[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/54/a6/49/54a649ef-9956-ab79-381e-92b864f20cd9/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos infinitos e construa de tudo, desde as casas mais simples até os mais grandiosos castelos. Jogue com recursos ilimitados no modo criativo ou minere as profundezas do mundo no modo de sobrevivência, criando armas e armaduras para se defender de criaturas perigosas. \n\nCrie, explore e sobreviva ou jogue com amigos em diferentes dispositivos. Escale montanhas íngremes, encontre cavernas elaboradas e extraia grandes veios de minério. Descubra biomas de cavernas verdejantes e com espeleotemas. Ilumine seu mundo com velas para mostrar que você é experiente em espeleologia e mestre em alpinismo!\r\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/a3/64/b9/a364b9ac-45dd-5744-d815-2d993f72eaf2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n• Aproveite vários eventos especiais personalizados para diferentes servidores/regiões.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ca/d5/89/cad58988-0584-93d9-d232-eff21ba7c994/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "570484166",
    "appId": "br.com.techbits.Portabilidade",
    "title": "Portabilidade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a0/59/16/a0591613-8244-5cf9-0ffb-5b741439f892/portabilidade_icons-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/portabilidade/id570484166?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Portabilidade atualiza a sua agenda de contatos com o código da operadora de longa distância de sua preferência.\n\nÚtil quando você troca de operadora e todos os números de pessoas de outras cidades ficam com o código da operadora antiga.\n\nESTE APP NÃO atualiza a etiqueta da operadora dos números.\n\nFUNCIONALIDADES\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 5555-5555 ou (011) 5555-5555.\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer transformar os números com +55 em números com operadora e DDD.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer lugar do Brasil.\n\n* TOP 10 NA APP STORE!! *\n\n* FUNCIONA COM NÚMEROS DE 9 DÍGITOS *\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Opção pra reconhecer números +55 11 (ligação do exterior para o Brasil) e transformá-los em números com operadora e DDD.\n- Pré-visualização dos números a serem atualizados.\n- Reconhece números com 9 Dígitos e altera corretamente.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS de INSERIR OPERADORA\nVamos supor que sua operadora ATUAL é o 21:\n\n- De (015 11) 5555-5555 para (021 11) 5555-555\n- De (041 16) 98999-9999 para (021 16) 98999-9999\n- Opcional: de 5555-5555 para (021 11) 5555-5555\n- Opcional: de +55 41 5555-5555 para (021 41) 5555-5555\n\nPOLÍTICA DE PRIVACIDADE\nO Portabilidade acessa diretamente a agenda de contatos do seu smartphone. Os únicos dados manipulados são os telefones e nomes dos seus contatos. Essas informações são usadas somente para efetivar o trabalho de atualização da operadora de longa distância.\n\nNenhuma informação é enviada para os servidores do Portabilidade ou para qualquer outra entidade. Todas as informações são manipuladas e usadas somente dentro do app no seu smartphone.",
    "developer": "Alexandre Fugita",
    "developerUrl": "https://apps.apple.com/br/developer/alexandre-fugita/id528963881?uo=2",
    "developerId": "528963881?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-11-01T18:33:39-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/48/07/62/48076207-1b6a-bd38-8a05-144b979da4f7/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadowrocket/id932747118?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/3d/67/c2/3d67c257-7044-d4d5-2b69-90c8e03a8dc8/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "FiLMiC Pro v6 é a filmadora para celular mais avançada de todas. Foi aprimorada com recursos de ponta e a interface de câmera manual mais ágil disponível para iPhone, iPod ou iPad.\n\nNota: O suporte para multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo complementar: DoubleTake.\n\nPremiado app de filmadora do ano para iOS várias vezes, FiLMiC Pro foi usado em projetos de alto nível mais do que qualquer outro app de vídeo.\n\nPrêmios até agora:\nMelhor app de filmadora - Best App Ever Awards\nMelhor app de filmadora - Escolha dos editores de TUAW\nFinalista do Best App Ever - Tap! Magazine\nApp essencial - Gizmodo\n5 estrelas, análise dos editores, cnet.com\nApp da semana: Time.com/Techland\nEscolha dos editores -  Wired, Film Riot, Macworld\n\nv6 mantém a tradição ao dar aos cineastas, apresentadores, profs., vloggers, artistas e músicos a possibilidade de filmar em verdadeira curva de gama LOG. LOG permite maior gama de tons e flexibilidade na pós-produção, equiparando os recursos do iPhone com os de equipamentos muito mais caros.†\n\nRecursos do v6:\n•Controles deslizantes duplos para ajustar foco e exposição.\n•Sobreposição analítica, incluindo listras de zebra, recorte, falsa cor e pico de foco.\n•Controle de estabilidade do zoom.\n•Osciloscópio com histograma triplo.\n•Matriz de ajuste do balanço de branco com config. predefinidas e padrão.\n•CMS para nomear arquivos de projeto.\n•Integração FiLMiC Sync para armazenar dados em nuvem e compartilhar entre dispositivos.\n•Favoritar vídeos.\n•Upload em lote para destinos compartilhados suportados.\n•Controles de curva de gama para natural, dinâmico, plano e LOG.†\n•Ajustes de sombra e realce ao vivo.†\n•Ajustes de RGB, saturação e vibração ao vivo.†\n\n(† Disponível como uma compra opcional para iPhones com um processador A9 ou mais recente e iPads com um processador A10X ou mais recente. Limitado a 30fps a 4k)\n\nRecursos básicos:\n•Modos de disparo padrão, manual e híbrido.\n•Suporte ao Apple Watch para iniciar/parar remotamente e visualizar vídeo ao vivo.\n•Orientações de disparo em retrato (vertical) ou paisagem.\n•Velocidade de zoom variável.\n•Sincronização de taxas de quadros de áudio de 24, 25, 30, 48*, 50* e 60* fps (apenas iPhone 6 e 6s).\n•Opções de efeitos de slow e fast motion.\n•Gravação de time-lapse ajustável.\n•Histograma triplo com osciloscópio (dispositivos de processador A7 e mais recentes).\n•Ajustar config. de vídeo após gravar (exposição, contraste, saturação, matiz, temperatura de cor).\n•Reduzir para vários tamanhos/resoluções.\n•Config. pessoais salvas personalizáveis.\n•Sobreposições de guia de enquadramento da proporção de tela.\n•Regra dos terços para composição dinâmica.\n•Estabilização de imagem.\n•Suporte para FiLMiC Remote. Permite controlar dispositivo iOS executando FiLMiC Pro com outro dispositivo executando FiLMiC Remote.\n\nControles manuais com recursos de pull para:\nExposição-ISO-Velocidade do obturador-Velocidade de foco-Zoom\n\nVárias resoluções e proporções de tela, incluindo:\n•HD Widescreen (16:9)\n•Cinerama (2.59:1)\n•Super 35 (2.39:1)\n•Letterbox (2.20:1)\n•Digital Cinema Initiative (17:9)\n•Definição padrão (4:3)\n•Quadrado (1:1)\n\nCompartilhe vídeos via apps compatíveis com compartilhamento iOS, como: Facebook, DropBox, Vimeo, SanDisk iXpand\n\n4 opções de codificação flexíveis para equilibrar entre qualidade e tamanho de arquivo:\n•FiLMiC Extreme (oferece codificação de 50mbps em 1080p)\n•FiLMiC Quality\n•Padrão Apple\n•Economia\n\nSuporte de hardware de terceiros:\n•Adaptador anamórfico Moondog Labs (2.40:1)\n•Adaptadores de lentes de 35mm\n•DJI OSMO Mobile 1/2/3/4/5\n•Zhiyun Smooth 4/5 gimbal\n\nRecursos de áudio avançados:\n•Vários formatos - AAC, AIFF ou PCM\n•Amostragem automática de áudio\n•Monitoramento automático de fones\n•Medidor de áudio dinâmico\n•Ganho de áudio ajustável\n•Suporte para gravação estéreo\n•Suporte para níveis de microfone externo\n•Posições de microfone variáveis\n\n***Nem todos os recursos estão disponíveis em modelos mais antigos.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/d6/61/e2/d661e20e-a64c-a335-30b7-7f7affbc544d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/br/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "630806774",
    "appId": "br.com.oazez.pmed",
    "title": "PMED - Preço Médico TUSS CBHPM",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/f5/06/a3/f506a3f0-784b-0c1d-3ce9-f6b6e36287d0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pmed-pre%C3%A7o-m%C3%A9dico-tuss-cbhpm/id630806774?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Consultar o preço de Honorários e Procedimentos Médicos nas tabelas CBHPM, AMB e TUSS é muito simples e rápido com o PMED.\r\n\r\nO aplicativo utiliza os parâmetros: CH, FILME, UCO, PORTE, PORTE ANESTÉSICO, DEFLATORES, considerando ainda o NÚMERO DE AUXILIARES, VIA DE ACESSO, TÉCNICA UTILIZADA e o tipo de procedimento na apuração do preço.\r\n\r\nA TABELA TUSS NÃO TEM PREÇO!\r\n\r\nA Tabela TUSS contém apenas código e descrição definidos pela ANS.\r\nMas a partir de um procedimento da Tabela TUSS, você pode selecionar um procedimento similar nas outras tabelas AMB e CBHPM, pelo DEPARA do PMED, e verificar o preço nessas tabelas.\r\n\r\nCom o PMED você pode:\r\n\r\n• Consultar os preços pelos código nas tabelas AMB e CBHPM;\r\n• Consultar os preços pela descrição;\r\n• Consultar os preços dos procedimentos nas diversas tabelas equivalentes à tabela TUSS;\r\n• Consultar a base de cálculo utilizada em cada procedimento;\r\n• Configurar novas tabelas de preços para o (CH, Filme, Porte, Porte Anestésico, UCO, etc.);\r\n• E, ainda, um DEPARA para relacionar os diversos procedimentos entre as tabelas.\r\n\r\nO PMED permite ainda CRIAR novos VALORES do porte, filme, UCO, CH, Porte Anestésico, etc., de acordo com a sua necessidade e negociação;\r\n\r\nCom certeza, o PMED é um aplicativo extremamente útil para aqueles que trabalham com faturamento médico seja em clínicas, operadoras, hospitais e/ou cooperativas, ou mesmo para aqueles que necessitam apenas de conferir o preço cobrado ou pago pelos procedimentos realizados em convênios.\r\n\r\nAdquira o PMED e conte com a nossa tecnologia.\r\n\r\nA OAZEZ possui mais de 20 anos de experiência na área da Saúde ajudando Operadoras e Prestadores de Serviços Médicos na administração de seus negócios.\r\n\r\nEsta versão da direito as tabelas até 2020.\r\n\r\nAs atualizações das tabelas para 2022 deverão ser adquiridas de forma separada por (R$4,90) devido a sua complexidade.\r\n\r\nQuaisquer dúvidas, estamos às ordens!\r\n\r\nConte conosco!",
    "developer": "OAZEZ SOFTWARE E TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/oazez-software-e-tecnologia-ltda/id630806777?uo=2",
    "developerId": "630806777?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2013-04-10T12:07:58-07:00"
  },
  {
    "id": "503641946",
    "appId": "com.hp.HP12C2",
    "title": "HP 12C Financial Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/26/be/f1/26bef17e-f8b6-27bd-1be2-d670af7d1aed/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hp-12c-financial-calculator/id503641946?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "Get answers fast with the same algorithms and keystrokes you trust for business, real estate, banking and finance. Next time you find yourself in class or at the office without your financial calculator, just open the HP 12c app on your iPhone, iPad or iPod Touch. \n\nFeatures: \n• Authentic app, developed by Hewlett Packard\n• Award-winning HP Support\n• Identical layout, functions and features as the original HP 12c Financial Calculator\n• Special “30th Anniversary edition\n• RPN entry\n• Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more\n• Keep the power of your HP 12c handy on your iPhone, iPad or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-03-12T23:42:47-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Seu aplicativo de bolso para remover coisas indesejadas das fotos em movimento. Ele dá a suas fotos um visual limpo enquanto economiza seu valioso tempo.\n\nAqui no ADVA Soft, nós nunca paramos de criar. Estamos constantemente desenvolvendo novas tecnologias e recursos para melhorar o TouchRetouch tanto funcional quanto visualmente. As adições mais recentes, tais como o recurso de remoção de malhas, novo algoritmo para remoção de objetos sensíveis à borda, e mais algumas grandes novidades, refletem as necessidades expressas por você e revelam nosso apreço por sua lealdade.\n\nAbaixo você encontrará mais detalhes sobre as características que a TouchRetouch tem a oferecer.\n\nVANTAGENS:\n\n• Sem assinaturas, anúncios e compras no sistema\n• Nenhum pedido de informações pessoais\n• Sem perda de qualidade e de dados EXIF\n• Edição de fotos profissionais com facilidade\n\nDICA RÁPIDA\n\nO algoritmo de remoção automática de objetos funciona melhor em fundos uniformes.\n\nQue magia você pode fazer com o TouchRetouch?\n\n• Remover fios, linhas de força e outros objetos lineares\n• Eliminar objetos como sinais de rua, latas de lixo, luzes de parada\n• Livrar-se de malhas em primeiro plano\n• Remover pessoas de fundo\n• Apagar borbulhas, manchas na pele e rugas da maneira mais natural\n• Restaurar fotos antigas\n\nComo você vai criar magia em suas fotos?\n\nRETOQUE COM UM ÚNICO TOQUE\n\nO aplicativo funciona muito bem para retoques rápidos.\nFaz com que pequenas imperfeições desapareçam apenas pela marcação das mesmas. O aplicativo leva segundos para remover pequenos detalhes que arruinam suas fotos.\nSe a tarefa for apagar uma linha de sua foto, marque apenas uma seção da linha ou apenas toque nela para removê-la completamente; não é preciso ser preciso ser preciso — o aplicativo encontrará a linha! No modo de retoque manual, todas as linhas têm pontos de controle, dando-lhe assim mais controle e flexibilidade no ajuste de segmentos curvos.\n\nREMOÇÃO DE OBJETOS COMO MAGIA\n\nA app declina suas imagens em questão de segundos. Isso pode ser pessoas ou outros detalhes de fundo que você pode precisar apagar. Use a remoção automática do conteúdo com a ferramenta Pincel ou, quando o resultado não for tão perfeito, retoque manual com a ferramenta Clone Stamp para reparar uma foto.\n \nDETECÇÃO E REMOÇÃO AUTOMÁTICA DA MALHA\n\nSe você acha que \"ultrapassar a rede de malha\" é uma tarefa bastante desafiadora, provavelmente ainda não tentou usar o TouchRetouch. O aplicativo oferece uma maneira de lidar com o problema em duas etapas simples. Selecione a ferramenta no menu principal e toque no botão Go para que a malha seja removida como mágica. Todo o trabalho de detecção e seleção entre estas duas etapas é feito pelo algoritmo; nenhuma ação é necessária de sua parte.\n\nTUTORIAIS ÚTEIS\n\nConfira os tutoriais e brinque um pouco com o aplicativo para aprender como tirar o máximo proveito dele.\nÉ necessário pouco esforço e experiência para se tornar um profissional no uso do TouchRetouch. A interface e o layout são claros e intuitivos o suficiente para que você se sinta confortável logo na primeira vez em que o usar.\n\nFaça o download do TouchRetouch agora para aproveitar a magia da foto a partir do seu bolso.\n\nTouchRetouch é trazido até você pela ADVA Soft — uma equipe de profissionais e inovadores entusiasmados e comprometidos em projetar aplicativos inteligentes, porém simples, que criam magia em suas fotos e economizam seu tempo. Visite nosso site em www.adva-soft.com para saber mais sobre a empresa e os aplicativos que ela desenvolve.\n\nPara qualquer assistência com a TouchRetouch, entre em contato com o suporte da ADVA Soft em touchretouch@adva-soft.com. Agradecemos todas as suas consultas, comentários e sugestões sobre o aplicativo.\n\nAdora TouchRetouch? Você gostaria de se juntar à nossa enorme comunidade de testadores beta já envolvidos em nos ajudar a tornar nossos produtos melhores? Nos informe enviando seu feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/f6/75/09/f6750951-8f54-c5fe-e5e8-2ba0c7d52780/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/98/f1/6c/98f16cd7-8a97-1b51-bab5-50f7bec8f2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Refeito do zero, Rovio Classics: Angry Birds é uma recriação fiel do jogo original Angry Birds que virou febre no mundo todo!\n \nA sobrevivência dos Angry Birds está em jogo. Vingue-se dos porcos gananciosos que roubaram os ovos deles. Use os poderes únicos de cada pássaro para acabar com as defesas dos porcos. Angry Birds conta com mecânicas físicas desafiadoras e vai fazer você querer jogar de novo e de novo por horas! Você vai precisar de lógica, habilidade e força para superar cada fase!\n \n – Faça estrago com um estilingue divertido e gostoso de usar!\n – Jogue todos os 8 episódios originais de Angry Birds que saíram desde 2012. São mais de 390 fases!\n – Consiga 3 estrelas em todas as fases e não deixe de caçar os Golden Eggs!\n – Todas as personagens originais do jeitinho que você se lembra!\n - Chame a Mega Águia para destruir as fases mais complicadas!\n - Sem compras no aplicativo!\n - Sem anúncios publicitários!\n \n Viva de novo a sua primeira jogatina no celular com o jogo mobile supremo!\n \n --------\n Termos de Uso: http://www.rovio.com/eula\n Política de Privacidade: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/br/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- A melhor de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight: Jogo Pago Fight",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/ec/53/eaec5307-73f4-6511-df1b-2858a4866fa9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadow-knight-jogo-pago-fight/id1521644363?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O belo e brilhante mundo de Harmonia era a terra onde viviam as raças Mortais, incluindo Humanos, Mortos-Vivos, Orcs, Espíritos, Anões, Homem Besta, Elfos, etc. Mas então, um dia, desejos profundos surgiram, e uma tragédia transformou tudo em escuridão, ironia só por causa de um Favor de Culpa.\n\nPara salvar o mundo de Harmonia das sombras de guerra como um Cavaleiro das Sombras, batalhe com monstros épicos, lutando com inimigos maléficos para derrotar os imortais da Escuridão, e trazer a luz de volta à Harmonia. Você será esse destemido Cavaleiro das Sombras?\n\nBaixe o jogo e junte-se à luta agora mesmo!\n\nCARACTERÍSTICAS DO JOGO:\n\n▶ Sensação de Jogo Estrema\nExperimente a sensação do jogo RPG de ação com hack e slash no sombrio cenário do mundo da fantasia. Explore diversos tipos de terrenos complexos correndo, escalando, pulando. Há fascinantes lugares mistériosos para você descobrir!\n\n▶ História de Fantasia de Aventura\nImersão em intermináveis e sombrias. batalhas de fantasia. Aventure-se nas cidades, florestas, masmorras,... enquanto entra em um mundo de fantasia cheio de monstros, zombies, esqueletos, orcs e mortos-vivos. Derrote os inimigos finais e poderosos chefões para mudar o destino do mundo!\n\n▶ Vista-se com Estilo\nColete de diferentes itens as melhores armas, equipamentos e runas, então personalize seu Cavaleiro das Sombras para diferenciar-se de outros cavaleiros. Junte-se a aventura e crie os mais loucos combates, afinal... Seu Cavaleiro, Seu Estilo!\n\n▶ Complete Missões Para Ganhar Recompensas\nExistem várias missões para completar. Finalize todas para ganhar o maior número de recompensas. E não se esqueça que você pode obter mais de 100 conquistas. Complete missões para ganhar gemas, energia, chaves... e receba recompensas!\n\n▶ Upgrade Fácil\nEnquanto está fora, seu cavaleiro continua treinando e coletando recursos para o upgrade. Quando retornar, ele estará mais forte, com mais nível, e terá aprendido novas habilidades. Evolua e treine um time poderoso pronto para a batalha!\n\nDOMINE AS SOMBRAS!\n\n* Siga-nos em nossas redes socais para suporte e mais informações:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nE-mail: shadowknight@fansipan.hk \n\n* Observação:\nShadow Knight é um jogo online e requer uma conexão estável com a internet.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/br/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Remasterização da versão para PC. Este jogo requer dispositivo com pelo menos 2 GB de RAM para funcionar corretamente.\n\nBem-vindo ao seu novo trabalho na temporada de verão no Freddy Fazbear's Pizza, onde adultos e crianças encontram comida e  diversão sem fim! A atração principal é Freddy Fazbear, claro; e seus dois amigos. Eles são robôs animados programados para agradar o público! Entretanto, o comportamento dos robôs durante a noite se tornou de certo modo imprevisível e sairia muito mais barato contratar você  como segurança do que consertá-los.\n\nDo seu pequeno escritório você deve monitorar as câmeras de segurança com muita atenção. Você tem uma quantidade muito limitada de eletricidade que poderá ser usada a cada noite (cortes nos gastos corporativos, você sabe né). Isso que significa que se você ficar sem eletricidade para aquela noite - nada de portas de segurança nem luzes! Se alguma coisa estiver errada - por exemplo se Freddy ou seus amigos não estiverem nos seus lugares, você deve encontrá-los pelos monitores e se proteger, caso necessário!\n\nVocê sobreviveria por cinco noites Freddy's\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/68/44/9d/68449d96-a4dc-cff5-5291-30f649b459d4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn relata um conto perturbador sobre inocentes após o fim da II Guerra.”\nLevelUp: “A experiência de jogo mais impactante que eu já tive.”\n\nMy Child Lebensborn, agora em português!\n\nVocê adota uma criança Lebensborn na Noruega após a II Guerra Mundial, mas educá-la será difícil, já que seu filho estará crescendo um um ambiente hostil e cheio de ódio. Veja um lado diferente da guerra, inspirado pelas histórias reais das crianças Lebensborn. Descubra como o ódio pelos nossos inimigos continua a criar vítimas, mesmo após a vitória.\n\nDescubra seu passado e apoie-o no presente. Você precisa equilibrar seu tempo e recursos para poder sustentar seu filho. Você irá encontrar respostas às questões difíceis, sobre sua história, o ódio, o bullying e o passar da culpa.\n\nVocê consegue ajudar Klaus a lidar com o pesado fardo da herança da ocupação alemã, para que ele encontre seu lugar em um país que está celebrando sua liberdade?\nVocê pode fazer a diferença.\n \nPrincipais funcionalidades:\n - Influenciar os sentimentos da criança, sua pesonalidade e visão do mundo através de suas escolhas.\n - Investigar o efeito de suas escolhas nas expressões e linguagem corporal de seu filho.\n - Explorar uma narrativa envolvente, baseada em eventos reais.\n - Ganhar dinheiro trabalhando, e depois cozinhe, construa, colha alimentos e brinque com seu filho.\n - Use seu tempo e escassos recursos com inteligência.\n - Adote um menino e suporte-o durante um ano que vai definir sua vida.\n\nCuidado: Alguns aparelhos com apenas 1GB disponível de memória apresentaram problemas com o funcionamento desse jogo.\n\nPara apoio técnico, contate-nos em support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/br/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-05-18T12:47:48-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme seu telefone em uma webcam HD para Mac ou PC.\n\nPerfeito para negócios, aulas e transmissões, o EpocCam funciona com softwares de videoconferência e transmissão. Conecte via USB ou transmita da câmera para o PC via Wi‑Fi e mova-se livremente ao usar a rede local.\n\nUse os modos vertical ou horizontal com desfoque do fundo ou chroma key aprimorado. Adicione um segundo ângulo de câmera ao setup. Com os drivers do EpocCam instalados no computador, seu celular aparece automaticamente como uma webcam em apps como OBS Studio, Zoom e Microsoft Teams (somente PC com Windows).\n\nUse o EpocCam para aproveitar o poder de processamento superior do telefone e tenha uma aparência on-line tão boa quanto em pessoa.\n\nDestaques:\n\n- App de webcam: converta seu telefone em uma webcam de computador de alta definição.\n- Qualidade profissional: videoconferência e transmissão em 1080p, HDR e muito mais.\n- Compatibilidade com softwares: OBS Studio, Zoom, Microsoft Teams (somente PC com Windows) e outros.\n- Modos e efeitos: vertical, horizontal, desfoque do fundo, chroma key.\n- Perfeito para trabalho remoto: negócios, aulas on-line, criação de conteúdo, etc.\n- Solução multicâmera fácil: adicione outro ângulo de câmera ao seu setup.\n- Liberdade sem fio: conecte via Wi-Fi para mover-se sem restrições.\n- Configure uma vez: o telefone aparece como uma webcam no software do computador.\n- Compatibilidade: funciona com Mac e PC com Windows.\n\nTransforme seu telefone em uma webcam em minutos:\n\n1. Obtenha o app EpocCam\n2. Baixe e instale os drivers para computador\n3. Conecte o telefone ao PC via Wi‑Fi ou USB\n4. Defina o EpocCam como a webcam do computador\n\nRequisitos:\n\n- App EpocCam: iOS 13 ou posterior\n- Drivers do EpocCam: macOS 10.14 ou posterior / Windows 10\n- Rede Wi‑Fi ou cabo USB\n\nSaiba mais: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro: Detector Radares",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/3b/6b/eb/3b6beb55-ade9-d0f9-538f-367caadafe3e/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/radarbot-pro-detector-radares/id1099797224?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Radarbot é seu aliado na estrada. O único aplicativo que combina Alertas em tempo real com o melhor sistema de detecção de Radares por GPS. 100% legal e confiável. Dirija com segurança e esqueça-se das multas para sempre.\n\nCom Radarbot você terá num único e poderoso aplicativo o melhor alerta de radares, avisos de tráfego em tempo real e um velocímetro avançado.\n\n- ALERTA DE RADARES\n\nDirija com toda a tranquilidade de que você precisa ao volante, sem pôr em risco a sua carteira de motorista. Radarbot avisa você de todos os tipos de Radares: \n\n-\tRadares fixos.\n-\tPossíveis radares móveis (reportados por usuários). \n-\tRadares em túneis.\n-\tRadares de trecho.\n-\tCâmeras em Semáforos.\n-\tPontos de circulação perigosa.\n\nAtualizações diárias: Atualizamos nossa base de dados de radares diariamente para que você possa se beneficiar de contínuas melhoras e atualizações gratuitas. SEM ASSINATURA NEM REGISTRO!\n\n* CARACTERÍSTICAS:\n\n- Integra-se com qualquer navegador GPS, como o aplicativo de Mapas, permitindo receber avisos de navegação e alertas de radares simultaneamente.\n- Modo economia de bateria. O aplicativo é capaz de funcionar em segundo plano. Você continuará recebendo avisos inclusive com a tela apagada.\n- Escolha entre 4 modos de visualização diferentes. \n- Interface simples e funcional. Você poderá ver em tempo real a distância até o radar mais próximo, localização, sentido e limite de velocidade. \n- Avisos por voz. \n- Avisos no sentido do trajeto. O aplicativo descarta automaticamente radares no sentido contrário ou fora da rota.\n- Avisos sonoros ao se aproximar de um radar.\n- Avisos ao ultrapassar o limite de velocidade.\n- Modo vibratório para motoristas.\n- Distâncias e parâmetros de aviso totalmente configuráveis.\n- Conexão Bluetooth. Escolha a saída de áudio do App e escute os avisos pelo seu dispositivo de mãos livres.\n- Verificação dos avisos. A confiabilidade dos avisos de radar é calculada em tempo real, segundo as informações reportadas à plataforma por todos os usuários.\n\n- ALERTAS EM TEMPO REAL\n\nRadarbot é uma comunidade formada por mais de 2 milhões de motoristas no mundo inteiro, com a qual você pode compartilhar e receber avisos de voz em tempo real. Saiba instantaneamente o que acontece na estrada e evite surpresas. \n\n * CARACTERÍSTICAS:\n\n- Plataforma de comunicação criada por e para motoristas. \n- Receba e notifique alertas de Tráfego, Controles móveis e novos radares fixos. \n- Entrada por meio de reconhecimento de voz: você pode notificar alertas a outros usuários sem necessidade de usar o teclado. (Requer iOS 10 ou superior).\n\n- VELOCÍMETRO\n\nRegistre e visualize graficamente todas as velocidades de um trajeto. \n\n* CARACTERÍSTICAS:\n\n- Visualização em tempo real de: \n· Gráfico de velocidades.\n· Velocidade atual, máxima e média. \n- Permite estabelecer um limite de velocidade e ativar um alerta sonoro ao ultrapassá-lo.\n- Função de gravar trajetos.\n\n- APPLE WATCH\n\nCom o App para Apple Watch você poderá ver os avisos de radar e os alertas diretamente em seu relógio. Combine-o com o modo em segundo plano para economizar bateria em seu telefone. \n\n* Atenção: Para que as notificações cheguem ao seu Apple Watch, lembre-se de seguir estes passos:\n- Ative a opção GPS sempre ativo. \n- Certifique-se de ter as notificações habilitadas.\n- Apague a tela de seu iPhone.\n- Abra Radarbot em seu Apple Watch.\n\nA versão PRO do Radarbot inclui tudo de série, sem publicidade nem compras integradas. Você pode experimentar a versão gratuita do Radarbot e torná-la PRO quando quiser, realizando uma compra integrada no APP.\n\nSe você tiver qualquer dúvida ou sugestão, ficaremos muito contentes em atendê-lo: support@iteration-mobile.com\n\n+ Siga-nos no Facebook: https://www.facebook.com/radarbotvialsoft\n+ Visite o nosso site: www.radarbot.com\n\n* Ouso continuado do GPS em segundo plano pode reduzir drasticamente a vida da bateria.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/br/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dslr-camera/id914386930?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/br/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/47/ee/e3/47eee38b-2c34-bf69-3880-7d3caa943542/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 5000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/br/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/46/a4/93/46a49370-5757-e950-e3ba-6909125f6af6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Reica é uma câmera que combina câmera digital e sensibilidade a filmes.\n\nFunção de disparo silencioso de alta qualidade, operação manual profissional\nDeixe os melhores momentos em suas fotos.\n\n■ Modo manual para velocidade do obturador, ISO, controle de balanço de branco\n■ Filtros de filme de 35 mm da Kodak, Fuji, Agfa\n\nÉ otimizado para tirar fotos.\nTire fotos de pessoas, auto-retratos, cenas noturnas e todos os momentos de esportes cotidianos.\nUse filtros para criar uma aparência de filme analógico.\n\nfunção principal :\n- Câmera de modo automático com filtro de filme de 35 mm\n- Modo manual (Exposer e Focus)\n- Velocidade de obturador de controle totalmente manual, ISO\n- Proporção 4: 3, 3: 2, 16: 9, 1: 1\n- Filtro de filme Fuji, Kodak, Agfa 36mm (filtro preto e branco)\n- Efeito de impressão de filme\n- modo de baixa potência\n- modo auto\n- Armazenamento de dados EXIF ​​(incluindo dados de posição)\n- foto facial efeito cosmético\n- foto de resolução total\n- temporizador e função flash\n- Modo de exibição de grade\n- Gere uma tag no Instagram\n\nPró\n- Função de ajuste do balanço de brancos\n- função de impressão de data\n\nInstagram Compartilhar #filca\nNós escolheremos sua foto.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/br/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/80/35/b68035f2-4a5b-d87b-26b0-81b628ec0fbf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/human-fall-flat/id1438091392?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Human: Fall Flat é um jogo hilário de plataforma com ênfase na física que se passa em cenários oníricos para serem jogados solo ou até em 4 jogadores. Abra novas fases e mantenha a comunidade vibrante do jogo saciada. A cada novo sonho, há um ambiente inédito a ser explorado - de mansões a castelos; aventuras astecas a montanhas nevadas; noites sinistras a cidades industriais. Cada fase tem diversas rotas, com quebra-cabeças divertidos que garantem que a exploração e a inventividade sejam recompensadas.\r\n\r\nMAIS HUMANOS, MAIS MASSACRE - Precisa de ajuda para levar aquela pedra para uma catapulta? Precisa de alguém capaz de quebrar uma parede? O modo multijogador on-line permite que até 4 pessoas mudem a forma de jogar Human: Fall Flat.\r\n\r\nQUEBRA-CABEÇAS INSANOS - Explore fases abertas, repletas de quebra-cabeças desafiantes e distrações hilárias. Experimente novos caminhos e descubra todos os segredos.\r\n\r\nUMA TELA EM BRANCO - Seu humano pode ser completamente personalizado com roupas de construtor, cozinheiro, paraquedista, minerador, astronauta e até de ninja. Escolha o capuz, a camiseta e a calça e pire nas cores!\r\n\r\nCONTEÚDO GRATUITO DE QUALIDADE - Mais de quatro fases completamente inéditas já foram adicionadas desde o lançamento do jogo e muitas outras estão por vir. Qual seria o próximo sonho da fila?\r\n\r\nUMA COMUNIDADE VIBRANTE - Streamers e YouTubers adoram jogar Human: Fall Flat por causa da jogabilidade única e hilária. Os fãs já assistiram aos vídeos mais de 3 bilhões de vezes!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "1554007194",
    "appId": "com.e-batuque",
    "title": "eBatuque",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/fc/21/22/fc212292-325a-58f8-00ff-5ef74413467f/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ebatuque/id1554007194?uo=2",
    "price": 89.9,
    "currency": "BRL",
    "free": false,
    "description": "O Ebatuque é um App com diversos loops de percussão brasileira, gravados por percussionistas reconhecidos, para você poder estudar seu instrumento de uma maneira musical e divertida.\n​​\nVocê pode substituir o metrônomo pelo Ebatuque e tocar junto com uma base incrível de percussão, acessando diversos ritmos como choro, samba, bossa nova, forró, xote, baião, côco, ijexá, maracatu e muitos outros.\n​​\nVocê ainda tem autonomia total para mudar a velocidade de cada ritmo, controlar o volume dos instrumentos e definir o pan (L/R). Estude seu instrumento com músicos de verdade para mergulhar e se aperfeiçoar na linguagem de cada ritmo.\n\nBaixe já nosso App e comece agora estudar música de um jeito que você nunca imaginou!\n\nCodificado por Alberto Redondo e Elton Moraes",
    "developer": "Elton Gomes de Moraes",
    "developerUrl": "https://apps.apple.com/br/developer/elton-gomes-de-moraes/id1554007196?uo=2",
    "developerId": "1554007196?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-02-19T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1375786132",
    "appId": "com.medcodtodasastabelasha9956",
    "title": "MEDcodigos TUSS SUS CID CBHPM",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/5e/aa/1f5eaad6-aa09-d4ce-38f8-8da5e5025875/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/medcodigos-tuss-sus-cid-cbhpm/id1375786132?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "SUS ou Convênio, tenha TUDO de ambos!\n•SIGTAP 2022 completa + todas as CBHPM e AMB (92,96,99,08,10,12,14,16,18 e 20)\n•Consulte valor do SP por ATUAÇÃO (Cirurgião, Anestesista, auxiliares, clínico) de 100% dos códigos remunerados SUS\n•Tempo SEM REAJUSTE da SIGTAP SUS por procedimento e atuação\n•DEFASAGEM do valor pago honorário SUS em relação ao IPCA, o Salário Mínimo, o dólar e o reajuste dos convênios (ANS)!\n•SIGtap SUS Fev/21 completa com todos os dados inclusive descrição do CID e OPME compatíveis com quantidade e preço + os dados do DATA SUS 2020 e 2010\n•Valor dos procedimentos do TUSS e do SUS c/ preços atualizados\n•Escolha o procedimento do SUS e preencha GUIA online AIH, APAC, BPA, RAAS\n*Escolha o CONVENIO e preencha  guia (SADT, consultas ou de internação) padrão ANS TISS 3.0\nMEDcódigos tem 62 tabelas completas de códigos da saúde:  \n - TUSS padrão TISS c/ valores ( procedimentos clínicos, cirurgias, exames, fono, psicologia, fisioterapia, taxas hospital, odontologia)\n-Todas as CBHPM ( 5ªed 2008, 2010, 2012, 2014, 2016, CBHPM 2018 e a NOVA CBHPM 2020)\n- AMB 92, AMB 96, AMB 99 e AMB x TUSS - tabela \"de PARA\"\n- 3 formas de PROCURA no CID10:  \n       • ordem alfabéticas de doenças\n      •• ordem por código\n     ••• hierárquica original OMS\n- ISBN : 9786500346923\n- SigTAP SUS Oficial 2021\n • Tabela SUS completa c/ SA, SP (serviços médicos) e SH (serviço hospitalar), Cirurgias sequenciais e múltiplas\n- Tempo s/ reajuste da tabela SUS e sua defasagem, COMPARE com IPCA, dólar, salário mínimo e reajuste dos convênios\n- SUS compatibilidade por OPME (código x Material permitido x quantidade) e valor pago pelo SUS p/unidade\n- CBHPM 08/10 por especialidade - super FAST\n- Tabela de Portes x ano (CBHPM 08 a 20 c/ UCO e filme m2)\n- TUSS taxas e gases hospitais\n- TUSS fono /  fisio/ psicologia\n- Rol da ANS 21 c/ DUT individual em PDF\n- Tabelas Unimeds - Comparando remuneração em BH, Goiânia, SC litoral, Unimed Central\n- CBO, CIAP 2 e tabelas próprias de 21 convênios\n-Tabelas de Reembolso e coparticipação para planos e convênios de saúde\nDisponibiliza offline as 3 guias + usadas pelos 57 maiores planos de saude e do SUS, para preenchimento no celular e compartilhar (AIH, SADT, APAC)\n- CBHPM 2016 x 2018 x 2020, inédita em meio digital! Mais de 740 mudanças e 281 novos procedimentos\n- ESCOLHA o convênio (57 diferentes) e veja valor CONSULTA, Prazo, Nº ANS, ano fundação, nº usuários, nota na ANS e a TABELA em USO inclusive a tabela própria\nMedcodigos é o mais completo e amplo banco de dados para códigos da saúde no Brasil \nMostra o preço atual  e separa valores por atuação e acomodação.(Cirurgião ou clínico principal, 1º auxiliar, 2º auxiliar e anestesista) tanto p/ SUS • Inédito •  quanto p/ TUSS\n\nCertificado FACT-CHECKING , disponibiliza 100% das fontes (tabelas originais PDF) p/ vc checar\n\n* Programa criado, desenhado e codificado integralmente por médicos da UFMG.\nMEDcodigos SÓ EXISTE PARA POUPAR SEU TEMPO, portanto:\n- NÃO TEM propaganda!\n- NÃO TEM Mensalidade\n- ATUALIZA s/ ônus !\n- Funciona OFFLINE ! \n* ATENÇÃO - para funcionar offline, nos 2 a 3 primeiros acessos pode haver lentidão nas tabelas (download cache)! Logo estará fluido!\n\nP.S .Prólogo - Gênese do Medcódigos\n\nDevido ao público de possíveis usuários deste aplicativo ser bem restrito, e seu preço por unidade tão simbólico quanto; não foi o interesse monetário que motivou esta criação.\nCongregar todas as tabelas da saúde em uma só \"interface\" expõe a dramática, sangrenta e delicada situação da saúde no Brasil. \nNosso verdadeiro e primo intuito é conscientizar, demonstrar e ressoar em cada profissional da saúde, sendo médico ou não, os dados, códigos e  valores pagos pelo SUS e também pelo sistema privado. \nExpor estes muitos e intensos paradoxos, e sua nítida desvalorização da vida em si, pode, quem sabe , despertar naqueles com alguma capacidade de mudar esta triste condição, a vontade de cuidar e enfim, valorizar este incrível, ímpar e imprescindível  valor , o da saúde.",
    "developer": "Eric Grossi Morato",
    "developerUrl": "https://apps.apple.com/br/developer/eric-grossi-morato/id1375786128?uo=2",
    "developerId": "1375786128?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2018-04-25T15:20:38-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game over 100 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/1b/7f/2a/1b7f2ae2-135f-cbbb-2eee-6ae0a17e3bec/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/br/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1478421273",
    "appId": "com.gabrielaganem.app",
    "title": "Gabriela Ganem",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/3f/bb/e8/3fbbe840-c578-ae95-aa8c-d9c55d04a329/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gabriela-ganem/id1478421273?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Uma nova opção para carregar sua cartela de cores da Análise Cromática sempre com você.\n\nResponda com sinceridade: você anda com a sua cartela de cores sempre na sua bolsa? Mesmo nas bolsas pequenas? Já foi surpreendida com uma oportunidade de compra e estava sem suas cores? Pegou um vôo e viu um  lindo batom no Duty Free? Saiu só para comprar um pão na padaria e cruzou com uma vitrine legal? Como sair sem celular já não é quase opção, não vale a pena ter suas cores sempre com você?  \n\nEste aplicativo reúne as 12 cartelas de cores do método Sazonal Expandido da Análise Cromática, numa versão revisitada, com cores bem fiéis às suas características e obtidas a partir de uma vasta pesquisa de cores. \n\nAqui você encontra a sua cartela e também outras cartelas que podem servir de alternativa para você. Use as cores em tela cheia para comparar com superfícies ou veja as paletas por inteiro para compreender melhor a sua cartela. Nesta nova versão atualizada, você ainda poderá experimentar as cores dentro das cartelas e ainda as 12 opções de cartelas através de máscaras com as cores de cada uma para te ajudar a adivinhar quais cores te valorizam mais.\n\nO app conta ainda com uma breve descrição das suas cores e dicas de como usá-las. O uso é bem intuitivo e mesmo quem não é tão fluente com tecnologia vai usar com facilidade. Você não precisa de conexão com a internet e não precisa preencher nada. É só baixar e usar. :)\n\nSão 12 paletas com 100 amostras de nuances: Inverno Vivo, Inverno Puro e Inverno Escuro; Primavera Viva, Primavera Pura e Primavera Clara; Verão Claro, Verão Puro e Verão Opaco; Outono Opaco, Outono Puro e Outono Escuro. \n\nEspero que goste!\n\nBeijos,\nGabi\n\nGabrielaGanem.com",
    "developer": "GABRIELA GANEM SERVICOS LTDA.",
    "developerUrl": "https://apps.apple.com/br/developer/gabriela-ganem-servicos-ltda/id1478421272?uo=2",
    "developerId": "1478421272?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/slay-the-spire/id1491530147?uo=2",
    "price": 54.9,
    "currency": "BRL",
    "free": false,
    "description": "Unimos elementos de jogos de carta e roguelike para criar o melhor jogo solo de baralho que pudemos! Monte um baralho único, encontre criaturas bizarras, descubra relíquias com imenso poder e prove-se em Slay The Spire!\r\n\r\nRecursos:\r\n\r\n- Montagem de baralho dinâmica: escolha suas cartas com sabedoria! Descubra centenas de cartas para adicionar ao seu baralho a cada tentativa de subir o Spire. Selecione cartas que funcionam bem em conjunto para eliminar inimigos com eficiência e chegar ao topo.\r\n- Um Spire em mudança constante: toda vez que embarcar em uma aventura no Spire, a configuração dele se modifica. Escolha um caminho arriscado ou seguro, enfrente inimigos e escolha cartas diferentes, descubra novas relíquias - pode até lutar contra chefes diferentes!\r\n- Relíquias poderosas para descobrir: itens poderosos, conhecidos como relíquias, podem ser encontrados no Spire. Os efeitos dessas relíquias podem melhorar consideravelmente o seu baralho a partir de interações poderosas.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/br/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "859802575",
    "appId": "com.asmolgam.functional",
    "title": "Funções orgânicas em química",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/97/fb/71/97fb7192-8c26-1b20-444c-ebf6373dc64a/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fun%C3%A7%C3%B5es-org%C3%A2nicas-em-qu%C3%ADmica/id859802575?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "A aplicação mais importante para os estudantes de química orgânica inclui 80 grupos funcionais, as classes de compostos orgânicos (aminas, amidas, nitrilas, etc.) e de biomoléculas (ácidos nucleicos, carboidratos, lípidos, etc.).\nInicie a partir dos grupos de base (como cetonas e hidrocarbonetos) e avance para os tópicos avançados (por exemplo, carbeno e prostaglandina).\n\nEscolha o modo de jogo e faça um teste:\n1) Questionário (fácil e difícil).\n2) Testes de múltipla escolha.\n3) Jogo de tempo (dê mais respostas em 1 minuto) - Você precisa responder mais de 25 perguntas para obter uma estrela.\nDois modos de aprendizagem:\n* Use cartões (flashcards) para memorizar esses grupos.\n* Tabelas dos grupos funcionais.\n\nO app é traduzido para 13 idiomas, incluindo o português e inglês, para que você possa aprender os nomes dos grupos funcionais em qualquer um deles.\n\nPrepare-se para o exame em química orgânica!",
    "developer": "Andrey Solovyev",
    "developerUrl": "https://apps.apple.com/br/developer/andrey-solovyev/id655223913?uo=2",
    "developerId": "655223913?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-04-21T09:05:44-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Conduza uma nação inteira à salvação - ou à destruição - em um mundo pós-apocalíptico para além do ano 2075. \n\nCom um simples deslizar do seu dedo, para a esquerda ou para a direita, você será capaz de decidir o destino da Nação, tomando decisões difíceis sobre diferentes missões e problemas que serão trazidos para a sua atenção presidencial. Mas tome cuidado: liderar nunca foi fácil e será ainda mais desafiador num mundo semelhante. Algo misterioso lançou todo o futuro da humanidade em uma confusão profunda, causando um fluxo contínuo de eventos como guerras, doenças e fome. Ninguém parece se lembrar do quê começou tudo isso; ninguém parece saber nada sobre os eventos estranhos que envolvem o planeta. Ninguém consegue explicar por que você parece se reerguer toda vez que alguém tenta te derrubar.\n\nEntão, tome cuidado! E pense seriamente sobre toda e qualquer decisão, pois nada acontece por acaso. Cada único evento pode ajudá-lo a alcançar sua vitória final, mas ao mesmo tempo pode ser o motivo do seu fracasso. Quem será seu amigo, e quem será seu inimigo? Difícil dizer em um mundo tão complexo, repleto de traições, aliens, seres biônicos e lendas antigas. O que está feito, está feito, e só lhe resta jogar suas cartas o quanto você puder nessa inevitável corrida contra o tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/br/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1545450146",
    "appId": "com.blackriverstudios.Runner",
    "title": "Os Aventureiros RUN",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/14/61/7c/14617c22-ea9e-94f4-8db1-d3467e5c9d00/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-aventureiros-run/id1545450146?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Essa não, o Dr. MauMau aprontou de novo! Junte-se aos Aventureiros nesse jogo cheio de ação, aventura e muita correria para proteger a Netoland dos monstrinhos! Jogue como Aventureiro Azul ou Aventureira Vermelha, viajando por cidades incríveis em busca das Estrelas do Poder. Complete missões e explore o mundo para se tornar mais forte e derrotar o terrível Doutor.\n\nEncontre e derrote diferentes tipos de inimigos!\nComplete missões diferenciadas!\nColete troféus!\nVença desafios cada vez mais difíceis!\nDivirta-se por mais de dez cenários em três mundos diferentes e empolgantes!",
    "developer": "Sidia Instituto de Ciencia e Tecnologia",
    "developerUrl": "https://apps.apple.com/br/developer/sidia-instituto-de-ciencia-e-tecnologia/id1119015365?uo=2",
    "developerId": "1119015365?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-05-11T00:00:00-07:00"
  },
  {
    "id": "1435456830",
    "appId": "jp.konami.epjCastlevania2",
    "title": "Castlevania: SotN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/26/29/f2/2629f205-84ed-5a4a-fc4a-0dc6cd124ce6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/castlevania-sotn/id1435456830?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "The iconic game from the beloved Castlevania series finally comes to mobile. This direct port of the classic console action RPG lets you jump, dash and slash your way through Dracula’s vast castle as Alucard while encountering a unique array of enemies and characters along the way.\n\nRediscover the world of Castlevania with one of its original groundbreaking games and renowned music and graphics.\n\n□Features\n\nFully compatible with game controllers\n\nNew continue feature\n\nUnlock achievements with hard-fought battle milestones\n\nAvailable in 6 languages: English, Japanese, German, French, Italian, Spanish",
    "developer": "KONAMI",
    "developerUrl": "https://apps.apple.com/br/developer/konami/id299580230?uo=2",
    "developerId": "299580230?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-03-03T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/br/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1497379822",
    "appId": "com.vecturagames.gpxviewerpro",
    "title": "GPX Viewer PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/6d/f9/f16df934-00b5-d8b5-6813-9c36f4a98c29/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gpx-viewer-pro/id1497379822?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Importe trilhas e pontos de referência de arquivos gpx e kml. Mostre várias trilhas e pontos de referência em vários tipos de mapas. Revise e analise estatísticas e gráficos de trilha. Use este aplicativo como uma ferramenta de navegação simples com rastreamento de localização que permite seguir a posição GPS e a rotação do mapa.\n\nINTERFACE DE USUÁRIO\n• Suporta esquemas de cores claras e escuras\n• Compatível com dispositivos iPhone e iPad\n\nMAPAS ONLINE\n• Apple Maps\n• OpenStreetMap\n• OpenTopoMap\n• ÖPNVKarte\n• CyclOSM\n\nMAPAS OFFLINE\n• Mapas vetoriais off-line detalhados em todo o mundo com base nos dados do OpenStreetMap\n• Grande variedade de estilos de mapas off-line, desde estilos orientados para cidades a exteriores. Visualize: https://go.vecturagames.com/offline\n• Atualizações mensais com dados aprimorados\n\nGRAVAÇÃO DE TRILHAS\n• Grave trilhas com velocidade e elevação\n\nFERRAMENTA DE NAVEGAÇÃO SIMPLES\n• Rastreamento de localização com seguir GPS e girar mapa\n• Mostra a velocidade real, elevação e curso\n\nTRILHAS\n• Importar trilhas de arquivos gpx e kml armazenados no iCloud ou armazenamento do dispositivo\n• Analisar informações e estatísticas para trilhas e rotas\n• Visualize gráficos (tabelas) como perfil de elevação e perfil de velocidade para trilhas e rotas\n• Visualize gráficos de outros dados da trilha, como cadência, frequência cardíaca, potência e temperatura do ar\n• Ajuste a cor da linha da trilha\n\nPONTOS DE REFERÊNCIA\n• Importar pontos de referência de arquivos gpx e kml armazenados no iCloud ou armazenamento do dispositivo\n• Informações detalhadas do ponto de referência\n• Ajuste a cor do ponto de referência\n• Adicione pontos de referência com um toque longo\n\nINTEGRAÇÃO COM TRACKBOOK\n• Sincronizar trilhas e pontos de referência criados no Trackbook - https://trackbook.online",
    "developer": "Vectura Games",
    "developerUrl": "https://apps.apple.com/br/developer/vectura-games/id1497379821?uo=2",
    "developerId": "1497379821?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2020-02-05T00:00:00-07:00"
  },
  {
    "id": "727466621",
    "appId": "com.snkplaymore.kof97",
    "title": "THE KING OF FIGHTERS '97",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f7/8f/62/f78f629d-9bea-fb97-9319-66568a748985/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-king-of-fighters-97/id727466621?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Become the new challenger in the all-time classic THE KING OF FIGHTERS '97 on iPhone and iPad!\n\nRevisit this fighting gem, by playing one of its legendary (and sometimes hidden) teams, and behold the numerous endings the game has to offer!\nPut an end to the evil Orochi's resurrection scheme, and finally settle the score between Kyo Kusanagi and Iori Yagami! \n\nFeatures:\n\n■35 playable characters!\nPlay as SNK's iconic fighters such as Kyo Kusanagi and Terry Bogard, and try to master the infamous \"New Face Team\" or the  \"KOF '97 Special Team\"! \nThe NEO GEO version's hidden characters are now available directly on the character select screen so you can easily crush your opponent using Orochi Iori or Orochi Leona!\nExperience for the first time in the series the \"Affinity System\", and to select the members of your team according to their affinity, and enjoy their pre-match interactions! \n\n■2 modes to improve the game's depth!\nKOF '97 uses 2 differents gameplay modes: EXTRA and ADVANCED! Master the system that fits you the best and burn your rivals down!\n\nADVANCED MODE:\nVarious jumps for different ways to bring the pain to your enemy! A must if you think offense is the best defense! \nYou can stock your Power gauges to enter in MAX mode or to unleash deadly Desperation Moves! \nDepending on your characters' affinity, get extra Power gauges even after losing a round!\n\nEXTRA MODE:\nUse the Evade move wisely as you are being rushed and send your opponent flying!\nFill your Power gauge to automatically enter Power Max mode for a set amount of time!\nAs you are close to exhaustion, your health bar will turn red and blink, then you will be able to unleash your Desperation Moves to your heart's content, as long as you are the last one standing!  \n\n■A NEOGEO Perfect Port with added features!\nYou have the possibility to play the game as it was intended back in the days with 4 buttons, or you can enjoy the new control scheme using the 6 buttons settings and the simplified special move with the help of the SP button!\n\n■Fight against your friends through Wi-Fi Multiplayer mode!\nDecide who's the real KING OF FIGHTERS by challenging your friends via Wi-Fi Multiplayer!!",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-14T00:00:00-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/badland/id535176909?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Voe e sobreviva através de BADLAND: o vencedor do Game of the Year em ação e aventura\n\nMais de 100 MILHÕES de jogadores e crescendo!\nApp Store iPad JOGO DE ANO!\nVENCEDOR do Apple Design Award!\nApple Editors' Choice em todo o mundo!\n\n5/5 - AppSmile \n4/4 - Slide to Play \n5/5 - AppSpy \n5/5 - Apple'N'Apps \n9/10 - Destructoid \n4.5/5 - TouchArcade \n\n\"BADLAND é um grande jogo, você não vai conseguir parar de jogar.\" -- AppSmile \n\n\"BADLAND tem uma jogabilidade e atmosfera únicas que fazem dele um donwload obrigatório.\" -- Slide to Play \n\n\"BADLAND não tem só uma boa aparência, é uma verdadeira diversão de jogar.\" -- AppSpy \n\n\"Badland é com certeza um dos melhores jogos de iOS do ano.\" -- Multiplayer.it \n\n\"Uma das melhores experiências em iOS.\" -- Apple'N'Apps \n\n\"Um marco de excelência.\" -- Destructoid \n\n\nApp Store iPad JOGO DE ANO!\nVENCEDOR do Apple Design Award\nVENCEDOR do Nordic Indie Sensation Award na Nordic Game\nVENCEDOR do Best Project in Game Connection Europe\nVENCEDOR do SCEE Award in Game Connection Europe\nSelected Indie Game na PAX 10\n\n\nBADLAND é um premiado jogo de plataforma em ambiente de ação e aventura com rolagem lateral, ambientado numa grandiosa floresta cheia de muitos habitantes, árvores e flores. Apesar da floresta parecer saída de um lindo conto de fadas, parecer haver algo terrivelmente errado nela. O jogador controla um dos habitantes da floresta para descobrir o que está acontecendo. Através de sua jornada, ele descobre uma quantidade assustadora de criativos obstáculos e armadilhas. \n\nBADLAND tem controles de deslizamento de última geração, uma inovadora física baseada na jogabilidade combinada com gráficos e áudio atmosféricos de extrema beleza. \n\nBADLAND também possui um modo local multiplayer extremamente original, com até quatro jogadores num único dispositivo. O multiplayer é a pura sobrevivência do mais forte e sem regra nenhuma. Não tem problema empurrar seus rivais para cima de uma serra circular giratória se é para a sua sobrevivência. \n\n\n- Campanha de jogador único com 100+ níveis verdadeiramente únicos\n- Modo Multiplayer para até quatros jogadores num mesmo dispositivo em 30+ níveis e mais atualizações por vir \n- Modo cooperativo para até quatro jogadores\n * Sobreviva junto com seus amigos às campanhas single player modificadas \n- EDITOR DE NÍVEIS: Crie níveis, partilhe e jogue. \n* Comece do zero ou modifique os níveis oficiais \n- MUNDO DOS NÍVEIS: Novos níveis para jogar a toda a hora \n* Debata com outros criadores de níveis, partilhe sugestões e veja os tutoriais de criação de níveis em http://forum.badlandgame.com\n- Controles de toque único combinados com um visual de nível inovador \n- Experiência audiovisual de jogo altamente imersiva \n- Aplicativo universal\n- Suporte iCloud (o progresso do jogo é sincronizado entre todos os dispositivos iOS conectados) \n- Suporte para controlador de jogo\n- Mais níveis e conteúdos através de atualizações \n\nSiga-nos: \nFacebook - http://www.facebook.com/badlandgame \nTwitter - http://www.twitter.com/badlandgame \nBlog - http://www.badlandgame.com",
    "developer": "HypeHype Oy",
    "developerUrl": "https://apps.apple.com/br/developer/hypehype-oy/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "1578321207",
    "appId": "com.files.Zap-Sign",
    "title": "ZapSign-Scan PDF,Edite,Assine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/ed/f6/c9edf62a-bed9-c961-db5a-dd6d5e9dabad/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/zapsign-scan-pdf-edite-assine/id1578321207?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Zap Sign é um serviço de assinatura eletrônica que permite digitalizar documentos, assinar e enviar PDFs assinados, contratos, acordos e formulários rapidamente, sem problemas. Funciona em todos os dispositivos Apple e integra-se prontamente com seus aplicativos diários para uma experiência de assinatura perfeita. Bem-vindo a um mundo sem papel!\n\nO Zap Sign é perfeito para quem precisa assinar documentos comerciais. principalmente para Consultores, Freelancers, RH, Jurídico, Finanças e Funções de Vendas.\n\n- Assine documentos em movimento.\n- Assinar e enviar documentos seguros e juridicamente vinculativos.\n- Salve sua assinatura e reutilize-a em todos os dispositivos Apple\n\nCARACTERÍSTICAS PRINCIPAIS:\n\n- Digitalizar documentos\n- Assinar Documentos\n- Converter para PDF\n- Os tipos de documentos suportados incluem pdf, jpeg, doc, png e muito mais.\n- Importe arquivos de outros aplicativos usando a funcionalidade \"Abrir em\".\n- Adicione assinatura redimensionável, texto, iniciais dos carimbos de reconhecimento de firma, nome, empresa, data e anotações ao documento.\n- Visualize e faça alterações no documento usando o visualizador de documentos.\n- Compartilhe documentos concluídos através do iMessage, Whatsapp, Email e muito mais.\n\nDocumentos que podem ser assinados:\n\n- NDA\n- Faturas\n- Contratos de vendas\n- Propostas comerciais\n- Ordens de compra\n- Contratos de locação\n- Acordos de parceria\n- Ofertas de emprego\ne mais.\n\nJurídico e segurança\n\n- Não armazenamos nenhum dado referente aos documentos ou assinaturas carregados. Tudo permanece no seu ecossistema Apple.\n\nCréditos Zap\n\n- Pague apenas pelos documentos que assinar, sem assinaturas. Todos os créditos não utilizados são retidos e podem ser usados ​​para assinar documentos a qualquer momento.",
    "developer": "Studio Elixr",
    "developerUrl": "https://apps.apple.com/br/developer/studio-elixr/id1567796621?uo=2",
    "developerId": "1567796621?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2021-08-17T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-jump/id307727765?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/br/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:08-07:00"
  },
  {
    "id": "1459910681",
    "appId": "br.com.priscila.keep",
    "title": "KeepCloset",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/69/9b/b3/699bb3f7-dfcc-0ebc-b374-6fcea74e7631/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/keepcloset/id1459910681?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Catalogue tudo que você tem dentro do seu guarda-roupa! O KeepCloset te\najuda a se sentir mais confiante ao se vestir, a fazer compras de forma consciente,\nmostra todas suas roupas e acessórios de forma categorizada e personalizada por\nvocê, oferece opções de guardar looks e inspirações, tem a opção de programar em um calendário todos os looks que deseja usar no mês, planeja seus looks e check-list para sua bagagem dentre vários outros extras como estatísticas de cores, roupas mais e menos usadas!\n\nDisponível para Smartphones e Tablets.\n\nRECURSOS:\nCLOSET: adiciona suas próprias roupas e acessórios de forma categorizada\n(categoria, cor, temperatura, marca e status);\nFERRAMENTA DE REMOÇÃO DE FUNDO: extremamente fácil de usar e funcional\nmelhorando a visibilidade da peça;\nLOOKS: fotos dos seus próprios looks categorizados por ocasião e quadros com\ncolagens de suas próprias roupas e acessórios como em revistas;\nINSPIRAÇÕES: fotos de moda e beleza que te inspiram;\nBACKUP NO iCLOUD: backup automático para proteger seus dados ou para uma\neventual troca de aparelho;\nBAGAGEM: faça check-lists com itens diversos e looks montados para cada dia\nde sua viagem;\nCALENDÁRIO: Faça um planejamento do que gostaria de vestir num determinado\nperíodo;\nPESQUISAR: Ferramenta para acesso rápido a palavras-chaves que deseja\nencontrar dentro do seu closet;\nESTATÍSTICAS: Cores (gráfico pizza com informando as cores do seu closet),\nroupas mais e menos usadas, dentre outros;\nSEM LIMITE: adicione quantas peças, looks e inspirações que desejar;\nCATEGORIAS: São criadas e personalizadas por você. Adicione quantas forem\nnecessárias. Categorias criadas e sem peças inclusas são automaticamente\nexcluídas;\nCORES: Definidas automaticamente pelo aplicativo ao guardar a peça. Pode ser\nalterada por você;\nTEMPERATURA: categoria selecionada conforme o clima da roupa;\nCOMPARTILHE: compartilhe de forma rápida seus looks inspirações em redes\nsociais, e-mail e whatsapp;\nSUPORTE: tutoriais sobre recursos do aplicativo, dicas lifestyle, e-book dentre outros;\nSTATUS: Emprestou uma roupa?, Precisa de ajuste?, vai para doação? marque ela aqui e crie quantas categorias de status desejar;\nMARCA: categorize qual a marca da sua roupa e descubra em estatísticas quais as suas prediletas.\n\nVisite nosso site www.keepcloset.com.br para mais informações.",
    "developer": "Priscila Araujo",
    "developerUrl": "https://apps.apple.com/br/developer/priscila-araujo/id1459910680?uo=2",
    "developerId": "1459910680?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2019-04-28T01:21:26-07:00"
  },
  {
    "id": "1553348111",
    "appId": "com.aplicativoslegais.Simulados-Motonauta",
    "title": "Simulados Motonauta e Arrais",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/fc/d0/fd/fcd0fd4b-2dec-7857-f1df-663639379f7a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/simulados-motonauta-e-arrais/id1553348111?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Baixe agora o melhor app de simulados para prova teórica da Marinha para habilitação de Motonauta e Arrais-Amador.\n\nO app Simulados Motonauta e Arrais conta com centenas de questões categorizadas por assunto para te ajudar a se preparar para prova. Nossos simulados foram são baseados em provas reais para que você se prepare da melhor forma possível. Além de realizar os simulados no moldes das provas da Marinha, você pode montar seu próprio simulado com a quantidade de questões e o tempo que desejar.\n\nO app ainda conta com um histórico das provas que você realizou, para você acompanhar seu desempenho e mostra quais assuntos você está com mais dificuldade, assim você saberá exatamente o que estudar.\n\nVeja todas as funções do Simulados Motonauta e Arrais:\n- Simulados com questões da Marinha; \n- Crie seus próprios simulados;\n- Histórico de resultados;\n- Exercícios separados por assunto;\n- Indicação de quais assuntos você precisa estudar mais.",
    "developer": "Aplicativos Legais",
    "developerUrl": "https://apps.apple.com/br/developer/aplicativos-legais/id788313452?uo=2",
    "developerId": "788313452?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2021-02-20T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Versão remasterizada a partir da versão para PC. É necessário um dispositivo com pelo menos 2 GB de RAM para que este jogo funcione corretamente.\n\nBem-vindo de volta à nova e otimizada Freddy Fazbear's Pizza!\n\nNo Five Nights at Freddy's 2, os animatrônicos velhos e obsoletos recebem um novo elenco de personagens. Eles são amigos das crianças, foram atualizados com a tecnologia de reconhecimento facial mais recente, estão vinculados às bases de dados locais de criminosos e prometem fazer um show seguro e divertido para crianças e adultos!\n\nO que poderia dar errado?\n\nComo novo segurança noturno, seu trabalho é monitorar as câmeras e se certificar que nada dê errado após o expediente. O segurança anterior reclamou que os personagens estavam tentando entrar no escritório (desde então, ele mudou para o turno diurno). Para deixar seu trabalho mais fácil, deixamos uma cabeça de Freddy Fazbear vazia para você, assim, caso entrem no escritório por acidente, os animatrônicos podem não te reconhecer e te deixarão em paz \n\nComo sempre, a Fazbear Entertainment não se responsabiliza em caso de morte ou desmembramento.\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/ac/87/c8/ac87c886-60c7-9fb7-c8e3-8b18b5a0557c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lumafusion/id1062022008?uo=2",
    "price": 169.9,
    "currency": "BRL",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/br/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ac/c0/66/acc06629-52b6-3850-08e4-033b40ff705b/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "1321932608",
    "appId": "com.awnage.pbpu",
    "title": "Pediatric Blood Pressure Guide",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/f5/ab/55/f5ab55c9-de86-c691-2244-38b8bad73096/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pediatric-blood-pressure-guide/id1321932608?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "The latest guidelines for child and adolescent high blood pressure are difficult to parse in their table form. Now, with three clicks, you can get your answer in less than five seconds. \n\nThis utility is for physicians and support staff to determine where their patient falls in the normative pediatric blood pressure tables, based on normal-weight children.\n\nThe current dataset is from Pediatrics August 2017 publication \"Clinical Practice Guideline for Screening and Management of High Blood Pressure in Children and Adolescents\", Flynn et al.",
    "developer": "Gregory Drake Wilson",
    "developerUrl": "https://apps.apple.com/br/developer/gregory-drake-wilson/id1318922821?uo=2",
    "developerId": "1318922821?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-12-09T12:52:14-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/bb/7a/37/bb7a3772-fe93-39c7-8448-d4189b944a89/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fl-studio-mobile/id432850619?uo=2",
    "price": 79.9,
    "currency": "BRL",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/br/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "982175678",
    "appId": "com.11bitstudios.twommobile",
    "title": "This War of Mine",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/40/00/8f/40008fe3-e6ee-6330-6e42-8ee5e9922c5d/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/this-war-of-mine/id982175678?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "\"If you've not already played this brilliant, heart-wrenching game, then mobile is as good a place as any to let it completely destroy you.\" - , 9/10, Pocket Gamer UK\n\n\"This War of Mine isn’t exactly “fun,” but it’s definitely a game worth playing.\" , 9/10, 148apps\n\n\"I'm really excited to go home and download 11 bit studios' title on my iPad\" , Game Informer\n\nEm \"This War of Mine\" você não irá jogar com um soldado de elite, mas sim com um grupo de civis tentando sobreviver em uma cidade sitiada, lutando contra a falta de alimentos, medicamentos e constante perigo de franco-atiradores e catadores hostis. O jogo oferece uma experiência de guerra vista de um ângulo inteiramente novo.\n\nO andamento do jogo \"This War of Mine\" se dá pelos ciclos, dia e noite. Durante o dia franco-atiradores irá impedi-lo de sair de seu abrigo, então seu objetivo será: manter seu abrigo seguro, construir melhorias, negociar com catadores e/ou vizinhos e cuidar de seus sobreviventes. À noite, você selecionará um de seus civis para ir coletar suprimentos nos locais indicados no mapa, esses itens coletados irão ajudar você e seu grupo a permanecerem vivos.\n\nTome decisões de vida ou morte seguindo a sua consciência. Tente proteger todos de seu abrigo, ou então, se necessário, sacrifique alguém para a sobrevivência da maioria. Durante a guerra, não há nenhuma decisão boa ou ruim. Somente a vontade de sobreviver. Quanto mais cedo você entender isso, melhor.\n\nThis War of Mine: Anniversary Edition\nDois anos já se passaram desde o lançamento global de This War of Mine, e ainda estamos expandindo a experiência do jogo. Este novo DLC grátis, criado especialmente para a Edição de Aniversário, adiciona novos personagens, novos locais para explorar e, o mais importante: um final inédito, que leva a uma nova conclusão do jogo. No entanto, o dilema continua o mesmo: o quão longe você iria para proteger seus entes queridos?\n\nThis War of Mine:\n• Inspirado em fatos reais\n• Controle seus sobreviventes e gerencie seu abrigo\n• Armas artesanais, álcool, camas ou fogões. Algo que ajude você a sobreviver\n• Tome decisões. Uma experiência emocionalmente difícil e muitas vezes implacável\n• Clima e personagens aleatórios, cada vez que você começar um novo jogo\n• Estilo esfumaçado para complementar o tema do jogo\n\n\nPLEASE NOTE: This game is optimized for latest devices. While playing on older devices such as iPhone 4s or iPad 2 you might experience lower frame rates.",
    "developer": "11 bit studios s.a.",
    "developerUrl": "https://apps.apple.com/br/developer/11-bit-studios-s-a/id427155206?uo=2",
    "developerId": "427155206?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-07-15T00:00:00-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "1466182721",
    "appId": "cc.marcelo.Plantao",
    "title": "Plantão Escala - Agenda Fácil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/f3/dd/52f3dd13-e13d-880d-e99c-bed50f814276/PlantaoIcons-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-escala-agenda-f%C3%A1cil/id1466182721?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você é um profissional que trabalha em regime de escala ou faz plantões com frequencia, este aplicativo foi feito pra você.\nPrograme suas folgas, até mesmo se for para o ano que vem!\n\nCalcule a sua agenda automaticamente para o ano inteiro em segundos.\n\nO que o nosso app faz que nenhum outro faz:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula automáticamente conforme o seu padrão de escala. Ex.: 12x36, 24x72\n◆ Calcula padrões alternados, próprio para Policiais Militares. Ex.: 12x24/12x72\n◆ Calcula plantões com dias aleatórios, próprio para profissionais da saúde que cobrem plantões com frequencia.\n◆ Lista seus horários de trabalho onde você consegue filtrar por datas, folgas e locais\n\nEste aplicativo é útil para quem:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Policiais que trabalham em vários regimes de escalas, inclusive escalas alternadas\n◆ Médicos, Enfermeiros ou qualquer funcionário da saúde que atuem em várias escalas ao mesmo tempo\n◆ Qualquer trabalhador que atua em regime de escala, sendo escalas alternadas por horas ou por dias\n\nO que este aplicativo faz?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula os dias que você irá trabalhar e folgar com base na sua escala\n◆ Relatório com todas informações das suas escalas e plantões\n◆ Adiciona informações do seu dia-a-dia \n\n\n\nO Plantão Escala genrencia seus dias de trabalha e de folga, com o Plantão Escala você consegue identificar com facilidade quais dias terá que trabalhar e quais os dias que estará de folga.\n\nCom o app é possivel até mesmo saber se um determinado dia do ano que vem será dia de escala ou de folga pra você.\n\nEsqueça todas as planilhas de excel, agora com o Plantão Escala ficou tudo mais facil e prático.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-06-25T16:30:24-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fliqlo/id900833042?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é um aplicativo de relógio que recria o comportamento de um flip clock vintage com um design moderno e minimalista. No Mac, o Fliqlo há muito é popular como um módulo de proteção de tela com o mesmo design desde seu primeiro lançamento em 2002, e este aplicativo iOS / iPadOS também é feito exatamente com o mesmo design. Com sua fonte grande e altamente visível, você pode verificar a hora mesmo à distância. Além disso, na vida cotidiana e no trabalho, sua presença modesta em preto fosco não o distrai nem atrapalha sua produtividade, mesmo ao usar o aplicativo por longos períodos de tempo. Sua aparência de tela inteira se integra ao corpo do dispositivo iPhone / iPad e se integra ao ambiente da sua sala de estar, como se fosse um item de decoração minimalista.\n\nCARACTERÍSTICAS:\n- Alternar entre o relógio de 12/24 horas\n- Alternar entre o modo retrato e paisagem\n- Opção para mostrar segundos ao tocar na tela\n- Controle de brilho / escurecimento dentro do aplicativo\n- Mostrar / ocultar mosaicos de plano de fundo\n- Ampliar / reduzir para qualquer tamanho\n\nNOTAS:\n- O bloqueio automático do seu dispositivo é desativado enquanto este relógio está ativo em primeiro plano.\n- Este aplicativo não inicia automaticamente como o protetor de tela do Mac.\n- Você não pode substituir a tela de bloqueio do seu dispositivo por este relógio.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/br/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/wolframalpha/id334989259?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/br/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "672649451",
    "appId": "jp.appsys.PanecalPlus",
    "title": "Panecal Plus Sci. Calculator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/2e/94/96/2e949697-ce54-84f7-b952-df369f2cfb77/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/panecal-plus-sci-calculator/id672649451?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "[Descrição]\nPanecal é um aplicativo de calculadora científica para trabalhos técnicos, como engenharia da informação, engenharia mecânica, dinâmica, medições e construção, um item essencial para engenheiros e estudantes de ciências.\n\nA calculadora científica Panecal pode exibir fórmulas matemáticas e corrigir facilmente. As fórmulas de indicação durante a entrada permitem evitar erros de digitação e erros de cálculo. \nPanecal has functions such as editing and recalculating previously entered calculation formulas and the function of changing only specific values using variable memory and performing calculations.\n\nVocê pode tocar em fórmulas anteriores na tela para mover o cursor para onde deseja editar. Panecal permite furto para percorrer fórmulas, bem como copiar e colar fórmulas de texto. Panecal é uma aplicação forte e flexível, equipada com uma interface de usuário intuitiva.\n\n[Características]\n- Recalcular usando a fórmula anterior\n- Edição fácil usando uma operação do cursor e deslize a tela\n- Copie e cole texto de fórmulas\n- Histórico de fórmulas e tabela de histórico de respostas\n- Números binários, números octais, números decimais, cálculo e conversão de números hexadecimais (Max. 32bits)\n- Funções de memória M+/M- e memória variável (A-F)\n- Operações aritméticas, funções trigonométricas inversas, funções logarítmicas, funções de potência, funções de raiz de potência, fatoriais, valores absolutos, cálculos percentuais, cálculo de módulo, conversão de coordenadas polares e cartesianas\n- Unidades angulares (DEG, RAD, GRAD)\n- Formato do resultado com Normal (padrão), Fix (modo decimal fixo), Sci (números significativos) e Eng (o índice está em múltiplos de 3)\n- Caracteres de ponto decimal e configurações do separador de agrupamento\n\n[Disclaimer]\nPor favor nota de antemão que Appsys não é responsável por qualquer dano ou perda de lucros causados pelo uso deste software, ou quaisquer reivindicações de terceiros.",
    "developer": "Noriyasu Kutsuzawa",
    "developerUrl": "https://apps.apple.com/br/developer/noriyasu-kutsuzawa/id668500806?uo=2",
    "developerId": "668500806?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2013-07-24T18:17:31-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "955687901",
    "appId": "com.kentaroid.kirakira",
    "title": "kirakira+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/05/fb/bf/05fbbf63-50b5-a095-0dda-db653cb5543c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kirakira/id955687901?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "With this app, you can add effects like a cross filter to attach to the camera lens. Light emitting materials and reflective object will shine even more.\nJewelry, glass, illumination, etc. Please use when you want a gorgeous shot a little!\n!!! Please be careful for too much light. !!!\n\n■ Basic function\n- You can shoot the video and photo with impressive Glitter effect.  \n- You can edit photos and videos from photo albums.\n- You can create \"kirakiragraph\" from still image.\n- Swipe left and right to change effect.\n- Adjust light with Kirakira power slider.\n- On the confirmation page, 25 histories are displayed.\n  ( Please check the photo album for the shooting data older than that. )\n\n■ Notes\n· Sometimes, there is an unintended area is sparkling ....\n· By the situation at the time of shooting, \n  the video might not all glitter or too sparkly.\n  Please try to adjust with kirakira power slider.\n\n\n#FEEDBACK\n\nif you experience any problems or have questions or suggestions please contact: \n\ninfo@kirakira.plus\n\nIf you can send a defect report, \nit will be helpful if you can describe your model and iOS version.",
    "developer": "bytes inc.",
    "developerUrl": "https://apps.apple.com/br/developer/bytes-inc/id451040503?uo=2",
    "developerId": "451040503?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-02-25T21:52:12-07:00"
  },
  {
    "id": "1583225594",
    "appId": "com.b2bit.paradacardiacaTest",
    "title": "Parada Cardíaca",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/7c/2a/c27c2ac7-a287-715f-cd32-a2ff4684721f/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/parada-card%C3%ADaca/id1583225594?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Parada Cardíaca te ajuda a cronometrar os processos durante uma reanimação cardiopulmonar (RCP), incluindo contagem total do procedimento, tempo de RCP, intervalos entre medicações e ciclos de procedimentos, tudo isso com ajuda sonora de um metrônomo e comandos de voz para indicar o fim dos procedimentos.\n\nO Parada Cardíaca inclui as seguintes funcionalidades: \n* Cronômetros para ajudar em um procedimento de Reanimação Cardiopulmonar. \n* Guia rápido de consulta. \n* Gerar e exportar relatório do procedimento, incluindo diagnóstico, informações do paciente e notas gerais. \n* Listar relatórios e pacientes. \n* Configurar sons, tempo de medicação e metrônomo para o que melhor te serve.\n\nATENÇÃO: Esse aplicativo tem como objetivo servir como auxilio durante procedimentos de Parada Cardíaca, e não substitui auxílio médico. Esse aplicativo foi feito para o público que já tem conhecimento dos procedimentos durante uma Parada Cardíaca, caso você não se encaixe nesse público, não recomendamos o uso desse aplicativo, sempre chame um médico em urgências de Parada Cardíaca.",
    "developer": "B&L SERVICOS MEDICOS LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/b-l-servicos-medicos-ltda/id1583225596?uo=2",
    "developerId": "1583225596?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-10-10T00:00:00-07:00"
  },
  {
    "id": "1323070827",
    "appId": "com.turner.ttgfigures2",
    "title": "Os Jovens Titãs em Figuras",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/dd/e5/07/dde5079d-b50e-cd3e-3bf4-86ac4ebff3a6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-jovens-tit%C3%A3s-em-figuras/id1323070827?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Prepare-se para Os Jovens Titãs em Figuras, a sequência épica do jogo de sucesso Os MiniTitãs. Alguém está tentando acabar com os MiniTitãs! Entre na batalha e mergulhe fundo nesse mistério.\n\nDESAFIE SEUS AMIGOS\nO Beta Multiplayer chegou! Você enfrentou os maiores heróis do planeta.\nAgora, desafie seus amigos em minibatalhas! Melhore sua classificação para desbloquear bonecos da Legião do Mal.\n\nCOLETE MAIS DE 90 FIGURAS\nColete mais de 90 figuras de Os MiniTitãs, incluindo Batman, Superman, Mulher Maravilha, Flash, os Titãs Radicais e muitos outros! Ajude seus heróis a subir de nível para desbloquear habilidades ainda mais poderosas.\n\nCUSTOMIZE SEU ESQUADRÃO\nTodas as figuras podem ser coloridas de diferentes formas! Troque as habilidades dos personagens para tornar sua equipe verdadeiramente única. E lance mão de acessórios, como o BatSinal e as cuecas do Superman, para radicalizar na batalha.\n\nESCOLHA SEU TITÃ\nJogue no modo história completa como qualquer um dos Titãs. Escolha Robin, Ravena, Ciborgue, Estelar ou Mutano. Todos os Titãs possuem diálogos únicos e vozes originais do elenco do desenho.\n\nVÁ ALÉM DE JUMP CITY\nExplore Metropolis, Gotham e Jump City para adquirir as figuras dos seus super-heróis favoritos. Complete missões especiais para os heróis da DC e participe de torneios em locais emblemáticos como a Sala da Justiça e a BatCaverna.\n\n\n*****\n\nEste jogo está disponível nos seguintes idiomas: Inglês, francês, italiano, espanhol (América Latina), Português (Brasil), russo, turco\n\nSe você tiver algum problema com este aplicativo, entre em contato conosco pelo e-mail advanced.platforms@turner.com. Informe-nos sobre os problemas que está enfrentando e qual dispositivo e versão de SO você está usando. \n\n*****\n\nINFORMAÇÃO DE PRIVACIDADE: A tua privacidade é importante para nós, no Cartoon Network, como divisão da Turner Broadcast Systems, Inc. Este jogo reúne e utiliza infomação, tal como descrito na Política de Privacidade do Cartoon Network, disponível no link abaixo. Esta informação pode ser utilizada, por exemplo, para responder a pedidos dos utilizadores; permitir aos utilizadores aceder a determinadas opções e serviços; personalizar o conteúdo; apresentar publicidade; comunicar na rede; gerir e melhorar os nossos produtos e serviços; realizar outras operações internas dos websites do Cartoon Network e dos nossos serviços on-line. As nossas políticas de privacidade são norteadas pelas leis de privacidade de dados dos Estados Unidos da América. Para utilizadores da União Europeia ou de outros países, fora dos E.U.A., tenham por favor em consideração que esta aplicação pode utilizar identificadores de forma persistente para melhor gestão do jogo. Ao descarregar esta aplicação, estás a aceitar a nossa Política de Privacidade e o Acordo de Licença para Utilizador Final e dás as mesmas permissões a todos os utilizadores do teu dispositivo. A Política de Privacidade e o Acordo de Licença para Utilizador Final são adicionais a quaisquer outros termos, condições ou políticas impostas pelo teu provedor de Internet ou pela Apple Inc. O Cartoon Network e os seus afiliados não são responsáveis por qualquer recolha, utilização ou divulgação da tua informação pessoal que seja realizada pela Apple ou pelo teu provedor de Internet.\n\nTermos de uso: http://www.cartoonnetwork.com/legal/termsofuse.html \nPolítica de Privacidade: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/br/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-07-19T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/incredibox/id1093131935?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Incredibox é um jogo musical fácil de usar que ajuda você a criar mixagens comandando um grupo de beatboxers. Basta arrastar e soltar os ícones sobre os diferentes personagens para começar criando sua música! Encontre as boas seqüências de sons e desbloqueie bônus animados para melhorar sua mixagem.\n\nGuarde sua criação e compartilhe com os seus amigos em todo mundo! Se você tem votos suficientes, sua mixagem entrará no Top 50 d'Incredibox. Está faltando inspiração? Não tem mal, deixe tocar em modo automático ;)\n\nSolte o beatmaker que está em você ! Mande sua batida ;)\n\n----------------\nA primeira versão do jogo online Incredibox foi criada em 2009 e desde então tem atraído mais de 70 milhões de visitantes desde a sua criação. O projeto foi um enorme sucesso logo após o seu lançamento e valeu o reconhecimento de vários meios de comunicação internacionais, tais como \"boletim Adobe\", \"BBC Clique\", \"Yahoo News\", \"The FWA\" e muitos outros.\n\n----------------\nApreciado pelos professores de música em todo o mundo, Incredibox também é usado como uma ferramenta de iniciação às mecânicas rítmicas para crianças.\n\n----------------\nImportant: For and optimal playability and better experience you have to use an iPad 3 or higher.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/br/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-god/id376374689?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "JUNTE-SE A 185.000.000 DE JOGADORES NO MUNDO TODO! \nO poder da criação em suas mãos! \n\nAGORA disponível em 13 idiomas diferentes. \nO MAIOR e mais brilhante Doodle God de todos os tempos! \n\nOS CRÍTICOS AMAM! \n\n>PRÊMIO Apple REWIND\n\n>Entre os 50 mais vendidos\n>\"Conceito maravilhosamente único. Extremamente agradável!\" - GameZebo \n>\"Superaprovado!\" - TUAW \n>\"É viciante. Insanamente viciante! Muito divertido.\" - 148Apps \n>\"Descobrir cada elemento novo foi uma satisfação imensa.\" - AppSafari \n>\"Você vai ter que usar sua criatividade... altamente viciante.\" - Slide2Play \n>\"Eu recomendo comprar, vale muito a pena!\" - TouchGen \n\nSOLTE A IMAGINAÇÃO E SEJA UM DEUS \n\nO poder da criação em suas mãos! Neste viciante jogo de quebra-cabeça para \nTODAS as idades, misture e junte diferentes combinações de fogo, terra, água \ne ar para criar um universo inteiro! É claro que o universo não foi criado em \num dia. Você terá que desenvolver desde simples microorganismos para criar \nanimais, ferramentas, tempestades e até formar exércitos antes de ter o que \nprecisa para construir o universo! Mas tome cuidado, o poder da criação pode \nter consequências indesejadas, inventar a roda pode desencadear uma praga \nzumbi... não se preocupe, você não está sozinho nessa jornada cósmica! Toda \nvez que você criar um item novo, será recompensado com a sagacidade e \nsabedoria de alguns dos maiores filósofos e comediantes de todos os tempos. \nLiberte seu deus interno com Doodle God™! \n\nRECURSOS \n\n- Agora disponível em 13 idiomas: inglês, holandês, francês, espanhol, italiano, \nrusso, japonês, chinês, coreano, português, sueco, polonês e alemão \n- Nova interface e novos gráficos \n- Novo modo \"Quebra-cabeça\". Você consegue descobrir o objeto final? \n- Novas missões de Sobrevivente. Escape da ilha misteriosa no meio do \noceano, com 3 finais diferentes. \n- Novas Grandes Invenções do Século 20. Invenções de cada década do \nséculo 20. \n- Novos quebra-cabeças. Crie locomotivas, arranha-céus e mais. \n- Molde fogo, água, terra e ar para criar o universo. \n- Crie mais de 300 itens e conceitos avançados. \n- A jogabilidade intuitiva de um clique encoraja uma jogada criativa e bem \npensada. \n- Centenas de citações interessantes, engraçadas e estimulantes de alguns dos \nmaiores filósofos e comediantes de todos os tempos. \n\nSiga-nos e tenha acesso a conteúdo exclusivo, preços baixos e atualizações: \n\nCURTA: www.facebook.com/doodlegod \nSIGA: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:05:09-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die/id554937499?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector Full Corrida de Parkour",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/fb/aa/6c/fbaa6c4a-d734-4599-9bf8-bf6d02294fb7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vector-full-corrida-de-parkour/id562989701?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Vector é um jogo estilo arcade vibrante que te põe no papel de um corredor que não quer ser capturado pelo sistema. O jogo começa com a visão de um mundo totalitarista onde a liberdade e a individualidade deixaram de ser realidade para se tornar apenas um sonho. Entretanto o coração de um corredor é forte, e você logo irá escapar. Corra, deslize, pule, escale utilizando tecnicas extraordinárias baseado no estilo ninja urbano denominado esportivamente de parkour enquanto é caçado pelo \"Grande Irmão\" que possui como unico propósito te caputar e traze-lo de volta ao sistema.\n\nInspirado nas práticas e nos principios do Le-parkour, os controles intuitivos do Vector agradam a jogadores de todos os niveis, e seus estágios de design sofisticados desafiam até o jogador mais exigente com quebra-cabeças de ação rapida que fluem de forma dinâmica nos telhados distópicos.\n\nRecursos do jogo:\n\n- Jogabilidade Arcade dos mesmos produtores do jogo que virou sucesso no Facebook\n- Impressionantes movimentos inspirados em movimentos reais de Parkour, possiveis graças a ferramentas de animação Cascadeur\n- 20 níveis de desafio (40 na versão Deluxe)\n- Fácil de aprender, dificil de dominar\n\nO melhor jogo de ação baseado em le-parkour! Vector lhe permite se libertar e fugir! Não seja pego!\n\nA imprensa ama o Vector:\n\n“A forma que o Vector reproduz os movimentos dos praticantes do le-parkour é impressionante… [I] mal posso esperar para me envolver na promissora magnitude do Vector.” (appadvice.com)   \n\n“Vector é viciante, rico em variedade e nos lembra o Stick Run, mas oferece animações mais elaboradas.” (fbgamer.de)\n\n\"Uma forma de esquecer todos os seus problemas.\" (Gamezebo.com)",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/br/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "502937992",
    "appId": "com.thermofluidprop.InternationalSteamTables",
    "title": "International Steam Tables",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/42/04/e2/4204e28a-234d-034a-4f76-cb50e382f00d/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/international-steam-tables/id502937992?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "The \"International Steam Tables - IAPWS-IF97\" app has been developed by active members of the International Association for the Properties of Water and Steam (IAPWS) at the Zittau/Görlitz University of Applied Sciences. The research group at the Department of Technical Thermodynamics in Zittau participated in the development of the \"Industrial Formulation IAPWS-IF97 for the Properties of Water and Steam\" and developed four supplementary standards for backward equations.\n \nThis universal app can be used on iPhone, iPad, and iPod touch, and is designed for comfortable use. The calculations of the thermodynamic properties are based on the Industrial Formulation IAPWS-IF97 and cover its full range of validity. In addition, transport properties, thermodynamic derivatives, and backward functions can be calculated.\n\nThis app is intended to be used by students and engineers in their daily work.\n\nTo learn more about the \"International Steam Tables - IAPWS-IF97\" app visit our website www.thermodynamics-zittau.de for a detailed User's Guide.\n\n---------------------------------------\n\nFeatures of the \"International Steam Tables - IAPWS-IF97\" app:\n \nThe following combinations of input variables can be chosen:\n \nPressure p and temperature t\nPressure p and vapor fraction x in wet steam region\nTemperature t and vapor fraction x in wet steam region\nPressure p and specific enthalpy h\nPressure p and specific entropy s\nSpecific enthalpy h and specific entropy s\nSpecific internal energy u and specific volume v\nSpecific enthalpy h and specific volume v\n\nThe user just edits the values of the input variables and all results are calculated automatically. See the screenshots below this text for details.\n\nDepending on the given pair of input variables the following properties will be calculated:\nPressure p or saturation pressure ps\nTemperature t or saturation temperature ts\nVapor fraction x\nSpecific volume v\nDensity rho\nSpecific internal energy u\nSpecific enthalpy h\nSpecific entropy s\nSpecific isobaric heat capacity cp\nSpecific isochoric heat capacity cv\nIsentropic exponent kappa\nSpeed of sound w\nIsobaric cubic expansion coefficient alpha_v\nIsothermal compressibility kappa_t\nThermal conductivity lambda\nDynamic viscosity eta\nKinematic viscosity ny\nPrandtl number Pr\nThermal diffusivity a\n\nThe calculated properties are displayed in a scrollable view. The user just needs to scroll down to see all the results. See the screenshots below for details.\n\nIf the user switches from one input variable combination to another the previously given or calculated values will be assigned to the new input values and the output is being calculated automatically. For example, if the user calculates a certain state point from pressure p and temperature t and switches to a calculation from pressure p and specific entropy s afterwards, the previously calculated value for s (from p and t) will be assigned as input value for s. This eases the calculation of thermodynamic processes in which one property is kept constant, e. g. of an isentropic expansion.\nThe user can choose SI or I-P unit systems. In addition a variety of other units are available,\ne.g. \nK, °C, °F, °R for Temperature, \nMPa, bar, psi, atm for pressure,\nkg, lb for mass, \nkJ, Btu, ft lbf, kcal for energy.\n \nAll units can be selected independently but the user might also switch between SI and IP unit system for all properties with just one tap. See the screenshots below this text for details.\nUnit conversions will be effective immediately.\nA detailed User's Guide explains the features and capabilities of this App. View the User's guide online on www.thermodynamics-zittau.de.",
    "developer": "Hans-Joachim Kretzschmar",
    "developerUrl": "https://apps.apple.com/br/developer/hans-joachim-kretzschmar/id502937995?uo=2",
    "developerId": "502937995?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-02-28T00:58:44-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/57/ae/b3/57aeb378-fabc-ad97-b7e2-1c66afbabd30/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Perguntados (Sem publicidade)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/9d/b7/d3/9db7d32c-67c2-8683-444a-320707cdeec4/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/perguntados-sem-publicidade/id723795263?uo=2",
    "price": 49.9,
    "currency": "BRL",
    "free": false,
    "description": "Divirta-se desafiando seus amigos e inimigos no jogo de trivia do momento!\nCom Willy - a roleta mais simpática do mundo, você responderá perguntas em seis categorias diferentes. Obtenha as seis coroas para ganhar o jogo e fique esperto com as revanches!\n\nRazões pelas quais você já deveria estar jogando Perguntados:\n-Centenas de milhares de perguntas divertidíssimas\n-Fábrica de Perguntas: envie perguntas através da Fábrica\n-Mais de 20 idiomas disponíveis para jogar\n-Bate-papo: converse com os seus oponentes\n-Álbum de cartas colecionáveis que dão bônus incríveis\n\nQuer mais? Então tá:\n-Mostre que é inteligente\n-Aprenda coisas novas enquanto se diverte\n-Seja o ‘orgulho da mamãe’\n\nO que está esperando? Vamos lá! Faça o download agora!\n\nAtenção: este jogo pode causar excesso de diversão. Por favor, consulte um profissional se observar o seu conhecimento crescendo a um ritmo incomum.\n\nSeja um ser social. Siga-nos!:\nFacebook: https://www.facebook.com/perguntados\nTwitter: @perguntados_app\nInstagram: https://instagram.com/perguntados\nYouTube: https://www.youtube.com/c/etermax",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/br/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "686923970",
    "appId": "HRV4Training",
    "title": "HRV4Training",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/00/74/21/00742139-7e5e-bc3d-ebff-04000e1ee173/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hrv4training/id686923970?uo=2",
    "price": 54.9,
    "currency": "BRL",
    "free": false,
    "description": "The first scientifically validated Heart Rate Variability (HRV) app. HRV4Training provides HRV based insights to help you quantify stress,\nbetter balance training and lifestyle, and improve performance. HRV4Training does not require a heart rate monitor, since it can accurately assess your HRV using the phone's camera. \n\nHRV4Training also works with Apple Watch, the Oura ring and all compatible Bluetooth SMART sensors.\n\nHRV4Training is also the first app that goes beyond simple measurements and provides insights on:\n1) acute or day to day HRV changes in response to different stressors (alcohol, travel, sick days, training, menstruation, etc.) \n2) long term multi-parameter trends to look at the big picture \n3) correlations between physiological measurements and annotations \n4) training load analysis, fitness, fatigue, readiness to perform and injury risk \n5) VO2max estimation for runners linking the app to Strava or TrainingPeaks and using a heart rate monitor during their workouts\n6) Training Polarization analysis (or 80/20) \n7) Lactate Threshold Estimation for runners linking the app to Strava or TrainingPeaks and using a heart rate monitor during their workouts\n8) Weekly and monthly summaries to track progress. \n\nAll data is processed inside the app in order to provide you with actionable interpretations that can help optimizing your training plan and performance.\n\nSupported devices for the camera measurement: iPhones 5, 5S, 6, 6S, 6+, 6S+, SE, 7, 7+, 8, 8+, X, XS, XS Max, XR, 11, 11 Pro, 11 Pro Max, 12 mini, 12, 12 Pro, 12 Pro Max, 13 mini, 13, 13 Pro, 13 Pro Max\n\nCurrently unsupported devices for the camera measurement: iPhones 4S, iPads and iPods - These devices require a chest strap.\n\nOther features: \n- HRV-based advice helps you to adapt your trainings based on objective measures of recovery\n- TAGS: lets you tag your sleep, mental energy, muscle fatigue, stress and all other parameters that can help you understand what is influencing your physical condition and physiological stress\n- Works with Bluetooth SMART heart rate monitors (a Polar H7 is recommended) or simply your phone's Camera\n- Integrates with the Health app (writes heart rate, and sleep, read sleep time)\n- Configurable test (single or orthostatic, choose test duration between 1, 3 or 5 minutes)\n- Extracts and stores the following features while lying down and/or standing: heart rate, mean of beat-to-beat intervals (AVNN), standard deviation of beat-to-beat intervals (SDNN), square root of the mean squared difference of successive R-Rs (rMSSD), number of pairs of successive R-Rs that differ by more than 50 ms (pNN50), low frequency power (LF, 0.04-0.15 Hz), high frequency power (HF, 0.15-0.40 Hz)\n- Shows the PPG signal view to ensure signal quality during the test if the camera is used instead of a bluetooth SMART sensor\n- HRV4T Recovery Points to provide a single, straightforward metric to analyze your physical condition\n- Population summaries and people like you comparisons to put your data into perspective\n- Analysis of compliance and consistency \n- Data export via email or Dropbox\n- Integrates with TrainingPeaks, SportTracks, Genetrainer and Strava\n\nHRV4Training requires to register an account with your email address, so that your data can be backed up safely and retrieved in case anything happens (app issue, changing phone, etc.).",
    "developer": "A.S.M.A. B.V.",
    "developerUrl": "https://apps.apple.com/br/developer/a-s-m-a-b-v/id1066843463?uo=2",
    "developerId": "1066843463?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2013-08-14T11:45:43-07:00"
  },
  {
    "id": "392788790",
    "appId": "com.sega.sonic4",
    "title": "Sonic The Hedgehog 4™ Episode I",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple69/v4/37/d1/9b/37d19b53-0fc8-62a1-5763-a514373bf2a9/mzl.exwkrvgu.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sonic-the-hedgehog-4-episode-i/id392788790?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "The sequel fans have waited 16 years for is finally here - Sonic The Hedgehog™ 4 Episode I! \n\nFeaturing enhanced gameplay elements, including the classic Sonic Spin Dash, and the versatile Homing Attack, Sonic 4 picks up right where Sonic and Knuckles™ left off.\n____________________________\n2 EXCLUSIVE LEVELS!!!  \nTwo exclusive levels built specifically for play on the iPhone & iPod Touch using the accelerometer. \n\nNEW MOVES  \nAll of Sonic's classic moves are available, including the newer Homing Attack which will add a new level of control and excitement.\n\nCLASSIC SONIC STAGES   \nRace through 4 unique zones containing 4 acts each as well as 7 special stages. \n\nSPECIAL STAGES RETURN  \nA staple of the Genesis-era games, the special stages return allowing fans to collect the 7 Chaos Emeralds and unlock Super Sonic. \n\nREVAMPED CLASSIC BOSS BATTLES  \nDr. Eggman returns with new and improved mechas and will go berserk when he accumulates damage.\n\nGamePro - “…this looks and feels like a genuine Sonic game, deserving of the \"4\" attached to its title.”\n\nIGN – “After an afternoon in its presence it's become seared in our conscience just like the classic levels of the early Sonics – and surely that's reason enough to have faith in Sonic the Hedgehog 4.” \n\n- - - - -\nPrivacy Policy: http://www.sega.com/mprivacy\nTerms of Use: http://www.sega.com/terms\n\n© SEGA. All rights reserved. SEGA, the SEGA logo, Sonic The Hedgehog and Sonic The Hedgehog4™ Episode I are registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/br/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T12:15:10-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/supertype/id1349292121?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Como cai um p?\nQuanto pesa um r?\nE que som tem a pinta do i?\n\n· · · s u p e r t y p e · · ·\n\n(mais de 130 super níveis)\n(jogabilidade super relaxante, muito zen)\n(banda sonora super suave e autogerada)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/br/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ireal-pro/id298206806?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "iReal Pro - Partituras e Faixas de Acompanhamento\n\nA prática leva à perfeição. O iReal Pro oferece uma ferramenta fácil de usar para ajudar músicos de todos os níveis a dominarem sua arte. Ele simula uma banda com som real que pode acompanhá-lo enquanto você pratica. O aplicativo também permite a você criar e coletar partituras com as cifras das suas músicas favoritas para referência.\n\n~Uma das 50 Melhores Invenções  da Time Magazine de  2010~\n\nUtilizado por milhares de estudantes de música, professores e algumas das principais escolas de música do mundo, como Berklee College of Music e o Musicians Institute.\n\n\"É a tecnologia perfeita para um músico que pratica: áudio digital de alta qualidade, poder de mixagem, transposição para qualquer tom e é completamente móvel. Agora, todo o músico tem uma banda de bolso para acompanhá-lo.\" – Tim Westergren, Fundador da Pandora\n\n• É um Livro:\nCrie, edite, imprima, compartilhe e colete as cifras de suas músicas favoritas para referência enquanto pratica ou toca.\n\n• É uma Banda:\nPratique usando acompanhamentos com sons realistas de piano (ou violão), baixo e bateria para qualquer cifra baixada ou criada por um usuário.\n\nRECURSOS:\n\nUma banda virtual que o acompanha enquanto você pratica\n• Escolha entre os 51 diferentes estilos de acompanhamento incluídos (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e ainda mais estilos estão disponíveis como compras no aplicativo\n• Personalize cada estilo com uma variedade de sons incluindo piano, Fender Rhodes, violões e guitarras, baixos acústicos e elétricos, baterias, vibrafone, órgão e mais\n• Grave-se tocando ou cantando junto com o acompanhamento\n\nOuça, edite e baixe as músicas que quiser\n• Mais de 1000 músicas podem ser baixadas dos fóruns em poucos passos simples\n• Edite músicas existentes ou crie suas próprias com o editor\n• O Player toca qualquer música que você editar ou criar\n• Crie várias playlists editáveis\n\nMelhore suas habilidades com as cifras incluídas\n• Visualize dedilhados de violão, ukulele e piano em qualquer uma das suas partituras\n• Visualize os voicings de qualquer acorde para piano, violão e ukulele\n• Visualize recomendações de escalas para cada acorde de uma música, para ajudar com sua improvisação\n\nPratique da maneira e no nível que você escolher\n• Inclui 50 exercícios para praticar progressões comuns de acordes\n• Transponha qualquer partitura para qualquer tonalidade ou para notação numérica\n• Selecione compassos e crie um loop dentro de uma partitura para uma prática focada\n• Configurações avançadas de prática (aumento de andamento automático, transposição automática de tonalidade)\n• Transposição global para instrumentos de sopro em Mi bemol, Si bemol, Fá e Sol\n\nCompartilhe, imprima e exporte – para ter sua musica consigo em qualquer lugar!\n• Compartilhe partituras ou playlists inteiras com outros usuários do iReal Pro por e-mail e nos fóruns\n• Exporte partituras como PDF e MusicXML\n• Exporte áudio como WAV, AAC e MIDI\n• Compatível com AirTurn™ e outros dispositivos de bluetooth para virar páginas\n• Carregue suas músicas e playlists para o iCloud para garantir segurança e sincronização em qualquer um dos seus dispositivos habilitados no iCloud, como iPhone, iPad ou Mac\n\nSempre faça backup de suas músicas!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/br/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  }
]
