[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos gerados aleatoriamente e construa das casas mais simples aos maiores castelos. Jogue no modo criativo com recursos ilimitados, ou minere as profundezas do mundo no modo sobrevivência, criando armas e armaduras para se defender dos monstros.\n\nCrie, explore e sobreviva sozinho ou com amigos, em dispositivos móveis ou no Windows 10.\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/eb/af/bcebaf2b-77b7-7090-2971-c312dcbb5ae4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/66/99/36/6699363c-0269-f9c5-ee5e-9193caeba905/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b1/70/78/b1707885-e00a-9626-74f4-fbcee6a43cd0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/8a/02/fc/8a02fc54-addf-1b46-bf0f-6fba246cf882/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "“Está no meu Top 5 de aplicativos de fotografia “obrigatórios”.” — Michał Koralewski, Fotógrafo do Ano 2015, IPPAwards\n“O TouchRetouch é uma ferramenta de remoção fantástica.” — Life In LoFi\n“...não há forma mais fácil de remover itens indesejados das suas imagens, e é também o único aplicativo de retoque que mostra o que está debaixo das pontas dos seus dedos.” — The Guardian\n\n\nO TouchRetouch é um aplicativo que lhe oferece todas as ferramentas de que necessita para remover conteúdo indesejado de forma eficiente das suas fotos do iPhone num instante. \n\nQue tipo de magia pode fazer com o TouchRetouch?\n\n• Pode remover cabos e postes telefônicos, linhas elétricas\n• Pode remover riscos e quebras nas superfícies — tanto retas quanto curvas\n• Remover intrusos das fotos\n• Remover espinhas e manchas na pele\n• Remover objetos produzidos pelo homem, tais como semáforos, placas de rua, latas de lixo\n• Retire tudo o que acha que está estragando as suas fotos\n\nCORREÇÕES COM UM SÓ TOQUE\n\nFaça com que objetos indesejados desapareçam da frente dos seus olhos apenas ao serem selecionados.\nCom a ferramenta de Remoção de Manchas, poderá tocar em qualquer mancha pequena uma só vez e removê-la para sempre.\n\nREMOÇÃO DE LINHAS COM UM DESLIZE RÁPIDO — RECURSO INOVADOR\n\nMarque apenas uma seção da linha para removê-la totalmente; não tem que ser preciso — o aplicativo irá encontrar a linha.\nSe precisar apagar apenas uma parte da linha, use a ferramenta Marcar Segmento.\nDefina a largura de linha para Auto, Fina, Média ou Grossa para melhor desempenho.\n\nRETOQUE FÁCIL DE USAR\n\nElimine objetos indesejados das suas fotos com a ferramenta Remover Objetos — selecione Pincel ou Laço Poligonal, marque o conteúdo a ser removido, e depois clique no botão OK.\nRemova defeitos ou objetos duplicados usando a ferramenta Carimbo Clone.\nAjuste o raio, desvanecimento ou opacidade do Carimbo como desejado.\nUse a Borracha para apagar o que já foi clonado.\nAjuste o raio, desvanecimento ou opacidade da Borracha conforme necessário.\n\nTUTORIAIS FÁCEIS DE SEGUIR\n\nAssista aos tutoriais de vídeo incorporados no aplicativo para instruções sobre como usar o aplicativo.\nLeia algumas dicas e conselhos sobre como obter mais das ferramentas que o aplicativo oferece.\n\nFaça o download do TouchRetouch agora e tenha um pouco de magia no seu bolso.\n\nO TouchRetouch é trazido a você pela ADVA Soft — a empresa desenvolvedora do Handy Photo e do AntiCrop. Nós fazemos o nosso melhor para criar aplicativos que irão afetar positivamente a sua experiência de edição de fotos. Visite o site da ADVA Soft em www.adva-soft.com para saber mais sobre a empresa e as aplicações que ela desenvolve.\n\nPara qualquer assistência em relação ao TouchRetouch, entre em contato com o Suporte da ADVA Soft pelo e-mail touchretouch@adva-soft.com. Nós recebemos com prazer suas perguntas, comentários ou sugestões acerca do aplicativo. \n\nGosta do TouchRetouch? Gostaria de ser um utilizador beta e nos ajudar a fazer os testes beta com o aplicativo? Nos diga enviando um feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn relata um conto perturbador sobre inocentes após o fim da II Guerra.”\nLevelUp: “A experiência de jogo mais impactante que eu já tive.”\n\nMy Child Lebensborn, agora em português!\n\nVocê adota uma criança Lebensborn na Noruega após a II Guerra Mundial, mas educá-la será difícil, já que seu filho estará crescendo um um ambiente hostil e cheio de ódio. Veja um lado diferente da guerra, inspirado pelas histórias reais das crianças Lebensborn. Descubra como o ódio pelos nossos inimigos continua a criar vítimas, mesmo após a vitória.\n\nDescubra seu passado e apoie-o no presente. Você precisa equilibrar seu tempo e recursos para poder sustentar seu filho. Você irá encontrar respostas às questões difíceis, sobre sua história, o ódio, o bullying e o passar da culpa.\n\nVocê consegue ajudar Klaus a lidar com o pesado fardo da herança da ocupação alemã, para que ele encontre seu lugar em um país que está celebrando sua liberdade?\nVocê pode fazer a diferença.\n \nPrincipais funcionalidades:\n - Influenciar os sentimentos da criança, sua pesonalidade e visão do mundo através de suas escolhas.\n - Investigar o efeito de suas escolhas nas expressões e linguagem corporal de seu filho.\n - Explorar uma narrativa envolvente, baseada em eventos reais.\n - Ganhar dinheiro trabalhando, e depois cozinhe, construa, colha alimentos e brinque com seu filho.\n - Use seu tempo e escassos recursos com inteligência.\n - Adote um menino e suporte-o durante um ano que vai definir sua vida.\n\nCuidado: Alguns aparelhos com apenas 1GB disponível de memória apresentaram problemas com o funcionamento desse jogo.\n\nPara apoio técnico, contate-nos em support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/br/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-05-18T12:47:48-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/42/a2/46/42a246c4-c344-2522-7ac5-2744b4461594/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/46/d3/80/46d380f9-e5df-753f-dd9a-2244b0ceb789/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/66/8d/a7/668da764-2346-6df6-720a-33ae57694adf/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "9to5Mac diz que \"NeuralCam não é apenas o melhor aplicativo de câmera para iPhone para fotos noturnas, mas está acima dos outros aplicativos\".\r\n\r\nNeuralCam NightMode é o melhor aplicativo de câmera noturna apresentado no 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode é sua melhor escolha para fotografia em modo noturno. Ele é alimentado por uma solução inovadora de IA rodando em seu dispositivo, permitindo que você fotografe imagens mais vivas, brilhantes e claras em condições de pouca luz, sem necessidade de tripé ou outro equipamento.\r\n\r\nO NeuralCam NightMode ajuda você a fotografar:\r\n\r\n- Lindas fotos no escuro\r\n- A noite se auto-selifica sem usar flash\r\n- Macros em ambientes com pouca luz\r\n- Paisagens ultra-largas durante a noite\r\n\r\nCaracterísticas:\r\n\r\n- NightMode em todas as câmeras do iPhone (telefoto, wide, ultrawide, selfie)\r\n- Controles manuais sobre equilíbrio de branco e exposição\r\n- Foco Auto/Manual\r\n- Temporizador\r\n- Modo tripé\r\n- Gentle Torch - para que você possa iluminar um pouco sua cena, se necessário, em muito pouca luz\r\n- Formato da foto (HEIC/JPEG/TIFF)\r\n- Seletor de resolução\r\n- Opções de grade\r\n- Obturador Comutador de som\r\n- Selfies espelhado\r\n- Seletor de modo de disparo - selecione o número de quadros ou deixe-o no Auto para otimizar os resultados dia/noite\r\n- Al Brightening selector - após tirar uma foto, selecione seu modo Brightening. \"OFF\" é a foto não iluminada, enquanto os outros 4 modos são opções de iluminação AI-powered. \r\n\r\nCompatibilidade:\r\n\r\n- O aplicativo funciona com iPhone 6 e dispositivos mais novos (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- A câmera Selfie não é suportada para iPhone 6s / 6s Plus\r\n- Suporte de resolução máxima para todos os iPhones, exceto aqueles sem motor neural ou memória suficiente (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTermos de uso: https://neural.cam/terms.html\r\n\r\nTraduzido com a versão gratuita do tradutor - www.DeepL.com/Translator",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/br/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "388624839",
    "appId": "com.intsig.CamScanner",
    "title": "CamScanner +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/f3/65/7c/f3657c45-3242-fa67-faeb-75e89df83ff5/AppIconPlus-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camscanner/id388624839?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O CamScanner ajuda-o a digitalizar, guardar e sincronizar vários conteúdos através de smartphones, iPads, tablets e computadores.\n\n----Funções Pagas da App---- \n* Todas as funções disponíveis na versão gratuita \n* Reconhecimento e extração de textos de uma página única \n* Mais espaço em cloud - 400M (200M na versão gratuita) \n* Exportar PDFs sem a marca d'água \"Digitalizado por CamScanner\" \n* Sem anúncios\n\nRecursos:\n*Digitalização Portátil\n Apenas necessita de utilizar a câmara do seu telefone para digitalizar todos os tipos de documentos em papel.\n\n*Qualidade de Digitalização Optimizada\nO corte inteligente e a melhoria automática asseguram que o texto e gráficos existentes nos documentos digitalizados ficam limpos e nítidos com cores e resolução excelentes.\n\n*Pesquisa Rápida \nQuando tiver muitos documentos, você poderá utilizar Etiquetas para os categorizar. O OCR para Pesquisar ajuda-o a encontrar textos dentro de imagens e notas. (Premium)\n\n*Extrair Textos de Imagens\nO recurso de OCR reconhece textos existentes em imagens presentes nos documentos e extrai-os para pesquisas, edições ou partilhas posteriores. (Premium)\n\n*Partilhar Ficheiros PDF/JPEG\nPartilhe facilmente documentos no formato PDF ou JPEG com os seus amigos através de várias formas: post nas redes sociais, envio de anexos ou link para o download dos documentos através de e-mail.\n\n*AirPrint e Documentos Fax\nImprima instantaneamente qualquer documento existente no CamScanner para uma impressora através do AirPrint; Seleccione directamente o documento e envie-o por fax.\n\n*Colaborar em Documentos\nPara obter um feedback dos seus documentos, convide amigos ou colegas e eles poderão ver, comentar e partilhar ideias.(Premium)\n\n*Edição Avançada de Documentos\nFaça anotações em documentos com as ferramentas de edição (também poderá adicionar de uma marca-de-água).\n\n*Mantenha os Documentos Importantes Seguros\nVocê poderá definir uma senha para visualizar documentos importantes. Ao enviar o link para o download de documentos, você também poderá definir uma password para evitar que outros os vejam.\n\n*Sincronização Através de Plataformas\nRegiste-se para sincronizar documentos onde quer que esteja. Apenas necessita de iniciar sessão através de qualquer smartphone, tablet ou computador que você tenha.(Premium)\n\nRecursos da Assinatura Premium (4.99 USD/mês or 49.99 USD/ano):\n1.  Editar o resultado do OCR e as notas do documento inteiro e exportar como um ficheiro .txt\n2.  Fazer uma Colagem de Documentos para múltiplas páginas\n3.  Adicionar 10GB de espaço na nuvem\n4.  Adicionar mais 40 colaboradores extra\n5.  Enviar o link para o documento protegido por password e data de validade\n6.  Fazer o upload automático de documentos para a Box, Google Drive, Dropbox , Evernote e OneDrive\n7.  Fazer o download de ficheiros PDF através da aplicação da web\n8.  Todos os utilizadores registados gozam de benefícios\n9.  Ao ter tudo pago receba ofertas\n\nPayment models for Premium subscription:\n-4.99 USD/month\n-49.99 USD/year\n\n• Payment will be charged to iTunes Account at confirmation of purchase.\n• Account will be charged for renewal within 24-hours prior to the end of the current subscription period.\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication.\n\nFor Terms of Use, please visit\nhttps://www.camscanner.com/app/service?language=en-us\nFor Privacy Policy, please visit https://www.camscanner.com/app/privacy?language=en-us\n\nOs utilizadores do CamScanner digitalizam e gerem \n* Recibos, facturas, contractos, cartões-de-visita... \n* Quadros brancos, cartas... \n* Notas, PPT, livros, artigos... \n* Certificados, documentos oficiais... \n\n\nAdoraríamos receber o seu feedback: isupport@intsig.com\nSiga-nos no Twitter: @CamScanner\nGoste de nós no Facebook: CamScanner\nSiga-nos no Google+: CamScanner",
    "developer": "Linguan Data",
    "developerUrl": "https://apps.apple.com/br/developer/linguan-data/id1315906999?uo=2",
    "developerId": "1315906999?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2010-08-27T12:01:23-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1276536330",
    "appId": "com.kmds100.dalgona",
    "title": "Dalgona",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/db/97/e5/db97e5f3-94ef-2e4a-5ee5-3db6371cbff5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dalgona/id1276536330?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Dalgona is a vintage filter app. \n\nHowever, it shows different results from other apps.\n\nMade 9 filters by referring to photographs in magazines, movie brochures and old albums from 1980 to 1990 's.\n\nPlease feel the analog sensitivity of Dalgona.\n\n##Check out the photos in the Instagram##\ninstagram.com/dalgona2017\n#dalgona\n\nContact - dalgona2017@gmail.com",
    "developer": "KIM KYUNG MIN",
    "developerUrl": "https://apps.apple.com/br/developer/kim-kyung-min/id494822350?uo=2",
    "developerId": "494822350?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2017-10-14T11:10:53-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fc/89/c2/fc89c272-1488-623f-97ed-02ec69fa70ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "570484166",
    "appId": "br.com.techbits.Portabilidade",
    "title": "Portabilidade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a0/59/16/a0591613-8244-5cf9-0ffb-5b741439f892/portabilidade_icons-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/portabilidade/id570484166?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Portabilidade atualiza a sua agenda de contatos com o código da operadora de longa distância de sua preferência.\n\nÚtil quando você troca de operadora e todos os números de pessoas de outras cidades ficam com o código da operadora antiga.\n\nESTE APP NÃO atualiza a etiqueta da operadora dos números.\n\nFUNCIONALIDADES\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 5555-5555 ou (011) 5555-5555.\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer transformar os números com +55 em números com operadora e DDD.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer lugar do Brasil.\n\n* TOP 10 NA APP STORE!! *\n\n* FUNCIONA COM NÚMEROS DE 9 DÍGITOS *\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Opção pra reconhecer números +55 11 (ligação do exterior para o Brasil) e transformá-los em números com operadora e DDD.\n- Pré-visualização dos números a serem atualizados.\n- Reconhece números com 9 Dígitos e altera corretamente.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS de INSERIR OPERADORA\nVamos supor que sua operadora ATUAL é o 21:\n\n- De (015 11) 5555-5555 para (021 11) 5555-555\n- De (041 16) 98999-9999 para (021 16) 98999-9999\n- Opcional: de 5555-5555 para (021 11) 5555-5555\n- Opcional: de +55 41 5555-5555 para (021 41) 5555-5555\n\nPOLÍTICA DE PRIVACIDADE\nO Portabilidade acessa diretamente a agenda de contatos do seu smartphone. Os únicos dados manipulados são os telefones e nomes dos seus contatos. Essas informações são usadas somente para efetivar o trabalho de atualização da operadora de longa distância.\n\nNenhuma informação é enviada para os servidores do Portabilidade ou para qualquer outra entidade. Todas as informações são manipuladas e usadas somente dentro do app no seu smartphone.",
    "developer": "Alexandre Fugita",
    "developerUrl": "https://apps.apple.com/br/developer/alexandre-fugita/id528963881?uo=2",
    "developerId": "528963881?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-11-01T18:33:39-07:00"
  },
  {
    "id": "1323070827",
    "appId": "com.turner.ttgfigures2",
    "title": "Os Jovens Titãs em Figuras",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/dd/e5/07/dde5079d-b50e-cd3e-3bf4-86ac4ebff3a6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-jovens-tit%C3%A3s-em-figuras/id1323070827?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Prepare-se para Os Jovens Titãs em Figuras, a sequência épica do jogo de sucesso Os MiniTitãs. Alguém está tentando acabar com os MiniTitãs! Entre na batalha e mergulhe fundo nesse mistério.\n\nDESAFIE SEUS AMIGOS\nO Beta Multiplayer chegou! Você enfrentou os maiores heróis do planeta.\nAgora, desafie seus amigos em minibatalhas! Melhore sua classificação para desbloquear bonecos da Legião do Mal.\n\nCOLETE MAIS DE 90 FIGURAS\nColete mais de 90 figuras de Os MiniTitãs, incluindo Batman, Superman, Mulher Maravilha, Flash, os Titãs Radicais e muitos outros! Ajude seus heróis a subir de nível para desbloquear habilidades ainda mais poderosas.\n\nCUSTOMIZE SEU ESQUADRÃO\nTodas as figuras podem ser coloridas de diferentes formas! Troque as habilidades dos personagens para tornar sua equipe verdadeiramente única. E lance mão de acessórios, como o BatSinal e as cuecas do Superman, para radicalizar na batalha.\n\nESCOLHA SEU TITÃ\nJogue no modo história completa como qualquer um dos Titãs. Escolha Robin, Ravena, Ciborgue, Estelar ou Mutano. Todos os Titãs possuem diálogos únicos e vozes originais do elenco do desenho.\n\nVÁ ALÉM DE JUMP CITY\nExplore Metropolis, Gotham e Jump City para adquirir as figuras dos seus super-heróis favoritos. Complete missões especiais para os heróis da DC e participe de torneios em locais emblemáticos como a Sala da Justiça e a BatCaverna.\n\n\n*****\n\nEste jogo está disponível nos seguintes idiomas: Inglês, francês, italiano, espanhol (América Latina), Português (Brasil), russo, turco\n\nSe você tiver algum problema com este aplicativo, entre em contato conosco pelo e-mail advanced.platforms@turner.com. Informe-nos sobre os problemas que está enfrentando e qual dispositivo e versão de SO você está usando. \n\n*****\n\nINFORMAÇÃO DE PRIVACIDADE: A tua privacidade é importante para nós, no Cartoon Network, como divisão da Turner Broadcast Systems, Inc. Este jogo reúne e utiliza infomação, tal como descrito na Política de Privacidade do Cartoon Network, disponível no link abaixo. Esta informação pode ser utilizada, por exemplo, para responder a pedidos dos utilizadores; permitir aos utilizadores aceder a determinadas opções e serviços; personalizar o conteúdo; apresentar publicidade; comunicar na rede; gerir e melhorar os nossos produtos e serviços; realizar outras operações internas dos websites do Cartoon Network e dos nossos serviços on-line. As nossas políticas de privacidade são norteadas pelas leis de privacidade de dados dos Estados Unidos da América. Para utilizadores da União Europeia ou de outros países, fora dos E.U.A., tenham por favor em consideração que esta aplicação pode utilizar identificadores de forma persistente para melhor gestão do jogo. Ao descarregar esta aplicação, estás a aceitar a nossa Política de Privacidade e o Acordo de Licença para Utilizador Final e dás as mesmas permissões a todos os utilizadores do teu dispositivo. A Política de Privacidade e o Acordo de Licença para Utilizador Final são adicionais a quaisquer outros termos, condições ou políticas impostas pelo teu provedor de Internet ou pela Apple Inc. O Cartoon Network e os seus afiliados não são responsáveis por qualquer recolha, utilização ou divulgação da tua informação pessoal que seja realizada pela Apple ou pelo teu provedor de Internet.\n\nTermos de uso: http://www.cartoonnetwork.com/legal/termsofuse.html \nPolítica de Privacidade: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/br/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-07-19T00:00:00-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera/id329670577?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Ei você! É, você mesmo! Será que não estaria procurando o Camera+ 2? Nosso aplicativo mais recente foi reconstruído do zero para durar pelos próximos 10 anos (ou 20, quem sabe?) da fotografia em dispositivos móveis. Confira aqui: http://camera.plus\n\nMais de 10 milhões vendidos!\n\nTudo se resume a uma coisa... ótimas fotos!\n\nNão importa se você é um fotógrafo experiente ou alguém que mal tocou em uma câmera. Com Camera+, você vai adorar tirar fotos.\n\nExposição e foco com um toque\nAjuste exposição e foco separadamente. Agora você pode controlar facilmente se suas fotos serão claras ou escuras.\n\nModos de fotografia\nUse o estabilizador para deixar o iPhone firme e tirar as fotos mais nítidas que puder. Existem incontáveis usos para o timer, inclusive tirar autorretratos da maior qualidade. Registre toda a ação! Use o modo Rajada para tirar sequências rápidas de fotos.\n\nZoom digital\nO zoom de até 6× com processamento digital avançado proporciona uma alta qualidade que simplesmente detona a concorrência.\n\nFlash frontal\nQuantas vezes você quis tirar uma foto de si mesmo em um ambiente escuro e não conseguiu? Pois agora você pode!\n\nNível do horizonte\nUse o Nível do horizonte e não tire mais fotos tortas.\n\nClaridade\nA Clareza é um dos maiores avanços no processamento de imagens em muito tempo. A função Claridade analisa suas fotos e faz diversos ajustes inteligentes que magicamente adicionam detalhes e vida a fotos sem graça. Com ela, você vai parar de descartar fotos ruins e se impressionar com o que pode fazer com fotos que normalmente seriam inutilizáveis, como aquelas tiradas no escuro.\n\nModos de cena\nA maioria das câmeras digitais modernas tem modos de cena, para que você tire as melhores fotos em cada situação. Com Camera+, você pode escolher entre vários modos de cena, como Comida, Pôr do sol, Noite, Retrato, Praia e muitos outros.\n\nEfeitos\nFotógrafa profissional, Lisa Bettany criou muitos efeitos incrivelmente bonitos. Dê mais brilho às suas fotos com o efeito “HDR”, baixe o nível com “Grunge”, encha suas fotos com emoção e desespero com “Tão emo”. E isso é só a ponta do iceberg... são dezenas de efeitos com um toque para você experimentar.\n\nCaixa de luz\nTodas as fotos que você tira no Camera+ vão para a inovadora Caixa de luz, onde você pode navegar facilmente por elas e eliminar as ruins. Você salva apenas as fotos com que ficou satisfeito, e seu rolo da câmera fica limpo e organizado.\n\nCompartilhamento\nCamera+ resolve seu problema, seja ao mostrar seus resultados para os amigos, para a família ou para o mundo todo. Compartilhe suas fotos com todo o orgulho no Facebook, Twitter e Flickr. Ou vá pelo meio mais pessoal e envie as fotos por e-mail ou mensagem usando o próprio aplicativo.\n\nSincronização da Caixa de Luz com iCloud\nSincronize automaticamente as fotos do Camera+ entre todos os seus dispositivos. Fotografe o dia inteiro com o iPhone, depois edite-as no iPad.\n\nRecortes\nSe você não alinhou direito a imagem quando tirou a foto, pode arrumar isso facilmente no Camera+. E para quando quiser ser um pouco mais criativo, nós preparamos vários tamanhos populares de recorte para você. Com um único toque, você pode deixar suas fotos quadradas, 4×6, 8×10 e muito mais.\n\nBordas\nCom Camera+ você tem várias bordas ótimas, desde bordas simples em preto e branco até desenhos mais elaborados, e pode adicionar incríveis toques no acabamento.\n\nLegendas\nColoque legendas em suas fotos e aumente a diversão. É uma ótima maneira de personalizar suas fotos favoritas.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/br/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "1108479411",
    "appId": "com.avecreation.drivingzone2",
    "title": "Driving Zone 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/71/94/a6/7194a622-b4d1-495f-084a-d8bc48949d59/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/driving-zone-2/id1108479411?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Driving Zone 2 is a racing simulator with realistic car physics, stunning graphics and innovative gameplay.\n\nYou can choose from a huge range of cars, from urban hatchbacks, to luxury business sedans and powerful sports cars designed for racing. Great opportunities of tuning allow you to modify any of your cars visually and technically. All cars have detailed body and interior with a dashboard, that is illuminated at night, this creates the effect of full presence and realism.\n\nEarn points by making dangerous overtakes at high speed, but beware of the police, which will chase you for the accident, running a red light and speeding. Driving Zone 2 is a racing game for fans of extreme driving.\n\nDRIVE WITHOUT LIMITS\nYou have an open game world with dangerous turns and hills, and also unpredictable intersections. Drive in any direction during the day and at night, through the city streets and country roads with their impressive landscapes. Be careful on the winter road with its snow-capped roadsides, going on it it will lead to drifts and slips. Road traffic lives its own life and adheres the rules of the road. With experience of driving, you can increase the density of traffic, in order to increase the difficulty of the game.\n\nEXTENDED TUNING SYSTEM\nIn the simulator of street racing Driving Zone 2 engine sound of vehicles, and also their technical characteristics correspond to real ones. Use the tuning system to improve the technical specifications of your cars. For example, buying engine upgrades will give you a speed boost, the setting of sport transmission will open the drive selection option, buying the advanced suspension, you will be able to modify the ground clearance and wheel camber, the installation of nitro allows you to reach the maximum speed.\n\nCREATE YOUR UNIQUE STYLE\nYou can improve the exterior of your car. The game contains a huge range of settings for changing both external and internal elements of the car. Disks, spoilers, air intakes, neon light on the bottom, steering wheel and even headlights, all this and much more can be modified according to your taste. Create your own unique car and show it to the world using photo mode.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/br/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-12-15T14:42:04-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d8/c7/15/d8c715be-cbaa-2c15-3c51-f02265824d01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O belo e brilhante mundo de Harmonia era a terra onde viviam as raças Mortais, incluindo Humanos, Mortos-Vivos, Orcs, Espíritos, Anões, Homem Besta, Elfos, etc. Mas então, um dia, desejos profundos surgiram, e uma tragédia transformou tudo em escuridão, ironia só por causa de um Favor de Culpa.\n\nPara salvar o mundo de Harmonia das sombras de guerra como um Cavaleiro das Sombras, batalhe com monstros épicos, lutando com inimigos maléficos para derrotar os imortais da Escuridão, e trazer a luz de volta à Harmonia. Você será esse destemido Cavaleiro das Sombras?\n\nBaixe o jogo e junte-se à luta agora mesmo!\n\nCARACTERÍSTICAS DO JOGO:\n\n▶ Sensação de Jogo Estrema\nExperimente a sensação do jogo RPG de ação com hack e slash no sombrio cenário do mundo da fantasia. Explore diversos tipos de terrenos complexos correndo, escalando, pulando. Há fascinantes lugares mistériosos para você descobrir!\n\n▶ História de Fantasia de Aventura\nImersão em intermináveis e sombrias. batalhas de fantasia. Aventure-se nas cidades, florestas, masmorras,... enquanto entra em um mundo de fantasia cheio de monstros, zombies, esqueletos, orcs e mortos-vivos. Derrote os inimigos finais e poderosos chefões para mudar o destino do mundo!\n\n▶ Vista-se com Estilo\nColete de diferentes itens as melhores armas, equipamentos e runas, então personalize seu Cavaleiro das Sombras para diferenciar-se de outros cavaleiros. Junte-se a aventura e crie os mais loucos combates, afinal... Seu Cavaleiro, Seu Estilo!\n\n▶ Complete Missões Para Ganhar Recompensas\nExistem várias missões para completar. Finalize todas para ganhar o maior número de recompensas. E não se esqueça que você pode obter mais de 100 conquistas. Complete missões para ganhar gemas, energia, chaves... e receba recompensas!\n\n▶ Upgrade Fácil\nEnquanto está fora, seu cavaleiro continua treinando e coletando recursos para o upgrade. Quando retornar, ele estará mais forte, com mais nível, e terá aprendido novas habilidades. Evolua e treine um time poderoso pronto para a batalha!\n\nDOMINE AS SOMBRAS!\n\n* Siga-nos em nossas redes socais para suporte e mais informações:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nE-mail: shadowknight@fansipan.hk \n\n* Observação:\nShadow Knight é um jogo online e requer uma conexão estável com a internet.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/br/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1171095810",
    "appId": "com.foxandsheep.littlekitten",
    "title": "Gatinho - Meu Gato Preferido",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c2/d1/39/c2d139b0-f3c2-f9ec-a826-c045e731feed/CatAppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gatinho-meu-gato-preferido/id1171095810?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "'Gatinho - Meu Gato Preferido' é o sonho de toda criança: um bichinho de estimação sapeca, divertido e muito fofo. Dê uma voltinha de avião, acerte a bola na cesta, brinque de esconde-esconde, de pula-pula na cama ou dê asas à sua criatividade pintando com a patinha — você vai se divertir muito com o seu amiguinho felino! Explore o mundo do gatinho para descobrir animações adoráveis, dar boas risadas e cuidar do seu companheiro peludo.\nO game design inigualável encoraja as crianças a explorar o ambiente com uso mínimo de ícones e menus. Os 8 minijogos foram pensados para despertar o interesse de várias faixas etárias e oferecem diversos tipos de interação. A ideia não é vencer nem competir, e sim se divertir em um ambiente pensado para crianças e aprender sem perceber! São minijogos excelentes com objetivos específicos:\n\nCompatibilidade: A App não suporta iPad2, iPhone 4s, iPad Mini1, iPod5 com iOS9\n\n1) Esconde-Esconde: encoraja a atenção e a concentração.\n2) Pintura a Pata: dê asas à criatividade! Misture vermelho, amarelo, azul e obtenha todas as cores imagináveis. Seus filhos vão aprender a misturar tintas de forma realista e criar verdadeiras obras-primas usando uma patinha de gato ou um pincel.\n3) Pega-Queijo: memorize quais são as áreas por onde o rato pode passar para pegar o queijo. Ou fique apenas dando boas risadas assistindo ao gato pegar o rato!\n4) Pula-Pula na Cama: descubra todas as manobras e acrobacias secretas do gatinho!\n5) Quebra-cabeça Animal: faça combinações divertidas de animais para ganhar biscoitos e dar para o gatinho.\n6) Comidinha: ao final de cada minijogo, as crianças ganham biscoitinhos de gato. Elas adoram dar comida para o gatinho e vê-lo lamber os beiços e ronronar depois de uma bela refeição!\n7) Cat-in-the-box - Minijogo educacional de 'coordenação olho-mão'\n8) Jogo de estourar balão - você pode descobrir todas as formas diferentes ?!\n\nComo os menus do jogo não contêm texto, até crianças pequenas podem se divertir facilmente. Os pais podem limitar o tempo que os filhos passam no jogo: ao fim do tempo definido, o gatinho fica cansado e vai dormir.\nLittle Kitten é um app de alta tecnologia, que lança mão do que há de mais novo em tecnologia de animação 3D para criar elementos visuais e utiliza ferramentas de ponta para aprimorar a experiência do usuário nos dispositivos Apple. Divirta-se com o conteúdo de alta qualidade deste app original, um produto de Squeakosaurus. Para crianças de 3 a 8 anos.\n\nSobre o Squeakosaurus:\nSomos um estúdio alemão e criadores da marca Little Kitten. Desenvolvemos aplicativos de alta qualidade para crianças de 2 a 8 anos. Nós mesmos somos pais e damos grande importância à criação de produtos amigos da criança que enriquecem a vida de nossos filhos e promovem a aprendizagem. Trabalhamos com um grupo de artistas altamente qualificados de todo o mundo para produzir produtos de destaque, porque as crianças merecem o melhor!",
    "developer": "Squeakosaurus ug & co. kg",
    "developerUrl": "https://apps.apple.com/br/developer/squeakosaurus-ug-co-kg/id1474972853?uo=2",
    "developerId": "1474972853?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2017-01-03T01:00:13-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/7c/e8/b4/7ce8b4c6-b3fc-79ed-c09a-01732c8ee848/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/goodnotes-5/id1444383602?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme o seu iPad em papel digital inteligente. Tire notas escritas em cadernos digitais, em documentos PDF, Powerpoint e Word ou em imagens e fotografias. Todas as notas podem ser pesquisadas e deixa de ter de se preocupar com a possibilidade de as perder. O GoodNotes é uma das melhores aplicações pagas para iPad em todo o mundo e é frequentemente destacada na App Store, o que faz dela uma aplicação essencial para o iPad.\n\n\nESCREVA NATURALMENTE, COMO EM PAPEL DE VERDADE\n* Experiência de escrita fluente, precisa e completamente natural graças ao inovador motor de tinta por vetor do GoodNotes.\n* Escreva com o Apple Pencil, o Logitech Crayon ou muitas outras canetas de captura e até mesmo com o dedo.\n* Selecione e personalize a cor, a espessura e o estilo da caneta (caneta de tinta permanente, esferográfica ou caneta de pincel).\n* Alterne facilmente entre caneta, marcador e borracha.\n\nENCONTRE SEMPRE O QUE ESCREVE\n* Tudo fica indexado: pesquise em notas manuscritas, texto digitado, texto em ficheiros PDF, títulos de pastas e títulos de documentos.\n* Converta a sua escrita em texto para a partilhar com outras aplicações ou adicione-a à página como caixa de texto para continuar a digitar com o teclado.\n\nNÃO VOLTE A PERDER AS SUAS NOTAS\n* Todas as notas sempre consigo graças à sincronização em iCloud.\n\nVEJA DOCUMENTOS LADO A LADO (requer o iPadOS)\n* Abra o GoodNotes em várias janelas para ver dois documentos ou páginas lado a lado.\n* Use separadores para alternar rapidamente entre documentos abertos.\n\nCONTORNE OS LIMITES DO PAPEL ANALÓGICO\n* Mova, reorganize, redimensione e rode a escrita ou altere as cores.\n* Desenhe formas e linhas perfeitas com a ferramenta de formas. \n* Ações de desfazer e refazer ilimitadas, incluindo controlo de gestos para correções mais rápidas.\n* Ferramenta de borracha poderosa e inteligente: opte por apagar todo o traço ou apenas parte dele. Define-a como “Apagar marcador apenas” para deixar a tinta intacta.\n* Afaste/junte os dedos para ampliar/reduzir e escrever com maior precisão.\n* Navegue em ficheiros PDF importados com hiperligações existentes.\n\nPERSONALIZE OS CADERNOS\n* Escolha entre um grande conjunto de bonitas capas e modelos de papel: essenciais, papel de escrita, papel Cornell, papel escuro, listas de verificação, planificadores e muito mais.\n* Importe qualquer PDF ou imagem como modelo personalizado para uma maior personalização.\n\nDEIXE DE USAR PAPEL\n* Importe ficheiros PDF, PowerPoint, Word, imagens, fotografias e muito mais para anotar diretamente no iPad.\n* Exporte documentos e partilhe-os com outros para um fluxo de trabalho completamente digital.\n* Digitalize os seus documentos e faça o reconhecimento do texto. (requer o iPadOS)\n\nGESTÃO SIMPLES DE DOCUMENTOS\n* Organize os seus documentos em pastas e crie subpastas ilimitadas.\n* Marque os documentos, páginas e pastas mais importantes como favoritos para aceder a eles mais rapidamente.\n* Crie resumos personalizados para uma navegação mais fácil pelos seus documentos.\n\nCONVERTA O SEU IPAD NUM QUADRO BRANCO DIGITAL LIVRE DE DISTRAÇÕES\n* Mantenha a sua audiência focada no que é importante: * O modo de apresentação permite-lhe ocultar todas as distrações num monitor externo quando liga o seu dispositivo através de HDMI ou AirPlay. \n* Use todas as ferramentas do GoodNotes, incluindo o ponteiro laser no iPad, enquanto a sua audiência vê apenas a página e o conteúdo.\n* O GoodNotes dá-lhe a possibilidade de fazer apresentações, palestras e aulas mais envolventes.\n* Pode mover-se e interagir com a audiência enquanto adiciona informação nova ao quadro branco digital para toda a gente ver.\n\nVisite o nosso website em goodnotes.com para obter mais informações ou siga-nos no Twitter e no Instagram em @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/90/b4/cf/90b4cf29-5b19-e75d-87eb-7f9ec2cef232/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/br/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "493537578",
    "appId": "com.idevmobile.MyProtectedFiles",
    "title": "Pasta Segura",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/e7/b2/2f/e7b22f1e-0ea7-9ac1-419a-0111d2faad4b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pasta-segura/id493537578?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Pasta Segura lhe permite ocultar e proteger todos os tipos de dados particulares sem ter que travar seu aparelho! \n\nProtege facilmente suas fotos, vídeos, documentos, anotações, contatos, senhas, códigos PIN, digitalizações de documentos de identificação e de cartões de crédito particulares. Navegue na web, baixe fotos e vídeos de forma privada. Obtenha relatórios de tentativas de invasão de intrusos com fotos, dados de GPS e muito mais.\n\n◉ Fotos e Vídeos Secretos: Tire fotos ou grave vídeos pessoais de dentro do aplicativo sem deixar nenhum rastro no rolo de fotos do aparelho, importe e exporte fotos e vídeos já existentes no rolo para dentro da pasta segura, crie álbuns personalizados para as suas fotos e vídeos.\n◉ Agenda Secreta: Aqui você pode armazenar todos as informações (telefone, endereço, email, facetime) de contatos que não queria deixar visível na agenda nativa do aparelho.\n◉ Notas Secretas: Um editor de texto completo para criação de anotações secretas como idéias, projetos, diário etc.\n◉ Sites Favoritos: Possibilita o usuário salvar e navegar por web sites sem deixar rastros de navegação como histórico e etc.\n◉ Cartão de crédito: Possibilita armazenar com segurança todos os dados de cartões ( crédito, débito, fidelidade e etc) e ter todos os dados acessíveis a qualquer momento na palma da sua mão.\n◉ Minhas Senhas: Um gerenciador completo de senhas pra você nunca mais esquecer senhas de sites, email, facebook, twitter, telefones, computadores e etc.\n\nCARACTERÍSTICAS DO APLICATIVO\n◉ Foto automática de qualquer tentativa de acesso com data, horário e posição no mapa;\n◉ Indicador de aviso de tentativas de penetração ou tentativas incorretas de acesso ao programa;\n◉ Dois modos dos códigos de acesso: Senha real e senha falsa;\n◉ Importação e exportação de fotos e vídeos do Rolo de Fotos;\n◉ Número ilimitado de pastas, fotos, contatos, anotações, sites, senhas e cartões;\n◉ Fotos e vídeos pessoais tirados diretamente no aplicativo salvar no Rolo de Fotos;\n◉ Possibilidade de enviar fotos e vídeos por e-mail ;\n◉ Armazenamento seguro de dados de texto (senhas, dados de cartão de crédito, endereços, dados pessoais, documentos)\n◉ Registro de acesso lhe mostrará quem, onde e quando tentou acessar o aplicativo assim como o código que tentou usar.\n\nNOTA\n◉ Todas as informações são armazenadas apenas no dispositivo.\n\nSOMENTE VÍDEOS DO ROLO DE CÂMERA\n◉ Devido a limitações que vão além do nosso controle o iPhone 3G e iPod3G (e outros dispositivos mais antigos) não são capazes de acessar os arquivos de vídeo a partir do rolo da câmera, mesmo que eles estejam presentes no rolo da câmera.\n\nPERMISSÕES DE ACESSO AO ROLO DE FOTOS\n◉ O aplicativo precisa ativar o serviço de localização para ter acesso a suas fotos devido as geotags criadas pela câmera no iOS. Sua localização não será utilizada mais é preciso autorizar o serviço de localização para que o Pasta Segura tenha acesso as fotos de sua biblioteca.\n◉ Caso você receda uma mensagem de Erro de Localização, vá até: Configurações > Geral > Serviço de Localização e habilite o serviço para o aplicativo Pasta Segura.\n\nDevido às limitações que estão além de nosso controle, não podemos executar algumas funções:\n\n◉ Eliminar fotos do aplicativo nativo Rolo de Fotos. Você deve excluí-las por si mesmo, depois de importá-las para a Pasta Segura caso queira proteger essas imagens de olhos curiosos.\n◉ Acesso a pasta de vídeos usada no aplicativo nativo iPod, por exemplo vídeos que foram baixados do iTunes. No entanto vídeos do Rolo da Câmera são totalmente acessíveis e novos vídeos podem ser criados por dentro do aplicativo Pasta Segura.",
    "developer": "iDevMobile Tec.",
    "developerUrl": "https://apps.apple.com/br/developer/idevmobile-tec/id345114859?uo=2",
    "developerId": "evmobile-tec",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-01-20T15:45:03-07:00"
  },
  {
    "id": "1401510106",
    "appId": "com.D3Go.mendel",
    "title": "Alien: Blackout",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/45/58/47/4558471f-d213-a59b-5882-8b9dc8536100/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/alien-blackout/id1401510106?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "O terror de Alien está de volta em Alien: Blackout. Tente sobreviver a bordo de uma estação espacial avariada da Weyland-Yutani transportando um Xenomorfo letal que persegue você e a tripulação de maneira incansável. Use a inteligência e faça escolhas perigosas para vencer o perfeito caçador. Utilize os controles danificados da estação espacial ou corra o risco de sacrificar membros da tripulação para evitar o contato mortal, mudando permanentemente o resultado do jogo.\n\nSobreviva a sete fases aterrorizantes, guiando remotamente a tripulação de Amanda Ripley ao longo de tarefas cada vez mais desafiadoras, utilizando apenas os sistemas de emergência da estação. A incerteza e a imprevisibilidade tanto da criatura alienígena como da tripulação podem causar a derrota total para Amanda e para toda a estação. \n\nAlien: Blackout é uma aterrorizante experiência única para mobile, que testará os nervos dos fãs de Alien e do gênero de terror, onde a vida pode acabar em um piscar de olhos. \n\n\nPRINCIPAIS CARACTERÍSTICAS: \n\nSOBREVIVA OU MORRA – Utilizando apenas a energia limitada da estação espacial para operar um mapa holográfico, as câmeras de segurança e o sensor de movimentos, tente permanecer escondido e proteger sua tripulação do caçador perfeito ao longo de sete fases eletrizantes. \n\nUM NOVO CAPÍTULO DA FRANQUIA ALIEN – Um novo capítulo da franquia Alien, acompanhando a saga de Amanda Ripley, filha de Ellen Ripley, entre os filmes Alien e Aliens. \n\nUM JOGO DE ALIEN PERFEITO PARA MOBILE – Viva uma experiência de terror imersiva e cativante, desenvolvida com perfeição para plataformas móveis, trazendo a história de Alien de volta à vida. \n\nENFRENTE O MEDO A CADA INSTANTE – Cada decisão pode ser fatal! As missões ficam mais desafiadoras com menos membros da tripulação. Teste diferentes estratégias e teorias para vencer o Xenomorfo e conquistar a vitória!",
    "developer": "D3PA",
    "developerUrl": "https://apps.apple.com/br/developer/d3pa/id516243845?uo=2",
    "developerId": "516243845?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-01-24T00:00:00-07:00"
  },
  {
    "id": "1515215584",
    "appId": "co.whatever.doodle",
    "title": "RakugakiAR",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/84/d4/bd/84d4bd03-a866-1a99-ecd8-a0289ae8c8ca/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rakugakiar/id1515215584?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "\"RakugakiAR\" is a make-your-dream-come-true app that brings life to your doodle! Whether it's on a notebook, a whiteboard, or anywhere, this app scans the scribble you've drawn and brings it to life. The doodle will have its own life and walkabout in the AR environment on your smartphone. Feed them, poke them, play with them any way you want!\n\nWhether you are an individual or a corporation, please refrain from using this application for profit or any other benefits, directly or indirectly, without our consent, including amusement events. If you wish to use this application, please contact hello@whatever.co for more information.",
    "developer": "Whatever Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/whatever-inc/id1515215583?uo=2",
    "developerId": "1515215583?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2020-07-29T00:00:00-07:00"
  },
  {
    "id": "1545450146",
    "appId": "com.blackriverstudios.Runner",
    "title": "Os Aventureiros RUN",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/14/61/7c/14617c22-ea9e-94f4-8db1-d3467e5c9d00/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-aventureiros-run/id1545450146?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Essa não, o Dr. MauMau aprontou de novo! Junte-se aos Aventureiros nesse jogo cheio de ação, aventura e muita correria para proteger a Netoland dos monstrinhos! Jogue como Aventureiro Azul ou Aventureira Vermelha, viajando por cidades incríveis em busca das Estrelas do Poder. Complete missões e explore o mundo para se tornar mais forte e derrotar o terrível Doutor.\n\nEncontre e derrote diferentes tipos de inimigos!\nComplete missões diferenciadas!\nColete troféus!\nVença desafios cada vez mais difíceis!\nDivirta-se por mais de dez cenários em três mundos diferentes e empolgantes!",
    "developer": "Sidia Instituto de Ciencia e Tecnologia",
    "developerUrl": "https://apps.apple.com/br/developer/sidia-instituto-de-ciencia-e-tecnologia/id1119015365?uo=2",
    "developerId": "1119015365?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-05-11T00:00:00-07:00"
  },
  {
    "id": "295759189",
    "appId": "com.whatisid.bigday",
    "title": "Big Day - Event Countdown",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/08/90/cb/0890cb94-ae7f-b66b-c3e1-62ee406eaa9f/AppIcon-0-1x_U007emarketing-0-2-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/big-day-event-countdown/id295759189?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Are you looking for widgets to track your events? Here is the widget app to help you see your events on your Home Screen at a glance. \n \nAre you bored with the other countdown or day tracking apps which have only text, small images? We have a totally different and unique app with full graphics and animation effects. \n \nOr are you tired of too complicated user interfaces with other apps? We have an easy-to-use app focusing on the basics.\n \nBig Day is a day tracking app and widget which tells you the remaining days until or starts counting the days after the event with your own photos. It is the simplest and the most beautiful way to track your big days.\n \nWhen to use Big Day :\n- Your wedding day, valentine's day, the first date, birthday, anniversary, the birth of your children and baby, holiday, meeting, trip, party, vacation, discharge, exam, days of quitting smoking, graduation, halloween, new year, thanksgiving and all of the other very important days of your life. \n \nFeatures:\n- Widgets on your home screen.\n- No annoying ads banner.\n- Select your own pictures for the background.\n- Share your big day on Facebook, Instagram, Twitter or other social apps.\n- Set notification date and time to get an alarm.\n- Change color by double-tapping the counter frame.\n- Multiple dates and events up to 30.\n- Reorder dates and events.\n- View all events in a list.\n \nContacts/Downloads :\nTo contact us or download some sample photos on the screenshot, Please visit at http://bigdayapp.com/",
    "developer": "whatisid",
    "developerUrl": "https://apps.apple.com/br/developer/whatisid/id295759192?uo=2",
    "developerId": "295759192?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2008-12-04T00:00:00-07:00"
  },
  {
    "id": "955687901",
    "appId": "com.kentaroid.kirakira",
    "title": "kirakira+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/05/fb/bf/05fbbf63-50b5-a095-0dda-db653cb5543c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kirakira/id955687901?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "With this app, you can add effects like a cross filter to attach to the camera lens. Light emitting materials and reflective object will shine even more.\nJewelry, glass, illumination, etc. Please use when you want a gorgeous shot a little!\n!!! Please be careful for too much light. !!!\n\n■ Basic function\n- You can shoot the video and photo with impressive Glitter effect.  \n- You can edit photos and videos from photo albums.\n- You can create \"kirakiragraph\" from still image.\n- Swipe left and right to change effect.\n- Adjust light with Kirakira power slider.\n- On the confirmation page, 25 histories are displayed.\n  ( Please check the photo album for the shooting data older than that. )\n\n■ Notes\n· Sometimes, there is an unintended area is sparkling ....\n· By the situation at the time of shooting, \n  the video might not all glitter or too sparkly.\n  Please try to adjust with kirakira power slider.\n\n\n#FEEDBACK\n\nif you experience any problems or have questions or suggestions please contact: \n\ninfo@kirakira.plus\n\nIf you can send a defect report, \nit will be helpful if you can describe your model and iOS version.",
    "developer": "bytes inc.",
    "developerUrl": "https://apps.apple.com/br/developer/bytes-inc/id451040503?uo=2",
    "developerId": "451040503?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-02-25T21:52:12-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "MudRunner, o simulador off-road da franquia que vendeu milhões, chega a dispositivos móveis! Dirija e domine veículos incríveis para se aventurar através de terrenos extremos!\n\n• A EXPERIÊNCIA OFF-ROAD DEFINITIVA\n• VENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\n• 15 MUNDOS ABERTOS PARA EXPLORAR\n• 16 VEÍCULOS INCRÍVEIS\n\nA EXPERIÊNCIA OFF-ROAD DEFINITIVA\nMudRunner oferece a experiência off-road definitiva, colocando você atrás do volante e desafiando a dominar veículos incríveis e a atravessar terrenos extremos da Sibéria com apenas um mapa e uma bússola!\n\nVENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\nConclua seus objetivos e entregas enquanto resiste às situações perigosas e extremas em ambientes selvagens e inexplorados com ciclo dinâmico de dia e noite. Supere terrenos lamacentos, corredeiras e outros obstáculos que reagem realisticamente ao peso e movimento do seu veículo, todos utilizando o avançado motor de física do jogo.\n\n15 MAPAS ABERTOS PARA EXPLORAR\nExplore 15 ambientes imersivos com 6 mapas sandbox e 9 mapas de desafio, melhorados com gráficos incríveis. Escolha que caminho tomar através de terrenos difíceis, rios, florestas, pântanos e montanhas... A natureza e seus perigos estarão testando sua habilidade.\n\n16 VEÍCULOS INCRÍVEIS\nDe veículos leves, criados para analisar o caminho em frente, a caminhões militares pesados, dirija 16 veículos poderosos, cada um com suas próprias características e equipamentos para engatar.\n\nVISITE-NOS NAS MÍDIAS SOCIAIS: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/br/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Perguntados (Sem publicidade)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c1/c5/1e/c1c51e28-0273-4317-43f3-13658122574b/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/perguntados-sem-publicidade/id723795263?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Divirta-se desafiando seus amigos e inimigos no jogo de trivia do momento!\nCom Willy - a roleta mais simpática do mundo, você responderá perguntas em seis categorias diferentes. Obtenha as seis coroas para ganhar o jogo e fique esperto com as revanches!\n\nRazões pelas quais você já deveria estar jogando Perguntados:\n-Centenas de milhares de perguntas divertidíssimas\n-Fábrica de Perguntas: envie perguntas através da Fábrica\n-Mais de 20 idiomas disponíveis para jogar\n-Bate-papo: converse com os seus oponentes\n-Álbum de cartas colecionáveis que dão bônus incríveis\n\nQuer mais? Então tá:\n-Mostre que é inteligente\n-Aprenda coisas novas enquanto se diverte\n-Seja o ‘orgulho da mamãe’\n\nO que está esperando? Vamos lá! Faça o download agora!\n\nAtenção: este jogo pode causar excesso de diversão. Por favor, consulte um profissional se observar o seu conhecimento crescendo a um ritmo incomum.\n\nSeja um ser social. Siga-nos!:\nFacebook: https://www.facebook.com/perguntados\nTwitter: @perguntados_app\nInstagram: https://instagram.com/perguntados\nYouTube: https://www.youtube.com/c/etermax",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/br/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "1360003712",
    "appId": "com.wchat.W-Chat",
    "title": "W-Chat for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/12/5e/53/125e5335-cba6-ba95-4e73-137842f72a93/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/w-chat-for-whatsapp/id1360003712?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "To get started follow these steps :\n\n1 - Open W-chat on your Apple Watch.\n2 - Open WhatsApp on your phone.\n3- In WhatsApp navigate to Settings --> WhatsApp Web --> Scan QR Code.\n4 - Scan the QR Code that will load on your Apple Watch.\n4-1 if the QR code did not scan(failed), just wait till the QR code changes and then scan the code.\n\n5 - Wait for few seconds and it should load up.\n\nOur Aim is to transfer all whatsApp app features to your wrist.\n\nFeatures:\n- Send and receive messages quickly\n- Supports 16 languages with 14 keyboard layouts.\n(English,Arabic,French,Spanish,Italian,Portuguese,Greek,Hebrew,Russian,Finnish,Turkish,Dutch,Chinese,Korean,Japanese and German).\n\n- Send and receive Voice messages.\n- Receive images and videos.(Short videos only)\n- Receive Stickers.\n- Receive contacts.\n- Send and Receive location.\n- Last seen is shown.\n- Check who is online live.\n- Send messages to any contact or group.\n- check contact stories (status).\n- notifications when receiving messages\n- Several typing methods\n- Voice to text in any language.\n- Archive Chats\n- Block and Unblock contacts\n\n\nPlease keep in mind adding new features to the app is our pleasure, but if you face any issue please let us know and we will fix it as soon as possible.\n\nyou can contact  us at wchat.assistant@gmail.com.\n \n\nDisclaimer: This is a 3rd-party connector app for WhatsApp Web. It is not supported or endorsed by WhatsApp, Facebook Inc. The app connects using your official WhatsApp Web account and complies with WhatsApp usage terms and conditions.",
    "developer": "Rami Moghrabi",
    "developerUrl": "https://apps.apple.com/br/developer/rami-moghrabi/id1146153124?uo=2",
    "developerId": "1146153124?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2018-04-05T15:36:29-07:00"
  },
  {
    "id": "1441307006",
    "appId": "com.notegg.dazzlcam",
    "title": "DAZZL",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/e1/23/90/e1239078-4568-eb74-598b-793749496fd5/AppIcon-1x_U007emarketing-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dazzl/id1441307006?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "안녕하세요. NOTEGG입니다.\n\n[DAZZL : 눈부신 순간들 ] 을 출시하게 되었습니다.\n[DAZZL]은 플래시를 사용하는 랜덤 필터 카메라입니다.\n\n플래시와 NOTEGG의 필터가 어우러진 멋진 사진을 기대해보세요!\n\n\n* 주의! DAZZL은 무조건 플래시를 사용합니다! *\n\n\n[사용방법]\nO 촬영하시고\n[] 확인하세요!\n*사진은 앨범에 자동저장되어요!\n\n[문의]\n@ : youarenotegg@gmail.com\nW : www.notegg.co.kr",
    "developer": "CHUNGNYUNG KANG",
    "developerUrl": "https://apps.apple.com/br/developer/chungnyung-kang/id1090697757?uo=2",
    "developerId": "1090697757?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-11-10T13:09:22-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/26/ea/e6/26eae639-7ad2-ed50-f0e7-3b859cbfe0b6/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera-2/id1313580627?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Seja você um fotógrafo experiente ou alguém que mal tocou em uma câmera, o Camera+ 2 fará com que adore tirar fotos.\n\nCamera + 2 é o melhor e mais poderoso aplicativo de câmera. Uma reformulação completa do Camera+ original, que vendeu mais de 14 milhões de cópias, o Camera+ 2 está ainda melhor, mais rápido e mais potente.\n\nMuitas coisas aconteceram em 8 anos, desde que lançamos o Camera+ original. As câmeras do iPhone melhoraram drasticamente, não apenas em qualidade ótica, mas também na variedade de ferramentas técnicas e criativas. Controles manuais, captura em RAW, edição de profundidade são alguns dos recursos impensáveis em um celular alguns anos atrás.\n\nDecidimos que era hora de recriar o Camera+ para nos prepararmos para os próximos 10 anos da fotografia móvel. Reformulamos tudo do zero para criar uma base sólida e moderna e incorporar os avanços que veremos em cada novo lançamento do iPhone. O resultado desse esforço é o Camera+ 2, e estamos incrivelmente orgulhosos disso. Ele preserva a personalidade do aplicativo clássico que você adora e nos permitirá continuar a missão de fornecer-lhe as ferramentas melhores e mais fáceis de usar para expressar sua criatividade e personalidade. Esperamos que goste de usar o Camera+ 2 tanto quanto adoramos criá-lo.\n\nAqui estão alguns dos melhores recursos do Camera+ 2.\n\nAplicativo universal\nO Camera+ 2 é compatível com iPhone e iPad e adapta-se a eles. Use as mesmas ferramentas de foto e edição de forma consistente em todos os dispositivos e aproveite as vantagens da multitarefa no iPad. Mesmo binário, mesmas ferramentas, uma compra.\n\nControles manuais\nOs fotógrafos que precisam de controle absoluto das fotos podem usar os controles manuais avançados do Camera+ 2 para selecionar configurações precisas. Velocidade do obturador, ISO e equilíbrio de branco podem ser selecionados usando botões e controles na tela. Em dispositivos de lente dupla, você pode facilmente selecionar Wide ou Tele, dependendo da necessidade.\n\nCaptura em RAW e edição\nAtive a captura em RAW para obter a imagem exata capturada pelo sensor com precisão total e obter o máximo de flexibilidade durante a edição. Use nosso Editor de RAW integrado para desenvolver imagens RAW ou editá-las no computador com as ferramentas que já usa.\n\nCaptura de profundidade e edição\nEm dispositivos compatíveis, um modo de captura de profundidade está disponível. Quando você ativa a captura de profundidade no Camera+ 2, as informações de profundidade são salvas ao lado da imagem e os ajustes na seção O laboratório do editor podem ser seletivamente aplicados a objetos distantes ou próximos.\n\nModos de disparo\nUse o modo Sorriso para permitir que o Camera+ 2 detecte sorrisos e dispare a foto, ou o modo Estabilizador para fotografar somente quando o iPhone estiver suficientemente estável para produzir uma imagem nítida. O modo Obturador lento permite realizar exposições longas, mesmo à luz do dia. Os modos Disparo contínuo e Temporizador completam a nossa oferta abrangente de modos de disparo para fins especializados.\n\nMelhor integração com a biblioteca de fotos\nAs ferramentas de edição do Camera+ 2 agora podem ser facilmente usadas em todas as fotos da biblioteca de fotos. Alterne entre a Biblioteca de fotos e a Caixa de luz simplesmente tocando em um botão. Ou use os gestos de arrastar e soltar no iPad para copiar ou compartilhar fotos. A integração com arquivos e com o iTunes também está disponível, para que possa transferir facilmente fotos para o computador ou outros aplicativos.\n\nMais rápido e eficiente\nAs novas ferramentas de edição totalmente reformuladas aproveitam ao máximo as mais recentes tecnologias de processamento de imagem do iOS 11. Poderíamos discutir isso exaustivamente, mas achamos que basta dizer que cumprimos nossa meta de tornar edição, compartilhamento e exportação ainda mais rápidos.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/br/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/br/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "MELHOR DE 2012 NA APP STORE! Agradecemos a todos os nossos fãs por fazer do Most Wanted um dos maiores sucessos do ano.\n\n\"É o jogo de corrida que todos esperavam para o iOS\" (PocketGamer, 9/10 Gold Award)\n\n“O jogo ultrapassa os limites da plataforma de dispositivos móveis sem dificuldades” (Capsule Computers)\n\nAperte o cinto, pise no acelerador e segure firme: esta é a corrida da sua vida. Seja mais rápido que a polícia e seus rivais, e pilote melhor que seus amigos, no Need for Speed mais perigoso até hoje. Você ousa ser o Mais Procurado?\n\nNota: Devido aos gráficos acelerados e a jogabilidade, você precisará de 1,8 GB de espaço livre no seu dispositivo para instalar o jogo.\n\nARRUME CONFUSÃO E SEJA PROCURADO\nFuja da polícia incansável enquanto enfrenta outros pilotos de rua. Pilote e enfrente carros incríveis como SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha e muito mais. Sinta a intensidade da corrida de rua onde frear é para os fracos, com danos realistas em todo o carro pela primeira vez para dispositivos móveis. \n\nDEIXE A SUA MARCA\nEntre no Origin e confira a lista para saber quem é o Mais Procurado entre todas as plataformas e entre os seus amigos. Depois desafie seus amigos e teste suas habilidades em competições. \n\nSAIA DO ZERO ATÉ O MAIS PROCURADO…\n• Escolha e customize mais de 40 carros\n• Pilote da maneira que preferir! Atendendo a pedidos, agora é possível dirigir por inclinação ou por toque\n• Use Mods para melhorar seu carro e sair na frente\n• Vivencie a ação com gráficos impressionantes e danos no carro inteiro \n• Ganhe Pontos de Velocidade para desbloquear novos carros\n\nSeus rivais farão de tudo para impedir que você chegue ao topo... mas neste mundo só pode haver um Mais Procurado .\n\nÉ preciso aceitar a Política de Privacidade e Cookies e o Contrato do Usuário da EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/br/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Conduza uma nação inteira à salvação - ou à destruição - em um mundo pós-apocalíptico para além do ano 2075. \n\nCom um simples deslizar do seu dedo, para a esquerda ou para a direita, você será capaz de decidir o destino da Nação, tomando decisões difíceis sobre diferentes missões e problemas que serão trazidos para a sua atenção presidencial. Mas tome cuidado: liderar nunca foi fácil e será ainda mais desafiador num mundo semelhante. Algo misterioso lançou todo o futuro da humanidade em uma confusão profunda, causando um fluxo contínuo de eventos como guerras, doenças e fome. Ninguém parece se lembrar do quê começou tudo isso; ninguém parece saber nada sobre os eventos estranhos que envolvem o planeta. Ninguém consegue explicar por que você parece se reerguer toda vez que alguém tenta te derrubar.\n\nEntão, tome cuidado! E pense seriamente sobre toda e qualquer decisão, pois nada acontece por acaso. Cada único evento pode ajudá-lo a alcançar sua vitória final, mas ao mesmo tempo pode ser o motivo do seu fracasso. Quem será seu amigo, e quem será seu inimigo? Difícil dizer em um mundo tão complexo, repleto de traições, aliens, seres biônicos e lendas antigas. O que está feito, está feito, e só lhe resta jogar suas cartas o quanto você puder nessa inevitável corrida contra o tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/br/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/0e/d9/86/0ed98654-a032-dddc-9619-007aec05dfea/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-god/id376374689?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "JUNTE-SE A 185.000.000 DE JOGADORES NO MUNDO TODO! \nO poder da criação em suas mãos! \n\nAGORA disponível em 13 idiomas diferentes. \nO MAIOR e mais brilhante Doodle God de todos os tempos! \n\nOS CRÍTICOS AMAM! \n\n>PRÊMIO Apple REWIND\n\n>Entre os 50 mais vendidos\n>\"Conceito maravilhosamente único. Extremamente agradável!\" - GameZebo \n>\"Superaprovado!\" - TUAW \n>\"É viciante. Insanamente viciante! Muito divertido.\" - 148Apps \n>\"Descobrir cada elemento novo foi uma satisfação imensa.\" - AppSafari \n>\"Você vai ter que usar sua criatividade... altamente viciante.\" - Slide2Play \n>\"Eu recomendo comprar, vale muito a pena!\" - TouchGen \n\nSOLTE A IMAGINAÇÃO E SEJA UM DEUS \n\nO poder da criação em suas mãos! Neste viciante jogo de quebra-cabeça para \nTODAS as idades, misture e junte diferentes combinações de fogo, terra, água \ne ar para criar um universo inteiro! É claro que o universo não foi criado em \num dia. Você terá que desenvolver desde simples microorganismos para criar \nanimais, ferramentas, tempestades e até formar exércitos antes de ter o que \nprecisa para construir o universo! Mas tome cuidado, o poder da criação pode \nter consequências indesejadas, inventar a roda pode desencadear uma praga \nzumbi... não se preocupe, você não está sozinho nessa jornada cósmica! Toda \nvez que você criar um item novo, será recompensado com a sagacidade e \nsabedoria de alguns dos maiores filósofos e comediantes de todos os tempos. \nLiberte seu deus interno com Doodle God™! \n\nRECURSOS \n\n- Agora disponível em 13 idiomas: inglês, holandês, francês, espanhol, italiano, \nrusso, japonês, chinês, coreano, português, sueco, polonês e alemão \n- Nova interface e novos gráficos \n- Novo modo \"Quebra-cabeça\". Você consegue descobrir o objeto final? \n- Novas missões de Sobrevivente. Escape da ilha misteriosa no meio do \noceano, com 3 finais diferentes. \n- Novas Grandes Invenções do Século 20. Invenções de cada década do \nséculo 20. \n- Novos quebra-cabeças. Crie locomotivas, arranha-céus e mais. \n- Molde fogo, água, terra e ar para criar o universo. \n- Crie mais de 300 itens e conceitos avançados. \n- A jogabilidade intuitiva de um clique encoraja uma jogada criativa e bem \npensada. \n- Centenas de citações interessantes, engraçadas e estimulantes de alguns dos \nmaiores filósofos e comediantes de todos os tempos. \n\nSiga-nos e tenha acesso a conteúdo exclusivo, preços baixos e atualizações: \n\nCURTA: www.facebook.com/doodlegod \nSIGA: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:05:09-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Youtubers Life é o mais completo jogo de simulação de vida virtual, no qual você pode se tornar o maior vlogger do mundo editando vídeos, expandindo a quantidade de fãs e se tornando uma pessoa muito rica. Crie seu personagem (personalize como quiser, existem milhares de combinações divertidíssimas) e comece a fazer suas transmissões no quarto confortável na casa de seus pais, onde você mora desde bem pequeno. Grave sessões de gameplay, compre consoles novos e clássicos, fique de olho nas tarefas diárias e socialize para aumentar sua popularidade enquanto lida com fãs, amigos, família e gerenciamento de tempo!\n\nFaça seus próprios vídeos\nEditar seus próprios vídeos nunca foi tão imersivo! Siga todo o processo do início ao fim e publique sua transmissão na internet! Compre seus títulos preferidos online, peça para entregarem em sua casa e comece a gravar suas sessões de gameplay. Melhore seus vídeos e se torne o maior vlogger da história!\n\nDivirta-se!\nSer um vlogger não é só gravar vídeos e conferir quantos viewers você consegue. Você também precisa relaxar e se divertir na sua vida pessoal! Vá até o cinema assistir aos últimos lançamentos, compareça em apresentações de novos jogos, descanse no clube ou vá para uma balada em um luxuoso iate! Faça novos amigos e encontre sua cara-metade enquanto pensa na próxima transmissão que deseja fazer assim que chegar em casa.\n\nTorne-se uma celebridade\nQuanto mais seguidores você alcançar, mais popular você será! Conforme você aumenta sua network particular, mais VIPs se interessam em conhecê-lo pessoalmente. Além disso, marcas importantes de alta tecnologia e jogos entrarão em contato e você eventualmente conhecerá outros Youtubers famosos. Seus fãs lutarão com todas as forças para conseguir seu autógrafo!\n\nYoutubers Life está completamente traduzido para o português.\n\nA vida de um youtuber famoso é estressante: com vídeos e análises, há tempo para namorar?\r\n\n\"Vida de Youtuber\" é um simulador de magnata real da vida de um influencrr celebridade em que você precisa gerir a vida do seu avatar e decidir entre ser uma estrela da internet ou melhorar as notas na escola. Quer ser milionário? É um jogo para crianças.\r\n \r\nNeste simulador, seja um blogger famoso e gravação jogadas. Tudo tem impacto nos seus canais: torne-se um magnata com o clicador de vídeo. Dinheiro importa nos blogs e redes sociais; será que você consegue viver como blogueiro?\r\n Crie seu personagem:\r\n \r\n- Troque de roupa a cada transmissão virtual em vídeo com seu \"sim\".\r\n- Faça amigos neste jogo de simulador de youtuber.\r\n- Tenha uma vida virtual com mais seguidores.\r\n- Seja um hater em outros canais e roube seguidores.\r\n- A conta de um youtuber é ótima para um vlogger on-line.\r\n- Crie sua própria história e escolha uma roupa de luxo. Seja uma tendência!\r\n- É um jogo para crianças. Gerencie tempo e audiência!\r\n\nSimulador de avatar! Pronto para sessões de gravação do simulador da vida com os melhores jogos? Tem o melhor dispositivo móvel e boa conexão? Vai precisar de ambos para ter mais assinantes! Escolha seu nome de estrela e gerencie seu tempo neste simulador de magnata da internet popular. Consegue ter mais seguidores ? Um jogo popular gravação\r\n\nConstrua um avatar de vlogger ou blogueiro de vídeo e divirta-se construindo a vida de luxo! Nunca foi mais fácil levar uma vida de influencer do que com este simulador virtual. Personalize sua mesa com computador, notebook, tela, câmera e seja o influencer popular blogger.\r\n\nHora de uma sessão de jogos! Ou talvez prefira passar o tempo respondendo a comentários. Você decide como gerenciar sua vida de youtuber! É um jogo de simulador de vídeo! Publique um vídeo, no melhor dos jogos de avatar!\r\n \r\nO primeiro passo é personalizar seu avatar do simulador ou \"sim\": escolha boné, penteado, cor de cabelo, roupas para vestir-se... que penteado você escolhe? Também precisará prestar atenção aos assinantes: escolha a camisa, calças, jeans e sapatos!",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/br/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "1466182721",
    "appId": "cc.marcelo.Plantao",
    "title": "Plantão Escala - Agenda Fácil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/30/06/49/3006494d-e9cb-db80-da53-02a350fe6828/PlantaoIcons-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-escala-agenda-f%C3%A1cil/id1466182721?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você é um profissional que trabalha em regime de escala ou faz plantões com frequencia, este aplicativo foi feito pra você.\nPrograme suas folgas, até mesmo se for para o ano que vem!\n\nCalcule a sua agenda automaticamente para o ano inteiro em segundos.\n\nO que o nosso app faz que nenhum outro faz:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula automáticamente conforme o seu padrão de escala. Ex.: 12x36, 24x72\n◆ Calcula padrões alternados, próprio para Policiais Militares. Ex.: 12x24/12x72\n◆ Calcula plantões com dias aleatórios, próprio para profissionais da saúde que cobrem plantões com frequencia.\n◆ Lista seus horários de trabalho onde você consegue filtrar por datas, folgas e locais\n\nEste aplicativo é útil para quem:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Policiais que trabalham em vários regimes de escalas, inclusive escalas alternadas\n◆ Médicos, Enfermeiros ou qualquer funcionário da saúde que atuem em várias escalas ao mesmo tempo\n◆ Qualquer trabalhador que atua em regime de escala, sendo escalas alternadas por horas ou por dias\n\nO que este aplicativo faz?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula os dias que você irá trabalhar e folgar com base na sua escala\n◆ Relatório com todas informações das suas escalas e plantões\n◆ Adiciona informações do seu dia-a-dia \n\n\n\nO Plantão Escala genrencia seus dias de trabalha e de folga, com o Plantão Escala você consegue identificar com facilidade quais dias terá que trabalhar e quais os dias que estará de folga.\n\nCom o app é possivel até mesmo saber se um determinado dia do ano que vem será dia de escala ou de folga pra você.\n\nEsqueça todas as planilhas de excel, agora com o Plantão Escala ficou tudo mais facil e prático.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-06-25T16:30:24-07:00"
  },
  {
    "id": "596230671",
    "appId": "com.gogo.bra",
    "title": "BringGo Brazil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/19/b2/a5/19b2a561-b160-6465-fffc-f554572c02bb/AppIcon_BRA-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bringgo-brazil/id596230671?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Faça o teste do aplicativo de BringGo por 30 dias por USD $ 0,99 !  Depois de 30 dias você pode comprar a licensa premium por 'uso tempo de vida' por $ 54,99 ou $ 69,99. \n______________\nSERVIÇO DE APOIO AO CLIENTE \nPrecisa de ajuda? Comece aqui para obter suporte:  http://bringgo.com/customer/feedback.php \n______________\nO BringGo é um aplicativo de navegação premium  curva-a-curva para smartphone. Ele tem vários recursos úteis para navegação, como orientação de Guia de Voz ou seja Texto-para-Voz (TTS), Orientação sobre Pista, Exibição de Placas, Limites de Velocidade, milhões de PDIs e mais. Os mapas são armazenados no smartphone para uso offline.\n______________\nDISPOSITIVOS COMPATIVEIS \nA lista dos dispositivos compativeis, se encontra no site de www.bringgo.com \nRecomendamos que você consulte esta lista para verificar a compatibilidade do aplicativo  de BringGo no seu smartphone e com o sistema IntelliLink/myLink.A lista dos dispositivos compatíveis continuará a ser atualizado regularmente, como novos modelos chegam ao mercado \n______________\nVEÍCULOS COMPATIVEIS\nA lista dos veículos compativeis, se encontram no site de www.bringgo.com\n______________\nRECURSOS DA NAVEGAC ÁO PREMIUM \n• Orientações por guia do voz curva-a-curva  \n• Localizar Lugares: milhões de PDIs incluíndo a pesquisa na internet \n• Orientação de via para informar a via correta \n • Exibição Realista de Placas \n • Dados de mapas NAVTEQ incluídos \n• Orientação de voz de Texto-para-Fala (fala os nomes das ruas)  \n• Reencaminhamento Automático • Várias opções de rotas; tempo mais rápido, distância mais curta, rota ECO  \n• Pesquisa por Endereço, Ponto no Mapa, CEP e mais  \n• Pesquisa de PDIs • Salvar e editar locais favoritos\n • Lista de destinos recentes • Mapa com zoom automático \n • Calculadora de custos de combustível \n • Resumo de rota para informações da viagem \n • Aviso de limite de velocidade • Informações de Local Atual\n______________\nMesmo sem comprar o app, o BringGo ainda oferece muitos benefícios:  • Informações de Local Atual  • Localizar Endereços • Localizar Lugares: milhões de PDIs incluídos e Pesquisa no internet • Zoom e panorâmica em mapas\n______________\nCOBERTURA DE MAPAS \nBrazil\n______________\nCOBERTURA DE TRAFEGO\nBrazil\n______________\nCOMPRA NO IN APP \n\n1.\tNavegação Premium com Tráfego ( USD $ 54,99*)\nUso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por um ano. Observe que as atualizações de mapas não estão disponíveis com esta opção de compra do app.\n\n2.\tNavegação Premium com Tráfego e Atualizações de Mapas (USD $ 69,99*) Uso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por três anos. Atualizações anuais dos mapas estão disponíveis por três anos; inclui uma cópia inicial na data da compra, e duas cópias de atualização.\n\n______________\n* Se você não pode ouvir a navegação de orientação  de BringGo , ou o volume da orientação de navegação  é muito baixo , por favor, veja ' Solução de problemas ' na www.bringgo.com\n______________\nUSO DO GPS  Observe que o uso continuado do GPS em segundo plano pode reduzir  a duração da bateria.",
    "developer": "Engis Technologies.Inc",
    "developerUrl": "https://apps.apple.com/br/developer/engis-technologies-inc/id336586069?uo=2",
    "developerId": "336586069?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-02-12T13:51:59-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-kitchen-2/id943869618?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O famoso Toca Kitchen está de volta! Com novos convidados para receber na cozinha, mais ferramentas para brincar e novas combinações de alimentos para testar, o Toca Kitchen 2 convida todos os chefs a botar a mão na massa e começar a brincadeira!\n\nSEJA CRIATIVO\nQuem disse que os pratos têm que ser bonitos e saborosos? No Toca Kitchen 2, você pode cozinhar como bem quiser! Invente suas próprias receitas e ofereça algo especial para seus convidados.\n\nFAÇA UMA BAGUNÇA\nCom cinco utensílios de cozinha diferentes para escolher, você tem o conjunto perfeito para preparar alimentos divertidos! Exagere na dose de seus ingredientes favoritos, adicione um recheio de bagunça e finalize com uma pitada de esquisitice. É hora de deixar seu convidado provar! Estava bom?\n\nVEJA SUAS REAÇÕES\nDescubra as preferências dos seus convidados vendo suas reações. Cabeça de peixe assada com restos de comida fritos e suco de alface saindo! Ah, eles não gostaram? Experimente adicionar uma pitada de sal. É legal ouvir o \"eca\"!\n\nRecursos\n- Novos ingredientes na geladeira\n- Novos personagens para alimentar\n- Reações mais intensas dos personagens\n- Cinco utensílios de cozinha para usar\n- Centrífuga e fogão novos \n- Sem regras ou estresse - é só diversão sem limite de tempo e direcionada para crianças!\n- Sem propagandas de terceiros\n- Sem compras no aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "383267699",
    "appId": "EvangelhoEspirita",
    "title": "Evangelho Segund Espiritismo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/ec/69/49/ec6949a0-b6c7-a0e5-ec23-9f482f6305e2/AppIcon-1x_U007emarketing-0-10-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/evangelho-segund-espiritismo/id383267699?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Atenção: Se tiver algum problema após esta atualização, remova e reinstale o app; \n\nDesde agosto de 2010 sempre em #1, #2 ou #3! \n\nLeia a descrição e as funcionalidades do app:\n\nO Evangelho Segundo o Espiritismo  é uma obra de  Allan Kardec, lançada em abril de 1864, que avalia os evangelhos canônicos sob a óptica da Doutrina Espírita, tratando com atenção especial a aplicação dos princípios da moral cristã e de questões de ordem religiosa como a da prece e da caridade.Se o leitor é cristão, leia com aplicação o ensino moral do Mestre Jesus para a Humanidade sofredora e dê-se conta de conteúdos que talvez nunca antes tenha percebido, ou compreendido plenamente. Se não é cristão, mas um espírito indagador, leia com respeito a orientação desse Espírito divino, dada há dois mil anos e sempre atual, em seu caráter educativo, motivador e consolador.Entre as cinco fundamentais obras do espiritismo compiladas por Allan Kardec,este  é  o livro  que dá maior enfoque a questões éticas e comportamentais do ser humano.\n\nFuncionalidades do App:\n* Use o microfone para gravar anotações sobre os estudos;\n* Uma ferramenta ótima para o estudo da Doutrina Espírita, conforme depoimento dos usuários;\n* Possibilita enviar e-mails com capítulos;\n* Possibilidade de criar suas anotações;\n* Adição de capítulos aos favoritos;\n* Não necessita acesso a internet (wi-fi/3G;\n* Testado em aparelhos com 3.1.3 instalado;\n* Entre outras funcionalidades;",
    "developer": "F&E System Apps",
    "developerUrl": "https://apps.apple.com/br/developer/f-e-system-apps/id371919430?uo=2",
    "developerId": "371919430?uo=2",
    "genre": "Livros",
    "genreId": "6018",
    "released": "2010-08-03T18:24:28-07:00"
  },
  {
    "id": "1435456830",
    "appId": "jp.konami.epjCastlevania2",
    "title": "Castlevania: SotN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/26/29/f2/2629f205-84ed-5a4a-fc4a-0dc6cd124ce6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/castlevania-sotn/id1435456830?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "The iconic game from the beloved Castlevania series finally comes to mobile. This direct port of the classic console action RPG lets you jump, dash and slash your way through Dracula’s vast castle as Alucard while encountering a unique array of enemies and characters along the way.\n\nRediscover the world of Castlevania with one of its original groundbreaking games and renowned music and graphics.\n\n□Features\n\nFully compatible with game controllers\n\nNew continue feature\n\nUnlock achievements with hard-fought battle milestones\n\nAvailable in 6 languages: English, Japanese, German, French, Italian, Spanish",
    "developer": "KONAMI",
    "developerUrl": "https://apps.apple.com/br/developer/konami/id299580230?uo=2",
    "developerId": "299580230?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-03-03T00:00:00-07:00"
  },
  {
    "id": "576443892",
    "appId": "com.adammeszaros.logo",
    "title": "Criador de Logotipo InstaLogo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f5/cb/69f5cbeb-8d75-1551-2b09-cf435d6cf1d1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/criador-de-logotipo-instalogo/id576443892?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Crie seu próximo logotipo no iPhone, iPad ou iPod Touch com o InstaLogo. E com um novíssimo design e suporte para o Apple Watch, ficou mais fácil criar belos logotipos  e desenhos onde você estiver.\n\n*****\n\nVocê está em boas mãos com o aplicativo de criar logotipos mais popular da App Store sempre que quiser:\n\nCriar Belos Logotipos\n-\tUma grande biblioteca de logotipos para escolher\n-\tImporte suas fotos da Biblioteca de Fotos\n-\tSelecione a partir de uma grande seleção de fontes ou importe as suas próprias\n-\tCopie e cole textos, imagens e muito mais no aplicativo\n-\tAmplie, arraste e gire os elementos do seu logotipo para alterar o tamanho e a perspectiva\n\nAjustar e Modificar Um Logotipo Existente\n-\tMude o gradiente e a cor de seus logotipos, textos e fundos\n-\tAdicione sombras de nível profissional\n-\tUse linhas de grade para alinhar tudo perfeitamente\n-\tMova os elementos pelo nível para obter resultados precisos\n\nCorrigir um Erro\n-\tDesfaça e refaça cada passo\n-\tApague qualquer parte do seu logotipo ou ele todo facilmente\n-\tMova as coisas ao redor com a ferramenta Laço\n\nLiberar sua Criatividade\n-\tDesenhe com o dedo ou uma caneta. Agora com suporte para 3D Touch\n-\tSelecione as cores do novo aplicativo de paleta de cores no Apple Watch\n-\tLibere sua criatividade com o suporte para iPad Pro e Apple Pencil\n\n*****\n\nLista de Recursos\n\n-\tFunciona no iPhone, iPad e iPod touch\n-\tSuporte para iPad Pro, Apple Pencil e Apple Watch\n-\tSuporte para multitarefas  no iPad Air 2 e mais recente\n-\tSuporte do 3D Touch para iPhone 6s, 6s Plus, 7 e 7 Plus\n-\tFunciona nos modos paisagem e retrato\n-\tMais de 50.000 combinações de logotipos\n-\tMais de 270 fontes latinas e não-latinas escolhidas a dedo\n-\tImporte suas próprias imagens da Biblioteca de Fotos\n-\tMova, redimensione, gire, inverta e desloque os objetos\n-\tPreencha textos e logotipos com imagens\n-\tAdicione bordas personalizadas ao seu texto\n-\tAjuste o espaçamento do texto e o arco\n-\tSeletor de cores profissional RGB/HSB/Hex\n-\tPaleta de cores favoritas\n-\tRecorte de fotos e telas\n-\tAjuste a opacidade de cada objeto\n-\tGuias inteligentes\n-\tEditor profissional de sombra\n-\tDesfazer e Refazer Totalmente\n-\tSuporte para dedo e caneta\n-\tFerramenta Borracha\n-\tFerramenta Laço\n-\tSuporte para PNG Transparente\n-\tSuporte para AirPrint\n-\tCompartilhe com Google Drive, Box, Dropbox e Evernote\n-\tCompartilhe por e-mail e Facebook\n-\tDisponível em 29 idiomas\n\n*****\nAlguns recursos podem exigir compras no aplicativo.\n\nPREÇOS DE ASSINATURA E TERMOS\n\nA Assinatura Pro lhe dá acesso ilimitado ao conteúdo e recursos premium.\n\n- A assinatura do teste grátis é renovada automaticamente, a menos que ela seja cancelada 24 horas antes da renovação.\n- Qualquer parte não usada de um período de teste gratuito, se oferecido, será perdida assim que o usuário comprar uma assinatura para esta publicação, se aplicável.\n- As assinaturas podem ser gerenciadas pelo usuário e a renovação automática pode ser desativada indo aos Ajustes da Conta do usuário após a compra, mas os reembolsos não serão fornecidos para qualquer parte não usada do período. \n- O pagamento será debitado na Conta do iTunes na confirmação da compra.\n- A conta será cobrada pela renovação dentro de 24 horas antes do fim do período vigente e identificará o custo da renovação.\n- Estes preços são para clientes dos Estados Unidos. Os preços em outros países podem variar e as taxas efetivas podem ser convertidas para a sua moeda local, dependendo do país de residência.\n\nVocê pode ler nossos Termos de Uso e Política de Privacidade aqui:\nhttp://instalogocreator.com/terms\nhttp://instalogocreator.com/privacy\n\nBaixe o Criador de Logotipos InstaLogo AGORA!",
    "developer": "PocketSoft LLC",
    "developerUrl": "https://apps.apple.com/br/developer/pocketsoft-llc/id976264940?uo=2",
    "developerId": "976264940?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2012-11-13T11:39:06-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/5c/55/5e/5c555ec7-f8af-a293-1d0a-d95a9137d8f7/AppIconEA-0-0-1x_U007emarketing-0-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/essential-anatomy-5/id596684220?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/br/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Driving Zone: Germany - simulador de corrida de rua nos carros produzidos na Alemanha.\r\n\r\nNeste jogo são apresentados carros de fabricantes alemães: de carros urbanos clássicos a carros esportivos modernos e poderosos e carros de luxo. Cada carro no jogo tem suas próprias especificações técnicas e sons de motor. Corpo e painel bem detalhados criam o efeito de presença e realismo totais.\r\n\r\nO jogo oferece quatro pistas exclusivas com diferentes condições climáticas. Você pode dirigir em uma rodovia de alta velocidade ou dar um passeio na cidade alemã, que é especialmente bonita à noite. Se você é um verdadeiro piloto extremo, deve dirigir na pista de inverno com perigosas estradas geladas. Você pode escolher a hora de início do dia, que mudará dinamicamente.\r\n\r\nDê partida no motor, pise no acelerador e prossiga o mais rápido possível. Ganhe pontos ao ultrapassar carros de trânsito, você precisa deles para abrir os novos veículos, modos e outros recursos do jogo.\r\n\r\nEste simulador de corrida permite escolher o estilo de direção que pode ser tranquilo e seguro ou extremamente rápido. A abundância de configurações permite que você personalize um nível de realismo da física do carro, do arcade e do simples ao mais realista, como no difícil simulador de corrida em que você precisará mostrar suas habilidades de direção.\r\n\r\nGrave seus vídeos de jogo e compartilhe-os com seus amigos nas redes sociais com o Everyplay Service. Você pode editar replays de vídeos gravados e comentá-los usando a câmera e o microfone do seu dispositivo.\r\n\r\nRecursos:\r\n- Belos gráficos modernos;\r\n- Física realista do carro;\r\n- Alterar a hora do dia em tempo real;\r\n- Carros alemães modelados qualitativamente;\r\n- 4 pistas com diferentes condições climáticas;\r\n- Visão em primeira pessoa / câmera interna.\r\n\r\nAtenção! Este jogo é bastante realista, mas não foi projetado para ensinar você a corridas de rua. Seja cuidadoso e responsável quando estiver dirigindo um carro de verdade. Desfrute da condução virtual em tráfego intenso de automóveis, mas observe as regras de trânsito e tenha cuidado em estradas reais.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/br/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "1448849222",
    "appId": "com.xigmaGames.thebonfire2",
    "title": "The Bonfire 2 Uncharted Shores",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ed/ed/0c/eded0cf8-4bba-7d92-dc35-07e6d8bc0952/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-bonfire-2-uncharted-shores/id1448849222?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Construa sobreviva explore\r\n\r\nConstrua fabrique colete recursos durante o dia e sobreviva contra os monstros e os saqueadores na noite neste jogo de estratégia e sobrevivência.\r\n\r\nEssa é a continuação do premiado jogo The Bonfire: Forsaken Lands. The Bonfire: Uncharted Shores expande em todos os aspectos em comparação ao seu antecessor trazendo ainda mais profundidade ao jogo.\r\n\r\nProjete sua cidade gerencia cadeia de recursos e trabalhadores com personalidades únicas. Utilizando navios explore mundos gerados aleatoriamente. Negocie com cidades livres e descubra calabouços misteriosos.\r\n\r\nConstrua uma poderosa cidade e ganhe artefatos mágicos para eliminar um mal antigo",
    "developer": "Xigma Games",
    "developerUrl": "https://apps.apple.com/br/developer/xigma-games/id1120181385?uo=2",
    "developerId": "1120181385?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-08-20T00:00:00-07:00"
  },
  {
    "id": "1248661960",
    "appId": "jp.co.capcom.gyakusai6en",
    "title": "Ace Attorney Spirit of Justice",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/11/61/06/11610682-ee72-5108-2d79-8f3508b4d574/iOSAppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ace-attorney-spirit-of-justice/id1248661960?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "※IMPORTANT※\n・Please read the “When Purchasing Content” and \"Supported iOS and Devices\" sections before purchasing or playing.\n\n== Game Intro ==\n\nThere are no \"Objections!\" to the latest entry in the Ace Attorney series! Join Phoenix Wright and Apollo Justice as they tackle cases at home and abroad!\n\nWith a colorful cast of characters, including the return of fan-favorite Maya Fey, this full-length game is packed to the brim with all-new mysteries and unforgettable courtroom drama.\n\nSave your client in Episode 1, then purchase Episodes 2 through 5 of the main story individually or as a set.\n\n◆Point Your Way to Victory◆\nSimply tap the screen to play. The intuitive interface includes useful features such as a backlog for you to re-read testimony and story dialogue.\n\n◆Immersive Investigations◆\nFreely explore 3D crime scenes for evidence and speak with witnesses for information that you can use in court.\n\n*Forensic Investigation Gameplay Returns in 3D!*\n\nForensic scientist Ema Skye is back, and so are her many forensic tests! From fingerprinting to luminol testing, try your hand at discovering clues at the crime scene and on pieces of evidence in 3D!\n\n◆Fast-Paced, Entertaining Trials◆\nDismantle lies and resolve contradictions between witnesses' words and the evidence. It’s going to take a keen eye and an even sharper wit to solve these cases!\n\n*Divination Séances*\nIn place of witness testimonies, the Royal Priestess of Khura’in offers the court her divine Insights, which are her interpretations of a victim’s final memories. Find the flaws in her Insights by comparing them to the Séance vision and the evidence, and reveal what really happened!\n\n◆Colorful Cast of Characters◆\nPhoenix Wright and his junior lawyers confront an all-new cast of interesting, amusing, and sometimes outrageous characters. Fan favorites also make their return under some unusual circumstances!\n\n◆Surprising Twists◆\nDelight in solving the mysteries and smile at the characters' often ridiculous shenanigans. The drama and dialogue will keep you laughing, crying, and guessing until the very end!\n\n◆Lighthearted Additional Content◆\nDress the three protagonists up in costumes and use them in the main game for some unintentionally humorous trials!\n\nIn addition, a special episode, “Turnabout Time Traveler”, is also available for purchase. This post-game story features Phoenix’s childhood friend Larry Butz, longtime rival Prosecutor Miles Edgeworth, and former legal assistant Maya Fey. With the gang all together again, you know that mischief and mayhem can’t be far behind!\n\n◆iCloud Support◆\nTransfer your save data between multiple iOS devices to play wherever and whenever you want!\n\n※The story in this game is the same as in previous releases.\n\n*When Purchasing Content*\n・Episodes 2 through 5 can be purchased separately or together as a pack (Main Story Set). In the event that the content of your purchases overlap, please be aware that we cannot refund you the difference.\n・The “Main Story Set” does not include the Costume Set nor the Special Episode.\n\n*Supported iOS and Devices*\nPlease check if your iOS and/or device is supported here:\n\nhttp://www.us.capcommobile.com/pw6-device-compatibility\n\n※We cannot guarantee that this app will work on any iOS or devices not listed on the site above.\n\n\nLearn More About \"Ace Attorney\":\nhttps://www.facebook.com/aceattorney\n\nMore Capcom Games:\nhttps://itunes.apple.com/us/developer/capcom/id308807391",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/br/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-09-20T18:35:36-07:00"
  },
  {
    "id": "871694174",
    "appId": "com.tocaboca.tocatown",
    "title": "Toca Life: Town",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f8/a8/11/f8a811ef-6e70-3a25-93fa-e3cc93afca0a/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-life-town/id871694174?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "*App Store Best of 2014*\n\nBem-vindos ao Toca Life: Town\n\nVocê manda em Town, um mundo de brinquedo em que tudo e todos são bem-vindos! Com diferentes lugares e muitos personagens Toca Boca clássicos, as aventuras diárias em Town são infinitas.\n\nEXPLORAR\nConheça a cidade! Visite a loja para comprar mantimentos, pare no restaurante para fazer o almoço ou vá para casa assistir filmes com amigos. Dê um pulo no parque para fazer um piquenique e mergulhe no lago. Construir castelos de areia ou participar de uma aventura no escuro? Em Town, você decide!\n\nCRIAR\nBrinque de polícia e ladrão hoje e de esconde-esconde amanhã, a história depende só de você. Use a imaginação para criar seu mundo e brincar com a família e com amigos.\n\nDESCOBRIR\nHá tesouros escondidos por toda a parte. Acenda e apague as luzes, jogue o lixo nas lixeiras ou embrulhe um presente na loja para dar aos amigos. Jogue pedrinhas no lago e toque no sol para criar o dia e a noite. Lembre-se de que não há regras, por isso, não tenha medo de interagir com nada, nem mesmo com o vaso sanitário!\n\nTOCA LIFE\nToca Life é uma série de apps que levam você além do mapa de Toca Life: Town e permitem descobrir novos lugares dentro do universo Toca Life.\n\nRECURSOS\n- 24 personagens para brincar. Você reconhece algum deles?\n- 6 locais para explorar - parque com uma lagoa, loja, delegacia de polícia, restaurante, casa e apartamento\n- 30 pratos diferentes para preparar no restaurante\n- Participe de uma aventura: faça uma fogueira e durma em uma barraca\n- Controle o dia e a noite\n- 5 animais diferentes para brincar\n- Jogo aberto, sem regras nem estresse\n- Interface fácil para crianças\n- Sem anúncios de terceiros\n- Sem compras no aplicativo\n\nToca Life: Town é feito para crianças a partir dos 3 anos, mas mexe com a imaginação até dos mais velhos. É repleto de surpresas e de coisas interessantes a fazer: não há limites, apenas diversão! Venha brincar!\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-05-29T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/br/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/31/d6/e031d65e-38a2-1c1e-d9bd-481e002d4c1b/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "286215117",
    "appId": "com.yourcompany.Clinometer",
    "title": "Clinometer + bubble level",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/64/13/86/6413865d-b81f-ee21-eb7e-3eb01620cb85/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/clinometer-bubble-level/id286215117?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "This professional tool called Clinometer is the most precise (all you can get with some calculations) slope measurement tool for the iPhone, iPod Touch and iPad using all sides of the device plus the camera. It can be used for simple applications like aligning a frame as well as for more sophisticated fields of applications where an arbitrary slope needs to be measured exactly. Read the reviews (and write your own) for all the applications you find! Thank for all your positive feedback! Please use our support link if you have questions and suggestions, we don't read the iTunes reviews every day!\n\nWith this tool, the slope can be measured by all edges of the device and through the camera. The current features include:\n\n◆ 3 Modes (incl. auto switching): Clinometer mode (auto when holding upright), Camera mode (any direction, manual activation) and Bubble level (smoothly fading in when holding flat).\n\n◆ Relative angles: Besides measuring absolute angles, for every mode you can measure the relative angle between device positions\n\n◆ Advanced two way calibration on all sides: For every 4 sides plus the bubble mode you can calibrate in two steps, which allows you to calibrate exactly even on non-level surfaces. Each direction can be calibrated individually to achieve the optimal precision. \n\n◆ Speech synthesis: The device will speak the current reading, so you don't have to watch the display while measuring/aligning your object.\n\n◆ Five different unit modes: The device can display the slope in degrees (rounded or in tenth of degrees), percentage, rise over run (common for roof slope measurement in :12) and 1V:H (common in engineering)\n\n◆ Dial Rotation: You can smoothly rotate the background dial and thus define which side of the device represents 0° and 90° degrees. \n\n◆ Motion-sensitive Lock feature: Besides the common instant simple tap hold mechanism you can activate the motion-sensitive lock. If activated the device waits for the final lock until you hold your device steady enough for at least 2 seconds. You can set the lock sensitivity between 0.1° and 1.0° degrees. \n\n◆ Peer Mode: Use two devices to measure angles: One as a display, the other as the measurement device that can be attached to the hardware you want to align. \n\n◆ Fullscreen Mode: The full screen mode can be toggled by tapping the center of the screen and by the upper and lower arrows in the center. This prevents you from erroneous inputs while measuring.\n\n◆ Different color schemes: Press the S/C Button to instantly switch the color. The color can be selected differently for the bubble and the clinometer mode. The predefined color sets include day and night color schemes (Black on White, White on Black and Red). \n\n◆ Adjustable Auto-Lock: You can prevent the device from turning into the sleep mode. \n\nAccording to wikipedia: An inclinometer or clinometer is an instrument for measuring angles of slope (or tilt), elevation or inclination of an object with respect to gravity. It is also known as a tilt meter, tilt indicator, slope alert, slope gauge, gradient meter, gradiometer, level gauge, level meter, declinometer, and pitch & roll indicator. \n\nFor recreational use only. After the calibration it CAN (!) be very accurate especially for the main axis after calibration. The measurement is performed as well as possible (we try our best) by using the three inbuilt accelerometers. \n\nTHANK YOU FOR YOUR SUPPORT! \n\nWe will improve the application long-term. This was the first application of this kind shortly after the opening of the App Store. Since then it is continuously updated and enriched with new features.",
    "developer": "Peter Breitling",
    "developerUrl": "https://apps.apple.com/br/developer/peter-breitling/id286215120?uo=2",
    "developerId": "286215120?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-02-07T00:00:00-07:00"
  },
  {
    "id": "1198515341",
    "appId": "de.2kit.cast-browser-sony-pro",
    "title": "Video & TV Cast Pro for Sony",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b8/c4/a3/b8c4a395-55b8-98cd-701b-8275af9af88d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-tv-cast-pro-for-sony/id1198515341?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your Sony TV, Hisense TV or VEWD powered Smart TVs. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for Sony TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your Sony TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your Sony TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the App Store on your Sony TV, search for 'TV Cast' and install the companion app.\n\n* If your Sony TV is powered by Google Cast or Chromecast built-in, please download our dedicated App 'Video & TV Cast | Google Cast' to enable casting.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your Sony Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the Remote Playbar for video control while browsing (see more info below)\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop.\n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\nDisclaimer: This app is not affiliated with Sony or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2017-08-30T03:56:03-07:00"
  },
  {
    "id": "1459910681",
    "appId": "br.com.priscila.keep",
    "title": "KeepCloset",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/69/9b/b3/699bb3f7-dfcc-0ebc-b374-6fcea74e7631/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/keepcloset/id1459910681?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Catalogue tudo que você tem dentro do seu guarda-roupa! O KeepCloset te\najuda a se sentir mais confiante ao se vestir, a fazer compras de forma consciente,\nmostra todas suas roupas e acessórios de forma categorizada e personalizada por\nvocê, oferece opções de guardar looks e inspirações, tem a opção de programar em um calendário todos os looks que deseja usar no mês, planeja seus looks e check-list para sua bagagem dentre vários outros extras como estatísticas de cores, roupas mais e menos usadas!\n\nDisponível para Smartphones e Tablets.\n\nRECURSOS:\nCLOSET: adiciona suas próprias roupas e acessórios de forma categorizada\n(categoria, cor, temperatura, marca e status);\nFERRAMENTA DE REMOÇÃO DE FUNDO: extremamente fácil de usar e funcional\nmelhorando a visibilidade da peça;\nLOOKS: fotos dos seus próprios looks categorizados por ocasião e quadros com\ncolagens de suas próprias roupas e acessórios como em revistas;\nINSPIRAÇÕES: fotos de moda e beleza que te inspiram;\nBACKUP NO iCLOUD: backup automático para proteger seus dados ou para uma\neventual troca de aparelho;\nBAGAGEM: faça check-lists com itens diversos e looks montados para cada dia\nde sua viagem;\nCALENDÁRIO: Faça um planejamento do que gostaria de vestir num determinado\nperíodo;\nPESQUISAR: Ferramenta para acesso rápido a palavras-chaves que deseja\nencontrar dentro do seu closet;\nESTATÍSTICAS: Cores (gráfico pizza com informando as cores do seu closet),\nroupas mais e menos usadas, dentre outros;\nSEM LIMITE: adicione quantas peças, looks e inspirações que desejar;\nCATEGORIAS: São criadas e personalizadas por você. Adicione quantas forem\nnecessárias. Categorias criadas e sem peças inclusas são automaticamente\nexcluídas;\nCORES: Definidas automaticamente pelo aplicativo ao guardar a peça. Pode ser\nalterada por você;\nTEMPERATURA: categoria selecionada conforme o clima da roupa;\nCOMPARTILHE: compartilhe de forma rápida seus looks inspirações em redes\nsociais, e-mail e whatsapp;\nSUPORTE: tutoriais sobre recursos do aplicativo, dicas lifestyle, e-book dentre outros;\nSTATUS: Emprestou uma roupa?, Precisa de ajuste?, vai para doação? marque ela aqui e crie quantas categorias de status desejar;\nMARCA: categorize qual a marca da sua roupa e descubra em estatísticas quais as suas prediletas.\n\nVisite nosso site www.keepcloset.com.br para mais informações.",
    "developer": "Priscila Araujo",
    "developerUrl": "https://apps.apple.com/br/developer/priscila-araujo/id1459910680?uo=2",
    "developerId": "1459910680?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2019-04-28T01:21:26-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "CryptoTab é um navegador Web fácil de usar, rápido e seguro, orgulhosamente criado por entusiastas apaixonados por blockchain. Combina uma experiência de utilizador cómoda e sem problemas, com algumas funcionalidades únicas relacionadas com criptomoedas. \n\nO navegador CryptoTab Pro oferece-lhe uma interface familiar e intuitiva, um sistema de segurança sólido e um conjunto impressionante de funcionalidades:\n\nModo incógnito — para uma navegação com mais segurança e privacidade\nFuncionalidade \"Do Not Track\" (Não Controlar) — evita que os sites controlem o seu comportamento\nModo de navegação segura — protege-o de phishing e malware\nGestos para separadores — controle vários separadores apenas com a ponta do seu dedo\nVista simplificada — concentre-se no que é importante, esqueça o resto\nBloqueio de janelas de pop-up — se odeia janelas de pop-up tanto quanto nós, vai adorar esta funcionalidade\n\nAdicione favoritos, verifique o histórico, guarde listas de favoritos, abra vários separadores em simultâneo — O navegador CryptoTab Pro funciona tal como está habituado, mas com a deliciosa cereja de Bitcoin no topo do bolo!\n\nCom o navegador CryptoTab Pro, terá ao seu dispor um painel de controlo totalmente funcional para os serviços de CryptoTab. Consulte o seu saldo, levante fundos, acompanhe dados estatísticos — todos os controlos essenciais na ponta dos seus dedos.\n\nDesfrute de uma navegação na Web rápida e conveniente com o CryptoTab! Experimente uma vez e nunca mais vai pensar em mudar para algo menos confortável — e rentável!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/br/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "569371565",
    "appId": "com.tahquam.CountdownStar",
    "title": "Countdown Star (Sem anúncios)",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/c0/ff/b2/c0ffb285-ad81-05f3-eb7b-fb8258062b87/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/countdown-star-sem-an%C3%BAncios/id569371565?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O Countdown Star é a melhor maneira de fazer uma contagem regressiva e progressiva de todos os seus eventos favoritos.\n\nFaça a contagem regressiva de aniversários, feriados, férias, casamento, o Ano Novo, festas, eventos esportivos e muito mais.\nFaça uma contagem progressiva de aniversários, do dia em que você nasceu e de outros eventos especiais do passado.\n\n* Quantos segundos até o seu próximo aniversário?\n* Quantos meses desde o seu nascimento?\n* Quantos dias até a sua formatura?\n* Quantas horas até as suas bodas?\n* Quanto tempo até suas férias começarem?\n* Quantos dias para o Natal?\n* Quantos minutos para sua festa começar?\n* Quanto tempo até o nascimento do seu bebê?\n\nCountdown Star é o aplicativo de contagem regressiva que permite escolher os eventos favoritos a serem adicionados.\n\nRecursos:\n\n* Adicione seus próprios eventos.\n* Personalize cada evento com seu próprio papel de parede ou foto.\n* Exiba seus eventos no Apple Watch.\n* Exiba seus eventos no widget de Hoje.\n* Defina o tempo exato de cada evento.\n* Passe o dedo no controle deslizante para ajustar unidades de tempo do evento selecionado.\n* Compartilhe o tempo do evento selecionado com um amigo via mensagem, e-mail ou mídia social.\n* Inclui 15 papéis de parede.\n\nObs.: a versão paga do Countdown Star não contém anúncios.",
    "developer": "Joseph Merrill",
    "developerUrl": "https://apps.apple.com/br/developer/joseph-merrill/id1099488988?uo=2",
    "developerId": "1099488988?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2012-11-20T10:31:00-07:00"
  },
  {
    "id": "1114930388",
    "appId": "br.com.cpb.Hymnal",
    "title": "Hinário Adventista do 7º Dia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a2/c1/45/a2c14543-b608-e376-c246-f184fccda27b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hin%C3%A1rio-adventista-do-7%C2%BA-dia/id1114930388?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o aplicativo oficial do Hinário Adventista do Sétimo Dia.\n\nAgora você pode levar facilmente o seu hinário aonde for e quando quiser.\n\nFaça o download agora mesmo e tenha acesso ao melhor e mais completo aplicativo de hinos adventistas para o seu dispositivo.\n\nO app oferece os seguintes recursos:\n\n- Letra e áudio da música cantada;\n- Tamanho, família da fonte e alinhamento de texto;\n- Cor de fundo (compatível com o modo noturno);\n- Informações adicionais;\n- Downloads;\n- Busca e ordenação por números, títulos e seções;\n- Seleção de favoritos;\n- Suporte técnico.\n\nSinta-se à vontade para avaliar nosso aplicativo.",
    "developer": "Casa Publicadora Brasileira",
    "developerUrl": "https://apps.apple.com/br/developer/casa-publicadora-brasileira/id483190687?uo=2",
    "developerId": "483190687?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2016-06-28T20:33:11-07:00"
  },
  {
    "id": "1012298403",
    "appId": "com.kleientertainment.dontstarvepocket",
    "title": "Don't Starve: Pocket Edition",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5c/39/ae/5c39aeec-abcb-654b-6897-16ffaee4e78d/Normal_Icon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dont-starve-pocket-edition/id1012298403?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "***OBSERVAÇÃO: O Don't Starve exige iOS 8 e pelo menos um iPhone 5, iPad 3 ou iPad mini 2. Devido a limitações de memória, ele não roda em dispositivos mais antigos.***\n\nDon’t Starve: Pocket Edition leva o sucesso do jogo de PC, adorado por mais de 4 milhões de jogadores, para o iPhone e iPad. Agora você pode se aventurar no jogo de sobrevivência em regiões inóspitas, repleto de ciência e magia em qualquer lugar! \n\nJogue com Wilson, um intrépido Cientista Elegante que foi preso e transportado para um mundo inóspito misterioso. Wilson precisa aprender a explorar seu ambiente e seus habitantes para conseguir escapar e encontrar seu caminho de volta para casa. \n\nEntre num mundo estranho e inexplorado, repleto de criaturas estranhas, perigos e surpresas. Junte recursos para criar itens e estruturas que combinam com seu estilo de sobrevivência. Jogue e vá desvelando os mistérios dessa terra estranha. \n\n********************************************************\n\nPrêmios:\n- Indicado ao grande prêmio do Festival de Jogos Independentes (Independent Games Festival)\n- Indicado ao prêmio de excelência em design do Festival de Jogos Independentes (Independent Games Festival)\n- Indicado ao prêmio de público no Festival de Jogos Independentes (Independent Games Festival)\n- Escolha do editor no Capsule Computers\n- Jogo do ano do Indie Game Reviewer\n\nPrincipais recursos:\n\nOtimizado para comandos por toque: A nova interface de toque intuitiva permite que você explore, lute, crie e gerencie seu inventário com facilidade.\n\nSobrevivência e exploração de mundo implacável: Sem instruções. Sem ajuda. Sem orientações detalhadas. Comece com nada e crie, cace, pesquise, cultive e lute para sobreviver.\n\nVisuais sombrios e excêntricos: personagens 2D e criaturas estranhas habitam um mundo 3D único.\n\nNovos mundos gerados aleatoriamente: Quer um mapa novo? Sem problema! A qualquer momento você pode gerar um novo mundo vivo que te odeia e quer que você morra.",
    "developer": "Klei",
    "developerUrl": "https://apps.apple.com/br/developer/klei/id534603952?uo=2",
    "developerId": "534603952?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-07-09T00:31:12-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "1393923918",
    "appId": "com.tomorrowcorporation.7billionhumans",
    "title": "7 Billion Humans",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/84/b5/26/84b526a6-a415-16e3-03f8-d316cdabf25e/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/7-billion-humans/id1393923918?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Automatize multidões de funcionários para resolver desafios no seu próprio computador paralelo formado por pessoas.\n\nUma continuação emocionante do jogo premiado Human Resource Machine. Agora com mais humanos!\n\nRECURSOS EMOCIONANTES!\n\n- Mais desafios, mais humanos, mais trabalho para os músculos cerebrais! - mais de 60 níveis de desafios computacionais! 77.777778% mais níveis que o jogo anterior, Human Resource Machine.\n\n- Uma linguagem de programação totalmente nova! Enquanto o Human Resource Machine era baseado em Assembly e era executado por um único funcionário, o 7 Billion Humans possui uma linguagem totalmente nova executada por vários funcionários simultaneamente.\n\n- Dos criadores de Human Resource Machine, Little Interno e World of Goo.\n\n- Cenas incompreensíveis para lhe entreter e confundir!\n\n- Está com problemas? Incluímos dicas amigáveis e um sistema de \"\"pular\"\" níveis para facilitar seu avanço de carreira.\n\n- Será ensinado tudo que for necessário. Até os conhecimentos mais inúteis podem ser aproveitados!",
    "developer": "Experimental Gameplay Group",
    "developerUrl": "https://apps.apple.com/br/developer/experimental-gameplay-group/id423269933?uo=2",
    "developerId": "423269933?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-12-06T07:01:10-07:00"
  },
  {
    "id": "1489595627",
    "appId": "com.trinitigames.warconquer",
    "title": "War & Conquer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/e1/65/5b/e1655b5b-5016-99de-aa26-47694c54639f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/war-conquer/id1489595627?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "The best WWII real-time strategy game on mobile platforms.\n\n► ► ► ► ►\nReal battle fields in Innovative Colored-pencil Graphic, covering various terrain, weather, and events. \nBunches of war gears to build your own army and lead them to a New World War at your fingertips.\n\n► ► ► ► ►\nFeatures\n\n• Easy tap and swipe RTS control over massive 3D battlefield\r\n• Over 100 campaign missions\r\n• 200+ WWII weapons collections\r\n• 100+ generals in history with unique skills\r\n• 30vs30 match with player all over the world\n\n► ► ► ► ►\n\nhttp://twitter.com/TRINITIgames \nhttp://facebook.com/TRINITIgames",
    "developer": "Triniti Interactive Limited",
    "developerUrl": "https://apps.apple.com/br/developer/triniti-interactive-limited/id328034860?uo=2",
    "developerId": "328034860?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-08T00:00:00-07:00"
  },
  {
    "id": "1035161067",
    "appId": "com.br.aplimed.PrescricoesOdontologicas",
    "title": "Prescrições Odontológicas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple20/v4/33/3f/37/333f372f-9fb4-fde8-ea81-b0b0361267bd/mzl.haazckjw.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/prescri%C3%A7%C3%B5es-odontol%C3%B3gicas/id1035161067?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Guia para Dentistas e Acadêmicos no seu Celular!\n\n▶ Aplicativo para consultar medicamentos e condutas das patologias mais comuns na clínica odontológica.\n\n▶ Antibióticos, Anti-Inflamatórios, Analgésicos, Antifúngicos, Antivirais, Saliva Artificial e Cicatrizantes, Anti-Eméticos, Miorrelaxantes, Benzodiazepínicos(Sedativos), Dentifrícios, Enxaguatórios(Colutórios) e Fluoretos mais usados no dia-a-dia.\n\n▶ CID-10 de Odontologia e Estomatologia Completo.\n\n▶ Conteúdo 100% offline, SEM mensalidades!\n\nSão 21 prescrições que estão atualmente nesta versão:\n\nAbscesso Periodontal\nAbscesso Periapical Agudo\nAlveolite\nCandidíase Oral\nDentes Impactados\nGengivoestomatite Herpética Primária\nHemorragias\nHerpes Simples Recorrente\nOdontopediatria\nPericoronarite\nProfilaxia Antibiótica\nPacientes Asmáticos\nPacientes Cardiopatas\nPacientes Coagulopatas\nPacientes Diabéticos\nPacientes Epilépticos\nPacientes Gestantes e Lactantes\nPacientes Hepatopatas\nPacientes Nefropatas\nPacientes Idosos\nUlcerações Aftosas Recorrentes\n\nOBS: O aplicativo funciona offline, não há a necessidade de conexão com a internet.\n\n* Referências *\nAnvisa - www.anvisa.gov.br/fila_bula/.\nTerapêutica Medicamentosa Em Odontologia - 3ª Ed. 2014.\nAssociação Brasileira de Odontologia - www.abo.org.br/.\nDEF Dicionário de Especialidades Farmacêuticas - 2016.\n\nPara mais informações de referências, entre em contato conosco!\n\nSite: www.aplimed.com.br\nFanPage: https://www.facebook.com/ApliMedOficial",
    "developer": "Vinicius Lemos Cury Harfuch",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lemos-cury-harfuch/id830101961?uo=2",
    "developerId": "830101961?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2015-11-17T20:24:04-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/coolors/id956480678?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/br/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "1561501855",
    "appId": "com.harmonicear",
    "title": "Musical Chord",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/2f/5f/17/2f5f17fc-7cf4-8807-3ab3-b77dad34e031/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/musical-chord/id1561501855?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O Musical Chord é um aplicativo que ajuda você estudar música, do iniciante ao avançado.\nSão diversas ferramentas para músicos, teoria musical direto ao ponto, além de milhares de exercícios sobre teoria musical, percepção musical, partitura, acordes, campo harmônico, intervalos, progressão de acordes e cadências, que vão auxiliar no seu aprendizado e evolução no violão, guitarra elétrica, piano, teclado e qualquer instrumento musical no geral.\n\nPrincipais recursos:\n- Exercícios sobre teoria musical, percepção musical, partitura, acordes, campo harmônico, intervalos, progressão de acordes e cadências.\n- Ferramentas para músicos.\n- Teoria musical.\n- Teoria e ferramenta sobre rearmonização.\n- Afinador para violão, guitarra elétrica, baixo, entre outros.\n- Metrônomo.\n- Intervalos musicais.\n- Campo Harmônico.\n- Calculadora de acordes.\n- Dicionário de acordes para violão, guitarra elétrica e piano.\n- Leitura rítmica na partitura.\n- Solfejo na partitura.\n- Percepção de intervalos musicais.\n- Escalas para violão, guitarra elétrica e piano.\n- Funções Harmônicas de cada acorde do campo harmônico.\n- Substituição de acordes de acordo com a função no campo harmônico.\n- Treinamento auditivo de progressão de acordes e cadências.\n- Bateria Virtual\n- Piano Virtual\n\nFeito para quem toca violão, guitarra elétrica ou piano iniciante ou avançado.\n\nTem alguma sugestão?\r\nNossa equipe está pronta para te atender.\r\n\r\nMusical Chord.",
    "developer": "Felipe De Freitas Batista",
    "developerUrl": "https://apps.apple.com/br/developer/felipe-de-freitas-batista/id1561501857?uo=2",
    "developerId": "1561501857?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-04-04T00:00:00-07:00"
  },
  {
    "id": "1474568782",
    "appId": "xteam2019.cpuz",
    "title": "CPUZ",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/22/b1/a6/22b1a690-a5cf-b5e2-a82d-3af49f5fbb69/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/cpuz/id1474568782?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "CPUZ is the application providing you powerful graphical monitoring about your device - hardware, operating system, processor, memory, GPU, network interface, storage and battery, including OpenGL powered visual representation in real time for all your iOS devices.\n\n\nFinally, System Status displays operating system details such as kernel version, memory page statistics and shows various hardware-related data.\n\n\nMEMORY & DISK MONITORING\n\n• Real time memory usage monitoring - graphical display of wired, active, inactive, and free memory\n\n• Detailed page statistics including page ins and outs, page faults, page lookups, page purges and others\n\n• Used and free disk capacity monitoring\n\n• File statistics (number of songs, videos, podcasts, artists, genres, etc.)\n\n• Mounted file system list\n\n\nCPU MONITORING\n\n• CPU usage updated in real time\n\n• CPU name and architecture\n\n• CPU co-processor and other physical device info\n\n\nOPERATING SYSTEM & HARDWARE INFORMATION\n\n• System boot time and uptime\n\n• Operating system and kernel version\n\n• Device model and user name\n\n• Detailed CPU and GPU information - model, core number, CPU and BUS frequency, L1, L2 cache sizes, and others\n\n• Hardware features of the device including display resolution, pixel density, battery voltage, battery capacity, front and rear camera resolution and many more\n\n\nCELL & NETWORK MONITORING\n\n• 3G and Wi-Fi network connection information\n\n• IP address of the current connection\n\n• Carrier information such as network provider and MCC/MNC codes\n\n• External IP address\n\n• DNS server, default gateway\n\n• Received and sent wifi/cell data since last boot\n\n• Routing table\n\n• List of all network connections\n\n\nBATTERY MONITORING\n\n• Graphical battery level display\n\n• Battery state monitoring (discharging, charging, full)\n\n• Estimated battery work time for different usage patterns (standby, audio and video playback, Wi-Fi and 3G browser usage, talk time)\n\n• Battery status, capacity and voltage details\n\n\nDISCLAIMER: The app might prompt you to allow access your photos in order to show additional information under \"Storage\" section.",
    "developer": "HUU DUC NGUYEN",
    "developerUrl": "https://apps.apple.com/br/developer/huu-duc-nguyen/id1476966535?uo=2",
    "developerId": "1476966535?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-07-31T00:00:00-07:00"
  },
  {
    "id": "469343097",
    "appId": "jp.co.capcom.rockmanxus",
    "title": "MEGA MAN X",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c9/37/23/c9372334-6db6-3823-9dfc-34d0dda972d7/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mega-man-x/id469343097?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "The super masterpiece of the action game \"MEGA MAN X” now powered up!\r\nWith variety of weapons and reinforcing parts, break Sigma’s dark ambition down!!\r\n\r\n\r\n◆Power-up points\r\n1.【Supporting Retina Display!】\r\n“MEGA MAN X”’s old graphic was localized!\r\n\r\n2.【2 Display Modes!!】\r\nIn addition to “REGULAR MODE” which displays whole screen of the game, “FULL MODE,” which displays full iPhone display, is available!\r\n\r\n3.【3 Levels of Difficulty!】\r\nIn “STORY MODE”, there are 3 choices (“EASY”, “NORMAL” and “HARD”) for the level of difficulty!\r\nChoose “EASY”, so that some stepping stones will appear to prevent players falling!\r\nIf you are confident enough, try “HARD”!!\r\n\r\n4.【Ranking Mode! (Function supporting Game Center)】\r\n“RANKING MODE” to compete ranking with other users will be available!\r\nCompete with score in “SCORE ATTACK”, and with time trial clearing stage in “TIME RACE”, for number of cleared stages in “ENDLESS”.\r\nBrush up your skills, and aim the top ranking!!\r\n\r\n5.【80 Challenges!! (Function supporting Game Center)】\r\n20 challenges in the Opening Stage of “STORY MODE” (*1)!!\r\nThere are 60 in following stages, so there are 80 challenges altogether!\r\n※(*1) does not supports Game Center.\r\n\r\n6.【Support Items for Your Advantages to Play the Game on!!】\r\nWhen you cannot find reinforcing parts while you are playing the game, or when you want to power up immediately, get the items from “CUSTOMIZE” screen!\r\n“FULL ARMOUR”, “FULL WEAPON” etc. are available for you to carry on playing with advantages!\r\nTry discounted “Perfect Set” to be strongest!\r\n*Items are available as in-app purchase.\r\n\r\n------------\r\n\r\n◆Operating Methods\r\n\r\nMove・・・・・Direction button\r\nShot・・・Attack button\r\nJump・・・Jump button\r\nChange Weapon・・・Change Weapon button on the right top\r\n\r\nQuick Change・・・Try touching the top of the game screen! And scroll your finger right and left then let it go; you can change the weapon quick and easy!\r\nDismounting Ride Armor・・・Tap the icon on the right top\r\n\r\n------------\r\n\r\n[Important Notes]\r\nPlease see [Supported OS and Devices] in the lower part of the following link.\r\nhttps://www.capcom.co.jp/product/detail.php?id=252\r\n\r\nNote: We cannot guarantee the app’s performance or offer refunds if you use a device not listed as compatible.",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/br/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T09:59:16-07:00"
  },
  {
    "id": "672649451",
    "appId": "jp.appsys.PanecalPlus",
    "title": "Panecal Plus Sci. Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/6d/6a/e16d6af4-88aa-220d-25cf-a993f5a79057/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/panecal-plus-sci-calculator/id672649451?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "[Descrição]\nPanecal é um aplicativo de calculadora científica para trabalhos técnicos, como engenharia da informação, engenharia mecânica, dinâmica, medições e construção, um item essencial para engenheiros e estudantes de ciências.\n\nA calculadora científica Panecal pode exibir fórmulas matemáticas e corrigir facilmente. As fórmulas de indicação durante a entrada permitem evitar erros de digitação e erros de cálculo. \nPanecal has functions such as editing and recalculating previously entered calculation formulas and the function of changing only specific values using variable memory and performing calculations.\n\nVocê pode tocar em fórmulas anteriores na tela para mover o cursor para onde deseja editar. Panecal permite furto para percorrer fórmulas, bem como copiar e colar fórmulas de texto. Panecal é uma aplicação forte e flexível, equipada com uma interface de usuário intuitiva.\n\n[Características]\n- Recalcular usando a fórmula anterior\n- Edição fácil usando uma operação do cursor e deslize a tela\n- Copie e cole texto de fórmulas\n- Histórico de fórmulas e tabela de histórico de respostas\n- Números binários, números octais, números decimais, cálculo e conversão de números hexadecimais (Max. 32bits)\n- Funções de memória M+/M- e memória variável (A-F)\n- Operações aritméticas, funções trigonométricas inversas, funções logarítmicas, funções de potência, funções de raiz de potência, fatoriais, valores absolutos, cálculos percentuais, cálculo de módulo, conversão de coordenadas polares e cartesianas\n- Unidades angulares (DEG, RAD, GRAD)\n- Formato do resultado com Normal (padrão), Fix (modo decimal fixo), Sci (números significativos) e Eng (o índice está em múltiplos de 3)\n- Caracteres de ponto decimal e configurações do separador de agrupamento\n\n[Disclaimer]\nPor favor nota de antemão que Appsys não é responsável por qualquer dano ou perda de lucros causados pelo uso deste software, ou quaisquer reivindicações de terceiros.",
    "developer": "Noriyasu Kutsuzawa",
    "developerUrl": "https://apps.apple.com/br/developer/noriyasu-kutsuzawa/id668500806?uo=2",
    "developerId": "668500806?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2013-07-24T18:17:31-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ac/3d/6d/ac3d6d78-0ee7-a11f-c401-8e3454a37407/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Are you in the office, at a meeting, in the library or at school?  Can't you hear WhatsApp vocal notes? No problem! \nNow with Audio to Text you can transcribe the vocal notes into text.\nSimply select an audio and share it with the application.\n\nFunc­tion­al­i­ties:\n• It converts voice notes to text.\n• It speeds up vocal notes.\n• It also transcribes videos.\n• It supports 50+ languages.\n• For some languages you don't need an in­ter­net con­nec­tion.\n• Com­pat­i­ble with What­s­App, Telegram and Voice Mem­os.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/br/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1292787392",
    "appId": "com.flipline.papashotdoggeriatogo",
    "title": "Papa's Hot Doggeria To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/4f/d7/9f/4fd79f82-0bd6-3c35-8927-db46033bd420/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-hot-doggeria-to-go/id1292787392?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Serve seasonal stadium favorites on the go in this new version of Papa's Hot Doggeria, with gameplay and controls reimagined for iPhone and iPod Touch!\n\nYou'll need to multitask between four areas of the hot dog stand, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to take orders from your hungry customers in the lobby.  Switch to the Grill Station to cook and flip juicy hot dogs and sausages.  Move to the Build Station to add a variety of tasty condiments to your hot dogs.  Jump to the Pop Station to pour delicious drinks and pop some fresh popcorn to complete the meal.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the hot dog crafting process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start visiting the hot dog stand!  Well-crafted hot dogs will also earn you tips to spend in the Shop, and Mini-Game Tickets to use in the daily Mini-Game!\n\n**NEW FOR PAPA'S HOT DOGGERIA TO GO**\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special at Griller Stadium!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each recipe to earn a special prize!\n\nNOW WITH HOLIDAYS - You'll be serving seasonal hot dogs throughout the year in Papa's Hot Doggeria To Go!  As you reach new ranks, the seasons and holidays in the game will change, unlocking holiday-themed buns, sauces, toppings, drinks, and popcorn.  And don't worry when the air gets chilly and the baseball season comes to an end -- Griller Stadium also hosts hockey games during the fall and winter for year-round excitement!\n\nNEW INGREDIENTS - The hot dog stand gets a ton of new ingredients for the holidays, including some new holiday ingredients that haven't been available in other versions!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nCOMPLETE YOUR COOKBOOK - All of your Special Recipes will be collected in the Cookbook, which has been redesigned for smaller screens.  Browse through each of your recipes, choose your daily special, and switch tabs in the cookbook to view a list of the ingredients you've unlocked so far!\n\nPLAY MINI-GAMES - Foodini's mini-games have returned for Papa's Hot Doggeria, including the baseball favorites Strike-Out and Home Run Derby!  Earn Mini-Game tickets as you serve customers, and spend those tickets in the daily Mini-Game available after each workday.  Earn prizes in each Mini-Game which you can use to decorate your lobby, and keep playing Mini-Games to unlock Rare Prizes!\n\n**GAME FEATURES**\n\n- Hands-on hot dog shop in the Papa Louie universe\n- All new controls and gameplay designed for smaller screens\n- Multi-task between grilling, topping, drinks and popcorn\n- Earn and master 40 unique Special Recipes\n- 12 separate holidays to unlock, each with their own ingredients\n- Buy upgrades, furniture, and posters using your in-game tips\n- Play 7 different Mini-Games using your earned tickets to win prizes\n- Decorate your shop in the Lobby Editor\n- 112 customers to unlock with unique orders\n- 108 in-game achievements\n\n** NOTE FOR iPAD USERS**\n\nPapa's Hot Doggeria To Go is designed especially for smaller screens, look for Papa's Hot Doggeria HD for tablets!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-11-19T21:20:58-07:00"
  },
  {
    "id": "676771758",
    "appId": "com.bigbeardaudio.echovox",
    "title": "EchoVox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/59/21/b4/5921b4b0-9c87-9f47-68c9-54c29ad5b2d3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/echovox/id676771758?uo=2",
    "price": 109.9,
    "currency": "BRL",
    "free": false,
    "description": "3 years in the making. Now featuring pro quality reverb, the famous \"Hindi\" based bank D, upgraded audio engine now recording mono wav 44.1 files, a whole new mode, reversed playback and more.\n\nThe learning curve for 3.0 is pretty steep for the new user.\nYou can also get help from me and over 1,000 other users worldwide at: www.facebook.com/groups/echovoxusers\n\nDEMO VIDEO IS IN PRODUCTION.\n\nPLEASE NOTE THIS SOFTWARE IS CPU INTENSIVE AND RUNS BEST ON NEWER DEVICES. \n\nECHOVOX System all-in-one Echo based Real Time EVP recording system from the creator of SpiritVox.\n\nEchoVox is a real-time amplified recording system used to create a bed of random chaotic noise using random phonetics, microphone input and a natural loop recording echo. Delay time can be set from anywhere to 0-10 seconds. This means what you are hearing is the actual audio being recorded to disk in real-time, as it happens.\n\nEcho has been shown to contribute to EVP (Electronic Voice Phenomenon)\n\nNote: The Echo is not a digital effect added to the sound. It is a loop of the actual recording. An external/BlueTooth speaker is recommended for the best results, also the louder the better.\n\nFEATURES:\nECHO WITHOUT RECORDING\n6 CHANNELS OF RANDOM PHONETIC AUDIO\n4 SOUND BANKS.\nSTUDIO QUALITY REVERB\n44.1 WAV REAL-TIME AUDIO RECORDING\nNEW \"BURST\" MODE*\nNEW AUTO BLEND/AUTO SHUFFLE\nMULTIPLE DELAY SETTINGS\nMIC GAIN INPUT CONTROL\nPLAY,FF,REW,SLOW,SPEED UP,REVERSE AUDIO FILES WITHIN APP FOR REVIEW\nUPLOAD TO SOUNDCLOUD\nFILE BROWSER\nNAME SESSION AT START\nCUSTOM REVERB PRESETS (.ievrp) CAN BE SAVED AND TRADED.\n\n*Random burst of random sounds from random banks for a random amount of time\n\n\nCONTROLS:\nEach channel has independent playback speed control + on/off.\n\nMic gain controls microphone input volume\n\n\"Auto Blend\" \"Shuffle\" blends across the 6 random audio channels\n\nEcho starts recording to disk.\n\nTHEORY: This is the result of years of experiments in the field, it is still a work in progress. The echo is actually a chaotic loop of the chopped up vocal samples and environmental sounds. A virtual soup of sound and frequencies impossible to predict.\n\nThis system has been used and tested WORLDWIDE. On live television in India and South America. Featured on televisions \"Ghost Trail\" and \"Seekers\" and more. EchoVox is simply the #1 most trusted and widely used app by both pro's and \"armchair\" paranormal investigators.\n\nEchovox is used by Barry Fitzgerald of TV's Ghost Hunters International and Bill Murphy of TV's Fact or Faked Paranormal files, Chris Flemming of Psychic Kids and Robb Demarest of Ghost Hunters International and other leaders in the paranormal field.\n\nEchoVox is NOT just an app, it is not a toy. \n\nIt is for use by serious investigators and is not for the casual user.\n\nThe best way to learn more about EchoVox:\nhttp://www.youtube.com/user/bigbeardaudio\n\nJOIN THE FB GROUP: www.facebook.com/groups/echovoxusers\n\nI support my work 100% and want to help you learn to use this correctly and help with any issues. THE BEST METHOD FOR SUPPORT IS TO FOLLOW ME ON TWITTER @spiritvoxapp or at www.facebook.com/groups/echovoxusers",
    "developer": "Daniel Roberge",
    "developerUrl": "https://apps.apple.com/br/developer/daniel-roberge/id570440295?uo=2",
    "developerId": "570440295?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2013-08-07T15:56:05-07:00"
  },
  {
    "id": "1437379163",
    "appId": "com.tuapp.dual.space2",
    "title": "Dual Space - Multiple Account",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/64/9d/a5/649da55f-8a05-9af5-5bb9-a0d443ef2c02/AppIcon-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dual-space-multiple-account/id1437379163?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Dual Space - Multiple Accounts is an expanded version for Dual Space.\n\n\"Dual Space - Multiple Accounts\" will help you to login many accounts for many social platforms at the same time, in one device.\nFor example if you have 2 or more Facebook accounts, you can login all of them in this app - Dual Space Multiple Accounts.\n\nNow you will never have to switch accounts, just add all your accounts, select the one you need and connect with your friends.\nDual Space will help you balance work & life, help you manage friends & relationships from many different groups.\n\nDual Space - Multiple Accounts also provide many useful features:\n• Private Passcode Lock: keep all sensitive informations safety\n• Private Browser & Note: surf web & keep note without worry about other people eyes.\n• File Import & Export: keep your file, explore & open many file kind.\n• Support to login many social platform: Facebook, Instagram, Twitter, WhatsApp, SnapChat,...\n\n\nHope our app can help you!\nContact us: suppervk6666@gmail.com",
    "developer": "Thi To Oanh Bui",
    "developerUrl": "https://apps.apple.com/br/developer/thi-to-oanh-bui/id1452132196?uo=2",
    "developerId": "1452132196?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2018-10-18T11:33:59-07:00"
  }
]
