[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/89/9e/68/899e68de-cb18-147c-3e21-f45fa5f8dded/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos gerados aleatoriamente e construa das casas mais simples aos maiores castelos. Jogue no modo criativo com recursos ilimitados, ou minere as profundezas do mundo no modo sobrevivência, criando armas e armaduras para se defender dos monstros.\n\nCrie, explore e sobreviva sozinho ou com amigos, em dispositivos móveis ou no Windows 10.\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/eb/af/bcebaf2b-77b7-7090-2971-c312dcbb5ae4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/66/99/36/6699363c-0269-f9c5-ee5e-9193caeba905/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f3/f5/69f3f550-2dc6-76d5-2239-6bbb8991e2e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/d2/80/dad280cd-6e36-02d7-5dc4-638458149171/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O belo e brilhante mundo de Harmonia era a terra onde viviam as raças Mortais, incluindo Humanos, Mortos-Vivos, Orcs, Espíritos, Anões, Homem Besta, Elfos, etc. Mas então, um dia, desejos profundos surgiram, e uma tragédia transformou tudo em escuridão, ironia só por causa de um Favor de Culpa.\n\nPara salvar o mundo de Harmonia das sombras de guerra como um Cavaleiro das Sombras, batalhe com monstros épicos, lutando com inimigos maléficos para derrotar os imortais da Escuridão, e trazer a luz de volta à Harmonia. Você será esse destemido Cavaleiro das Sombras?\n\nBaixe o jogo e junte-se à luta agora mesmo!\n\nCARACTERÍSTICAS DO JOGO:\n\n▶ Sensação de Jogo Estrema\nExperimente a sensação do jogo RPG de ação com hack e slash no sombrio cenário do mundo da fantasia. Explore diversos tipos de terrenos complexos correndo, escalando, pulando. Há fascinantes lugares mistériosos para você descobrir!\n\n▶ História de Fantasia de Aventura\nImersão em intermináveis e sombrias. batalhas de fantasia. Aventure-se nas cidades, florestas, masmorras,... enquanto entra em um mundo de fantasia cheio de monstros, zombies, esqueletos, orcs e mortos-vivos. Derrote os inimigos finais e poderosos chefões para mudar o destino do mundo!\n\n▶ Vista-se com Estilo\nColete de diferentes itens as melhores armas, equipamentos e runas, então personalize seu Cavaleiro das Sombras para diferenciar-se de outros cavaleiros. Junte-se a aventura e crie os mais loucos combates, afinal... Seu Cavaleiro, Seu Estilo!\n\n▶ Complete Missões Para Ganhar Recompensas\nExistem várias missões para completar. Finalize todas para ganhar o maior número de recompensas. E não se esqueça que você pode obter mais de 100 conquistas. Complete missões para ganhar gemas, energia, chaves... e receba recompensas!\n\n▶ Upgrade Fácil\nEnquanto está fora, seu cavaleiro continua treinando e coletando recursos para o upgrade. Quando retornar, ele estará mais forte, com mais nível, e terá aprendido novas habilidades. Evolua e treine um time poderoso pronto para a batalha!\n\nDOMINE AS SOMBRAS!\n\n* Siga-nos em nossas redes socais para suporte e mais informações:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nE-mail: shadowknight@fansipan.hk \n\n* Observação:\nShadow Knight é um jogo online e requer uma conexão estável com a internet.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/br/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "“Está no meu Top 5 de aplicativos de fotografia “obrigatórios”.” — Michał Koralewski, Fotógrafo do Ano 2015, IPPAwards\n“O TouchRetouch é uma ferramenta de remoção fantástica.” — Life In LoFi\n“...não há forma mais fácil de remover itens indesejados das suas imagens, e é também o único aplicativo de retoque que mostra o que está debaixo das pontas dos seus dedos.” — The Guardian\n\n\nO TouchRetouch é um aplicativo que lhe oferece todas as ferramentas de que necessita para remover conteúdo indesejado de forma eficiente das suas fotos do iPhone num instante. \n\nQue tipo de magia pode fazer com o TouchRetouch?\n\n• Pode remover cabos e postes telefônicos, linhas elétricas\n• Pode remover riscos e quebras nas superfícies — tanto retas quanto curvas\n• Remover intrusos das fotos\n• Remover espinhas e manchas na pele\n• Remover objetos produzidos pelo homem, tais como semáforos, placas de rua, latas de lixo\n• Retire tudo o que acha que está estragando as suas fotos\n\nCORREÇÕES COM UM SÓ TOQUE\n\nFaça com que objetos indesejados desapareçam da frente dos seus olhos apenas ao serem selecionados.\nCom a ferramenta de Remoção de Manchas, poderá tocar em qualquer mancha pequena uma só vez e removê-la para sempre.\n\nREMOÇÃO DE LINHAS COM UM DESLIZE RÁPIDO — RECURSO INOVADOR\n\nMarque apenas uma seção da linha para removê-la totalmente; não tem que ser preciso — o aplicativo irá encontrar a linha.\nSe precisar apagar apenas uma parte da linha, use a ferramenta Marcar Segmento.\nDefina a largura de linha para Auto, Fina, Média ou Grossa para melhor desempenho.\n\nRETOQUE FÁCIL DE USAR\n\nElimine objetos indesejados das suas fotos com a ferramenta Remover Objetos — selecione Pincel ou Laço Poligonal, marque o conteúdo a ser removido, e depois clique no botão OK.\nRemova defeitos ou objetos duplicados usando a ferramenta Carimbo Clone.\nAjuste o raio, desvanecimento ou opacidade do Carimbo como desejado.\nUse a Borracha para apagar o que já foi clonado.\nAjuste o raio, desvanecimento ou opacidade da Borracha conforme necessário.\n\nTUTORIAIS FÁCEIS DE SEGUIR\n\nAssista aos tutoriais de vídeo incorporados no aplicativo para instruções sobre como usar o aplicativo.\nLeia algumas dicas e conselhos sobre como obter mais das ferramentas que o aplicativo oferece.\n\nFaça o download do TouchRetouch agora e tenha um pouco de magia no seu bolso.\n\nO TouchRetouch é trazido a você pela ADVA Soft — a empresa desenvolvedora do Handy Photo e do AntiCrop. Nós fazemos o nosso melhor para criar aplicativos que irão afetar positivamente a sua experiência de edição de fotos. Visite o site da ADVA Soft em www.adva-soft.com para saber mais sobre a empresa e as aplicações que ela desenvolve.\n\nPara qualquer assistência em relação ao TouchRetouch, entre em contato com o Suporte da ADVA Soft pelo e-mail touchretouch@adva-soft.com. Nós recebemos com prazer suas perguntas, comentários ou sugestões acerca do aplicativo. \n\nGosta do TouchRetouch? Gostaria de ser um utilizador beta e nos ajudar a fazer os testes beta com o aplicativo? Nos diga enviando um feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "388624839",
    "appId": "com.intsig.CamScanner",
    "title": "CamScanner +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/f3/65/7c/f3657c45-3242-fa67-faeb-75e89df83ff5/AppIconPlus-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camscanner/id388624839?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O CamScanner ajuda-o a digitalizar, guardar e sincronizar vários conteúdos através de smartphones, iPads, tablets e computadores.\n\n----Funções Pagas da App---- \n* Todas as funções disponíveis na versão gratuita \n* Reconhecimento e extração de textos de uma página única \n* Mais espaço em cloud - 400M (200M na versão gratuita) \n* Exportar PDFs sem a marca d'água \"Digitalizado por CamScanner\" \n* Sem anúncios\n\nRecursos:\n*Digitalização Portátil\n Apenas necessita de utilizar a câmara do seu telefone para digitalizar todos os tipos de documentos em papel.\n\n*Qualidade de Digitalização Optimizada\nO corte inteligente e a melhoria automática asseguram que o texto e gráficos existentes nos documentos digitalizados ficam limpos e nítidos com cores e resolução excelentes.\n\n*Pesquisa Rápida \nQuando tiver muitos documentos, você poderá utilizar Etiquetas para os categorizar. O OCR para Pesquisar ajuda-o a encontrar textos dentro de imagens e notas. (Premium)\n\n*Extrair Textos de Imagens\nO recurso de OCR reconhece textos existentes em imagens presentes nos documentos e extrai-os para pesquisas, edições ou partilhas posteriores. (Premium)\n\n*Partilhar Ficheiros PDF/JPEG\nPartilhe facilmente documentos no formato PDF ou JPEG com os seus amigos através de várias formas: post nas redes sociais, envio de anexos ou link para o download dos documentos através de e-mail.\n\n*AirPrint e Documentos Fax\nImprima instantaneamente qualquer documento existente no CamScanner para uma impressora através do AirPrint; Seleccione directamente o documento e envie-o por fax.\n\n*Colaborar em Documentos\nPara obter um feedback dos seus documentos, convide amigos ou colegas e eles poderão ver, comentar e partilhar ideias.(Premium)\n\n*Edição Avançada de Documentos\nFaça anotações em documentos com as ferramentas de edição (também poderá adicionar de uma marca-de-água).\n\n*Mantenha os Documentos Importantes Seguros\nVocê poderá definir uma senha para visualizar documentos importantes. Ao enviar o link para o download de documentos, você também poderá definir uma password para evitar que outros os vejam.\n\n*Sincronização Através de Plataformas\nRegiste-se para sincronizar documentos onde quer que esteja. Apenas necessita de iniciar sessão através de qualquer smartphone, tablet ou computador que você tenha.(Premium)\n\nRecursos da Assinatura Premium (4.99 USD/mês or 49.99 USD/ano):\n1.  Editar o resultado do OCR e as notas do documento inteiro e exportar como um ficheiro .txt\n2.  Fazer uma Colagem de Documentos para múltiplas páginas\n3.  Adicionar 10GB de espaço na nuvem\n4.  Adicionar mais 40 colaboradores extra\n5.  Enviar o link para o documento protegido por password e data de validade\n6.  Fazer o upload automático de documentos para a Box, Google Drive, Dropbox , Evernote e OneDrive\n7.  Fazer o download de ficheiros PDF através da aplicação da web\n8.  Todos os utilizadores registados gozam de benefícios\n9.  Ao ter tudo pago receba ofertas\n\nPayment models for Premium subscription:\n-4.99 USD/month\n-49.99 USD/year\n\n• Payment will be charged to iTunes Account at confirmation of purchase.\n• Account will be charged for renewal within 24-hours prior to the end of the current subscription period.\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication.\n\nFor Terms of Use, please visit\nhttps://www.camscanner.com/app/service?language=en-us\nFor Privacy Policy, please visit https://www.camscanner.com/app/privacy?language=en-us\n\nOs utilizadores do CamScanner digitalizam e gerem \n* Recibos, facturas, contractos, cartões-de-visita... \n* Quadros brancos, cartas... \n* Notas, PPT, livros, artigos... \n* Certificados, documentos oficiais... \n\n\nAdoraríamos receber o seu feedback: isupport@intsig.com\nSiga-nos no Twitter: @CamScanner\nGoste de nós no Facebook: CamScanner\nSiga-nos no Google+: CamScanner",
    "developer": "Linguan Data",
    "developerUrl": "https://apps.apple.com/br/developer/linguan-data/id1315906999?uo=2",
    "developerId": "1315906999?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2010-08-27T12:01:23-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c2/31/0c/c2310cba-fc2b-f7ca-31aa-a1540415a6bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dead-cells/id1389752090?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "A morte não é o fim.\n\nJogue como um experimento de alquimia fracassado e explore o extenso castelo em constante mudança para descobrir o que aconteceu nesta ilha sombria ...!\nIsto é, desde que você consiga passar pelos guardiões.\n\nDead Cells é um jogo de ação em plataforma em estilo roguevania que exige que você domine combates frenéticos 2D com uma grande variedade de armas e habilidades contra inimigos impiedosos.\n\nMatar. Morrer. Aprender. Repetir.\n\nDisponível inicialmente para PC e consoles, o sucesso indie Dead Cells agora está arrasando com os inimigos em dispositivos móveis!\n\nPrincipais Características\n• Roguevania: A exploração progressiva de um mundo interconectado, com a \"rejogabilidade\" do estilo rogue-lite e a adrenalina da ameaça de morte permanente\n\n• Frenética Ação 2D: Aprenda os padrões de seus inimigos para se manter vivo ou prepare-se para ser enviado de volta à sua cela antes que possa dizer \"baguete\"\n\n• Progressão Não Linear: Desbloqueie novos níveis a cada morte, opte pelo caminho que mais se adequar ao seu personagem atual, ao seu estilo de jogo ou simplesmente ao seu estado de espírito. Certamente as muralhas não vão ser tão perigosas quanto os esgotos, certo?\n\n• Jogue no seu ritmo - Você vai explorar cada cantinho escuro do castelo, ou vai correr para o final?\n\nATUALIZAÇÃO DO MODO DE PERSONALIZAÇÃO GRÁTIS!\n• Atualização do modo de personalização — mude a corrida como quiser\r\n• Aumento na mochila — guarde mais uma arma\r\n• 1 bioma novo — Destilaria Abandonada\r\n• 9 inimigos novos — zumbis corpulentos, dançantes, demolidores e mais\r\n• 9 armas e itens novos — Pé-de-cabra, Katana de Hattori, Lança-barril e mais\r\n• 8 mutações novas — Mochila-espinho, Equipamento de Batedor, Pontas Farpadas e mais\r\n• Roupas novas\n\nDê uma pausa da loucura do castelo e dê um passeio por alguns cenários luxuosos com o DLC The Bad Seed.\n• Novos níveis onde perder a cabeça: o não tão pacífico Arboreto Dilapidado e o nocivo Pântano dos Banidos.\n• Novos monstros para dilacerar: conheça os locais, como Babacogumelo e o Yeeter.\n• Novas armas para usar: arranque cabeças com a Garra de Foice ou faça os inimigos dançarem com o Ritmo e Bouzouki\n• Novos chefes com os quais lutar: Mama Tick está doida para conhecer você\n\nDLC FATAL FALLS\r\n• 3 biomas novos — Pegue um ar fresco nos Altares Partidos, mergulhe na Costa Imortal e tire uma foto no Mausoléu\r\n• 8 monstros novos — Os Guardiões de Sangue Frio e seus amigos adorariam ensinar a você sobre a cultura deles... Espere, seus parentes não estão na Costa Imortal...?\r\n• 7 armas novas — A Pequena Serenata é perfeita para quebrar o gelo com os locais, embora as Presas de Cobra sejam uma lembrança perfeita...\r\n• 1 chefe novo — O Espantalho está muito orgulhoso das próprias habilidades de jardinagem e não hesitará em se exibir\n\nRecriado cuidadosamente para dispositivos móveis com uma interface renovada\n• Dois modos de jogo disponíveis: Original e Autoataque\n\n• Controles personalizados e mais opções de controles de toque disponíveis: Troque a posição e o tamanho dos botões como preferir, deslize para esquivar...\n\n• Suporte para controle externo MFi\n\n•  Sem anúncios, sem mecânicas F2P!\n\nSe encontrar um problema, entre em contato conosco pelo e-mail hello@playdigious.com e forneça o máximo de informação possível sobre o problema.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/br/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/46/d3/80/46d380f9-e5df-753f-dd9a-2244b0ceb789/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn relata um conto perturbador sobre inocentes após o fim da II Guerra.”\nLevelUp: “A experiência de jogo mais impactante que eu já tive.”\n\nMy Child Lebensborn, agora em português!\n\nVocê adota uma criança Lebensborn na Noruega após a II Guerra Mundial, mas educá-la será difícil, já que seu filho estará crescendo um um ambiente hostil e cheio de ódio. Veja um lado diferente da guerra, inspirado pelas histórias reais das crianças Lebensborn. Descubra como o ódio pelos nossos inimigos continua a criar vítimas, mesmo após a vitória.\n\nDescubra seu passado e apoie-o no presente. Você precisa equilibrar seu tempo e recursos para poder sustentar seu filho. Você irá encontrar respostas às questões difíceis, sobre sua história, o ódio, o bullying e o passar da culpa.\n\nVocê consegue ajudar Klaus a lidar com o pesado fardo da herança da ocupação alemã, para que ele encontre seu lugar em um país que está celebrando sua liberdade?\nVocê pode fazer a diferença.\n \nPrincipais funcionalidades:\n - Influenciar os sentimentos da criança, sua pesonalidade e visão do mundo através de suas escolhas.\n - Investigar o efeito de suas escolhas nas expressões e linguagem corporal de seu filho.\n - Explorar uma narrativa envolvente, baseada em eventos reais.\n - Ganhar dinheiro trabalhando, e depois cozinhe, construa, colha alimentos e brinque com seu filho.\n - Use seu tempo e escassos recursos com inteligência.\n - Adote um menino e suporte-o durante um ano que vai definir sua vida.\n\nCuidado: Alguns aparelhos com apenas 1GB disponível de memória apresentaram problemas com o funcionamento desse jogo.\n\nPara apoio técnico, contate-nos em support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/br/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-05-18T12:47:48-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geekbench-5/id1435082259?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "MudRunner, o simulador off-road da franquia que vendeu milhões, chega a dispositivos móveis! Dirija e domine veículos incríveis para se aventurar através de terrenos extremos!\n\n• A EXPERIÊNCIA OFF-ROAD DEFINITIVA\n• VENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\n• 15 MUNDOS ABERTOS PARA EXPLORAR\n• 16 VEÍCULOS INCRÍVEIS\n\nA EXPERIÊNCIA OFF-ROAD DEFINITIVA\nMudRunner oferece a experiência off-road definitiva, colocando você atrás do volante e desafiando a dominar veículos incríveis e a atravessar terrenos extremos da Sibéria com apenas um mapa e uma bússola!\n\nVENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\nConclua seus objetivos e entregas enquanto resiste às situações perigosas e extremas em ambientes selvagens e inexplorados com ciclo dinâmico de dia e noite. Supere terrenos lamacentos, corredeiras e outros obstáculos que reagem realisticamente ao peso e movimento do seu veículo, todos utilizando o avançado motor de física do jogo.\n\n15 MAPAS ABERTOS PARA EXPLORAR\nExplore 15 ambientes imersivos com 6 mapas sandbox e 9 mapas de desafio, melhorados com gráficos incríveis. Escolha que caminho tomar através de terrenos difíceis, rios, florestas, pântanos e montanhas... A natureza e seus perigos estarão testando sua habilidade.\n\n16 VEÍCULOS INCRÍVEIS\nDe veículos leves, criados para analisar o caminho em frente, a caminhões militares pesados, dirija 16 veículos poderosos, cada um com suas próprias características e equipamentos para engatar.\n\nVISITE-NOS NAS MÍDIAS SOCIAIS: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/br/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "727466621",
    "appId": "com.snkplaymore.kof97",
    "title": "THE KING OF FIGHTERS '97",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/65/84/d9/6584d9f3-8b77-27ae-f61a-173935e8cc7f/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-king-of-fighters-97/id727466621?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Become the new challenger in the all-time classic THE KING OF FIGHTERS '97 on iPhone and iPad!\n\nRevisit this fighting gem, by playing one of its legendary (and sometimes hidden) teams, and behold the numerous endings the game has to offer!\nPut an end to the evil Orochi's resurrection scheme, and finally settle the score between Kyo Kusanagi and Iori Yagami! \n\nFeatures:\n\n■35 playable characters!\nPlay as SNK's iconic fighters such as Kyo Kusanagi and Terry Bogard, and try to master the infamous \"New Face Team\" or the  \"KOF '97 Special Team\"! \nThe NEO GEO version's hidden characters are now available directly on the character select screen so you can easily crush your opponent using Orochi Iori or Orochi Leona!\nExperience for the first time in the series the \"Affinity System\", and to select the members of your team according to their affinity, and enjoy their pre-match interactions! \n\n■2 modes to improve the game's depth!\nKOF '97 uses 2 differents gameplay modes: EXTRA and ADVANCED! Master the system that fits you the best and burn your rivals down!\n\nADVANCED MODE:\nVarious jumps for different ways to bring the pain to your enemy! A must if you think offense is the best defense! \nYou can stock your Power gauges to enter in MAX mode or to unleash deadly Desperation Moves! \nDepending on your characters' affinity, get extra Power gauges even after losing a round!\n\nEXTRA MODE:\nUse the Evade move wisely as you are being rushed and send your opponent flying!\nFill your Power gauge to automatically enter Power Max mode for a set amount of time!\nAs you are close to exhaustion, your health bar will turn red and blink, then you will be able to unleash your Desperation Moves to your heart's content, as long as you are the last one standing!  \n\n■A NEOGEO Perfect Port with added features!\nYou have the possibility to play the game as it was intended back in the days with 4 buttons, or you can enjoy the new control scheme using the 6 buttons settings and the simplified special move with the help of the SP button!\n\n■Fight against your friends through Bluetooth Multiplayer mode!\nDecide who's the real KING OF FIGHTERS by challenging your friends via Bluetooth Multiplayer!!",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-14T00:00:00-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/assassins-creed-identity/id880971164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "*requer iOS 7 e iPad3 ou superior, ou iPhone5 ou superior* Per giocare occorre una connessione a Internet.\n\nJogue agora mesmo o primeiro RPG DE AÇÃO da aclamada série ASSASSIN’S CREED. \nExplore a RENASCENÇA ITALIANA pelos olhos do seu PRÓPRIO ASSASSINO, cumpra dezenas de missões e desvende o mistério dos Corvos.\n\nO QUE ANDAM DIZENDO DE NÓS:\n• “os gráficos estão espetaculares” cnet.com\n• “um jogo digno da série Assassin’s Creed” pocketgamer\n• “gráficos deslumbrantes” phonearena.com\n\n\nCRIE, DESENVOLVA E PERSONALIZE O SEU ASSASSINO!\n- Escolha uma CLASSE: Ensandecido, Lâmina Sombria, Trapaceiro e Ladrão\n- PERSONALIZE seus ASSASSINOS: use espólios, escolha suas roupas e armas, como espadas épicas e a icônica lâmina oculta.\n- Faça com que seu assassino passe de NOVATO a MESTRE! \n\n\n\n\nDEZENAS DE MISSÕES E POSSIBILIDADES!\n\n- Sinta a LIBERDADE DE MOVIMENTO: corra, salte, escale e vivencie a emoção do salto de fé na tela do seu tablet ou celular!\n- Cumpra uma infinidade de MISSÕES, desbloqueie novos lugares e centenas de itens.\n- JOGUE COMO QUISER: com o simples sistema de tocar-e-andar, com dois controles analógios ou com um controle real.\n\n\n\n\nA EXCELÊNCIA TÉCNICA DA SÉRIE ASSASSIN'S CREED!\n- A tecnologia Unity garante GRÁFICOS ARRASADORES com texturas, sombras e modelos em alta definição.\n- Todo lugar que você visitar durante a RENASCENÇA ITALIANA será um mapa aberto para explorar: a região de Santa Croce em Florença, os arredores do Coliseu em Roma etc. \n\n\n\n**ASSASSIN’S CREED** é uma das séries mais populares de todos os tempos. Seu sucesso foi forjado ao longo de anos com jogos famosos, como Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nEste jogo está disponível em: português, inglês, espanhol, italiano, francês, alemão, russo, chinês simplificado,  japonês e coreano. \n\nVocê é fã de ASSASSIN’S CREED IDENTITY? Curta-nos no Facebook ou siga-nos no Twitter para saber das últimas novidades:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/br/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-02-24T23:28:07-07:00"
  },
  {
    "id": "1466182721",
    "appId": "cc.marcelo.Plantao",
    "title": "Plantão Escala - Agenda Fácil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/30/06/49/3006494d-e9cb-db80-da53-02a350fe6828/PlantaoIcons-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-escala-agenda-f%C3%A1cil/id1466182721?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você é um profissional que trabalha em regime de escala ou faz plantões com frequencia, este aplicativo foi feito pra você.\nPrograme suas folgas, até mesmo se for para o ano que vem!\n\nCalcule a sua agenda automaticamente para o ano inteiro em segundos.\n\nO que o nosso app faz que nenhum outro faz:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula automáticamente conforme o seu padrão de escala. Ex.: 12x36, 24x72\n◆ Calcula padrões alternados, próprio para Policiais Militares. Ex.: 12x24/12x72\n◆ Calcula plantões com dias aleatórios, próprio para profissionais da saúde que cobrem plantões com frequencia.\n◆ Lista seus horários de trabalho onde você consegue filtrar por datas, folgas e locais\n\nEste aplicativo é útil para quem:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Policiais que trabalham em vários regimes de escalas, inclusive escalas alternadas\n◆ Médicos, Enfermeiros ou qualquer funcionário da saúde que atuem em várias escalas ao mesmo tempo\n◆ Qualquer trabalhador que atua em regime de escala, sendo escalas alternadas por horas ou por dias\n\nO que este aplicativo faz?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula os dias que você irá trabalhar e folgar com base na sua escala\n◆ Relatório com todas informações das suas escalas e plantões\n◆ Adiciona informações do seu dia-a-dia \n\n\n\nO Plantão Escala genrencia seus dias de trabalha e de folga, com o Plantão Escala você consegue identificar com facilidade quais dias terá que trabalhar e quais os dias que estará de folga.\n\nCom o app é possivel até mesmo saber se um determinado dia do ano que vem será dia de escala ou de folga pra você.\n\nEsqueça todas as planilhas de excel, agora com o Plantão Escala ficou tudo mais facil e prático.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-06-25T16:30:24-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/66/8d/a7/668da764-2346-6df6-720a-33ae57694adf/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "570484166",
    "appId": "br.com.techbits.Portabilidade",
    "title": "Portabilidade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a0/59/16/a0591613-8244-5cf9-0ffb-5b741439f892/portabilidade_icons-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/portabilidade/id570484166?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Portabilidade atualiza a sua agenda de contatos com o código da operadora de longa distância de sua preferência.\n\nÚtil quando você troca de operadora e todos os números de pessoas de outras cidades ficam com o código da operadora antiga.\n\nESTE APP NÃO atualiza a etiqueta da operadora dos números.\n\nFUNCIONALIDADES\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 5555-5555 ou (011) 5555-5555.\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer transformar os números com +55 em números com operadora e DDD.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer lugar do Brasil.\n\n* TOP 10 NA APP STORE!! *\n\n* FUNCIONA COM NÚMEROS DE 9 DÍGITOS *\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Opção pra reconhecer números +55 11 (ligação do exterior para o Brasil) e transformá-los em números com operadora e DDD.\n- Pré-visualização dos números a serem atualizados.\n- Reconhece números com 9 Dígitos e altera corretamente.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS de INSERIR OPERADORA\nVamos supor que sua operadora ATUAL é o 21:\n\n- De (015 11) 5555-5555 para (021 11) 5555-555\n- De (041 16) 98999-9999 para (021 16) 98999-9999\n- Opcional: de 5555-5555 para (021 11) 5555-5555\n- Opcional: de +55 41 5555-5555 para (021 41) 5555-5555\n\nPOLÍTICA DE PRIVACIDADE\nO Portabilidade acessa diretamente a agenda de contatos do seu smartphone. Os únicos dados manipulados são os telefones e nomes dos seus contatos. Essas informações são usadas somente para efetivar o trabalho de atualização da operadora de longa distância.\n\nNenhuma informação é enviada para os servidores do Portabilidade ou para qualquer outra entidade. Todas as informações são manipuladas e usadas somente dentro do app no seu smartphone.",
    "developer": "Alexandre Fugita",
    "developerUrl": "https://apps.apple.com/br/developer/alexandre-fugita/id528963881?uo=2",
    "developerId": "528963881?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-11-01T18:33:39-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ae/99/f3/ae99f38e-171b-1d62-0dcd-7437a10119eb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/badoo-premium/id403684733?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "O Badoo é a maior rede de encontros do mundo e conta com milhões de usuários. Milhares de pessoas usam o Badoo diariamente para bater papo, paquerar e fazer amizades. E agora, por um período limitado, você pode adquirir o nosso pacote de vantagens Badoo Premium com desconto! Você vai poder ver quem te curtiu, turbinar seu perfil e muitas outras vantagens exclusivas. \n\n\nAlém das vantagens do Badoo Premium, você pode: \n\n- Bater papo, paquerar e conhecer novas pessoas \n- Conhecer pessoas perto de você \n- Aproveitar atualizações frequentes e novos recursos \n- Ter mais segurança com o nosso processo de verificação de perfil \n- Deslizar para a direita e para a esquerda para votar nos perfis \n\nNão perca mais tempo. Junte-se ao Badoo hoje mesmo e encontre alguém especial! O pagamento será cobrado da sua conta iTunes na confirmação da compra. A sua assinatura será automaticamente renovada a não ser que você desligue a opção de recarga automática pelo menos 24 horas antes do final do período atual. Para desligar a recarga automática, acesse as configurações de sua conta iTunes depois da compra. \nSe você não quiser comprar o Badoo Premium, você pode continuar usando o Badoo normalmente grátis. \n\nSeus dados pessoais estão armazenados de forma segura no Badoo. Não deixe de ler atentamente a nossa Política de Privacidade e Termos e Condições de Uso: \n\nhttps://www.badoo.com/br/privacy\nhttps://badoo.com/br/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2011-05-27T09:30:39-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Perguntados (Sem publicidade)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/21/d2/6f/21d26f1f-b9d5-b61d-f353-e5a56333c52e/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/perguntados-sem-publicidade/id723795263?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Divirta-se desafiando seus amigos e inimigos no jogo de trivia do momento!\nCom Willy - a roleta mais simpática do mundo, você responderá perguntas em seis categorias diferentes. Obtenha as seis coroas para ganhar o jogo e fique esperto com as revanches!\n\nRazões pelas quais você já deveria estar jogando Perguntados:\n-Centenas de milhares de perguntas divertidíssimas\n-Fábrica de Perguntas: envie perguntas através da Fábrica\n-Mais de 20 idiomas disponíveis para jogar\n-Bate-papo: converse com os seus oponentes\n-Álbum de cartas colecionáveis que dão bônus incríveis\n\nQuer mais? Então tá:\n-Mostre que é inteligente\n-Aprenda coisas novas enquanto se diverte\n-Seja o ‘orgulho da mamãe’\n\nO que está esperando? Vamos lá! Faça o download agora!\n\nAtenção: este jogo pode causar excesso de diversão. Por favor, consulte um profissional se observar o seu conhecimento crescendo a um ritmo incomum.\n\nSeja um ser social. Siga-nos!:\nFacebook: https://www.facebook.com/perguntados\nTwitter: @perguntados_app\nInstagram: https://instagram.com/perguntados\nYouTube: https://www.youtube.com/c/etermax",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/br/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1544606830",
    "appId": "com.oliver.InstaWatch",
    "title": "Watch for Instagram App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/7b/2f/41/7b2f41e4-6faa-b224-70ea-04e0685d2e67/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/watch-for-instagram-app/id1544606830?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "WatchApp for Instagram offers multiple useful tools for Instagram users.\n\nIt works perfectly on your iPhone, iPad end even Apple Watch.\n\nIt enhances your Instagram capabilities and allows you to do much more with Instagram, for example:\n\n1. Watch Client for Instagram\n2. See the feed of your friends\n3. Save any Instagram story or photo\n4. Repost any photo or video\n5. Track & analyze any Instagram account\n6. See & search your followers\n7. Tag suggestions for your posts\n8. Split photo to various layouts\n\nWe’ll be happy to hear your feedback.\nPlease contact us at: ceuktmoaate@gmail.com",
    "developer": "Oliver Mason",
    "developerUrl": "https://apps.apple.com/br/developer/oliver-mason/id1291778234?uo=2",
    "developerId": "1291778234?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2020-12-17T00:00:00-07:00"
  },
  {
    "id": "1254967769",
    "appId": "com.kuldin.startup",
    "title": "O Negócio",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/73/39/43/733943d5-3cf0-a753-b358-ed4e58cf2d35/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/o-neg%C3%B3cio/id1254967769?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Um jogo divertido que ajuda você a se concentrar em questões necessárias levadas a sério na vida real no trabalho\nComo qualquer startup, você começa de baixo. Mão de obra barata, escritório pobre, salários baixos e realizações pequenas.\nQualquer funcionário é preguiçoso. Assegure-se de que eles estejam trabalhando e não se esquivando do trabalho e, no entanto, não seja muito duro com eles pois funcionários exaustos podem fazer coistas drásticas. \nJogue no mode sobrevivente para vencer gráficos no Game Center!\nComplete níveis. Complete níveis. Mudar escritório. Torne-se um milionário!",
    "developer": "Sergey Kuldin",
    "developerUrl": "https://apps.apple.com/br/developer/sergey-kuldin/id1254967768?uo=2",
    "developerId": "1254967768?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-07-17T04:13:08-07:00"
  },
  {
    "id": "1463288019",
    "appId": "cc.marcelo.ibge",
    "title": "Tabela IBGE de Alimentos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/60/1e/9b/601e9b96-8314-cc2b-9465-465323896fa3/AppIcon-IBGE-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-ibge-de-alimentos/id1463288019?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Tabela IBGE de Alimentos\n\nA Tabelas de Composição Nutricional dos Alimentos do IBGE tem por objetivo reunir em um único lugar dados sobre a composição nutricional de cada alimento.\n\n\nESTE APLICATIVO É ÚTIL PARA QUEM:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Quer se alimentar melhor e precisa saber a composição dos alimentos que está ingerindo\n◆ Trabalha na area nutricional e precisa da composição dos alimentos para montar dietas e afins\n◆ Esta na faculdade e precisa de consultar a composição dos alimentos para estudos\n\n\nO QUE ESTE APP FAZ:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Lista com todos os alimentos disponíveis da tabela Nutricional dos Alimentos do IBGE\n◆ Cálculo das propriedades dos alimentos com base em gramas\n◆ Lista de alimentos favoritos que facilitará sua busca\n◆ Compartilhar um alimento e suas propriedades em suas redes sociais\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-05-17T03:39:58-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "348867501",
    "appId": "com.gabrielvicente.anatomy",
    "title": "Muscle Trigger Points",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/28/ff/0c/28ff0c5c-e4bf-3214-5617-8f7515b42700/AppIcon-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/muscle-trigger-points/id348867501?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "A reference for trigger points and referral patterns for 108 muscles. Features 160 trigger points with their corresponding referral patterns, 80 conditions that can be caused by trigger points, and 25 videos that show how to release specific muscles. Each muscle includes the visual referral pattern and point location, plus a written muscle action, referral, origin, insertion, nerve, comments, and audio pronunciation for each muscle. You can choose to view each muscle individually, or use the zones view to see all the muscles that refer into a specific area (or for a specific condition). This is a great help in discovering the source of pain. \n\nThis app features all the scientifically proven trigger points and referral patterns as shown in the research. \n \nTrigger points are tight places in a muscle that cause pain to be felt elsewhere in the body. This is great for massage therapists, physical therapists, chiropractors, or anyone wanting to discover the source of muscular pain, and learn about muscle function.\n\nFEATURED IN APPLE'S WHATS HOT FOR TWO WEEKS!\n\n\"Any iPhone user with an interest in the human body may find Real Bodywork’s reference app Muscle Trigger Points to be of special interest.\" Phone Gear Review\n\n\"...the app is quite useful for identifying problem areas and gives us a great visual for pinpointing the problem. \" Slap App Review\n\niTunes User Reviews:\n\n\"SIMPLE & EASY to use, INEXPENSIVE, along with EXCELLENT 3D graphics to help zero-in on areas of each muscle when palpating.\" Roc 5/5",
    "developer": "Real Bodywork",
    "developerUrl": "https://apps.apple.com/br/developer/real-bodywork/id348867504?uo=2",
    "developerId": "348867504?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2010-01-05T19:11:25-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-kitchen-2/id943869618?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O famoso Toca Kitchen está de volta! Com novos convidados para receber na cozinha, mais ferramentas para brincar e novas combinações de alimentos para testar, o Toca Kitchen 2 convida todos os chefs a botar a mão na massa e começar a brincadeira!\n\nSEJA CRIATIVO\nQuem disse que os pratos têm que ser bonitos e saborosos? No Toca Kitchen 2, você pode cozinhar como bem quiser! Invente suas próprias receitas e ofereça algo especial para seus convidados.\n\nFAÇA UMA BAGUNÇA\nCom cinco utensílios de cozinha diferentes para escolher, você tem o conjunto perfeito para preparar alimentos divertidos! Exagere na dose de seus ingredientes favoritos, adicione um recheio de bagunça e finalize com uma pitada de esquisitice. É hora de deixar seu convidado provar! Estava bom?\n\nVEJA SUAS REAÇÕES\nDescubra as preferências dos seus convidados vendo suas reações. Cabeça de peixe assada com restos de comida fritos e suco de alface saindo! Ah, eles não gostaram? Experimente adicionar uma pitada de sal. É legal ouvir o \"eca\"!\n\nRecursos\n- Novos ingredientes na geladeira\n- Novos personagens para alimentar\n- Reações mais intensas dos personagens\n- Cinco utensílios de cozinha para usar\n- Centrífuga e fogão novos \n- Sem regras ou estresse - é só diversão sem limite de tempo e direcionada para crianças!\n- Sem propagandas de terceiros\n- Sem compras no aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/2e/b0/a92eb06e-ff63-8715-4424-81aa0307f355/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/br/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "1276536330",
    "appId": "com.kmds100.dalgona",
    "title": "Dalgona",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/db/97/e5/db97e5f3-94ef-2e4a-5ee5-3db6371cbff5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dalgona/id1276536330?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Dalgona is a vintage filter app. \n\nHowever, it shows different results from other apps.\n\nMade 9 filters by referring to photographs in magazines, movie brochures and old albums from 1980 to 1990 's.\n\nPlease feel the analog sensitivity of Dalgona.\n\n##Check out the photos in the Instagram##\ninstagram.com/dalgona2017\n#dalgona\n\nContact - dalgona2017@gmail.com",
    "developer": "KIM KYUNG MIN",
    "developerUrl": "https://apps.apple.com/br/developer/kim-kyung-min/id494822350?uo=2",
    "developerId": "494822350?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2017-10-14T11:10:53-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/incredibox/id1093131935?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Incredibox é um jogo musical fácil de usar que ajuda você a criar mixagens comandando um grupo de beatboxers. Basta arrastar e soltar os ícones sobre os diferentes personagens para começar criando sua música! Encontre as boas seqüências de sons e desbloqueie bônus animados para melhorar sua mixagem.\n\nGuarde sua criação e compartilhe com os seus amigos em todo mundo! Se você tem votos suficientes, sua mixagem entrará no Top 50 d'Incredibox. Está faltando inspiração? Não tem mal, deixe tocar em modo automático ;)\n\nSolte o beatmaker que está em você ! Mande sua batida ;)\n\n----------------\nA primeira versão do jogo online Incredibox foi criada em 2009 e desde então tem atraído mais de 70 milhões de visitantes desde a sua criação. O projeto foi um enorme sucesso logo após o seu lançamento e valeu o reconhecimento de vários meios de comunicação internacionais, tais como \"boletim Adobe\", \"BBC Clique\", \"Yahoo News\", \"The FWA\" e muitos outros.\n\n----------------\nApreciado pelos professores de música em todo o mundo, Incredibox também é usado como uma ferramenta de iniciação às mecânicas rítmicas para crianças.\n\n----------------\nImportant: For and optimal playability and better experience you have to use an iPad 3 or higher.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/br/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/c3/20/6c/c3206c51-97ce-4152-f880-3625ba646b90/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procam-8/id730712409?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "MODOS DE DISPARO \n\n- Foto\n- Modo Disparo Lento\n- Retrato \n- Fotos 3D\n- Anti-Vibração\n- Modo Disparo Contínuo\n- Auto-Timer \n- Intervalo \n- Botão Grande \n- Vídeo \n- Vídeo 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - compra in-app \n- Modo de Slow Motion\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - compra in-app\n\nFUNÇÕES DA CÂMERA \n\n- Foco manual, exposição, velocidade do obturador, ISO, e controles de balanço de branco\n- Controle completo de foco e exposição (toca foco/toca exposição) \n- Bloqueio de foco, exposição e controle de brancos (WB) \n- Dimensão da imagem ajustável (4:3 / 3:2 / 16:9 / 1:1) \n- Formato TIFF lossless (sem perda de dados) - apenas para iPhone 4S e posteriores \n- Quatro opções de velocidade de obturação (1/8 sec / 1/4s sec / 1/2 sec / 1 sec) \n- Funcionalidade de pausa/retoma de vídeo \n- Resolução de vídeo ajustável (Full HD: 1080p / HD:720p / VGA: 640x480) \n- FPS do vídeo definido pelo usuário (1-30 fps) \n- Possibilidade de tirar fotos durante a gravação de um vídeo \n- Estabilização de vídeo em tempo real (pode ser LIGADO/DESLIGADO) \n- Contador de espaço de disco de vídeo \n- Resolução de vídeo do time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom digital 6x \n- Zoom de vídeo \n- Medidor de áudio (nível Avg. / Ápice) \n- Marcação de localização geográfica \n- Grades de alinhamento (Terços / Trisec / Golden / Horizon) \n- Suporte de câmera Dianteira / Traseira \n- Marcação de data do foto \n- Marcação de hora do foto \n- Marcação de localização do foto \n- Marcação de Copyright do foto \n- Marcação de data do vídeo / time lapse \n- Marcação de localização do vídeo / time lapse \n- Marcação de Copyright do vídeo / time lapse \n- Trilha sonora pode ser incorporada ao time lapse dos vídeos \n- Configurações de flash (Auto / Liga / Desliga / Lanterna) \n\nEDITOR DE FOTO / VIDEO\n\n- Edição não-destrutiva - todas as edições, inclusive cortes, são totalmente corrigíveis e reversíveis\n- 60 filtros criados por especialistas\n- 17 lentes: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone \n- Encurtar, cortar, rotação, espelhar, endireitar, e corrigir a perspectiva\n- Linha do tempo extremamente precisa, com possibilidade de rever os vídeos\n- Acrescentar músicas aos seus vídeos\n- Controle de volume tanto para gravação original quanto para música de fundo \n- Capacidade de extrair momentos estáticos de dentro dos vídeos\n- Suporte de vídeo de alta resolução, acima de 4K (3840x2160)\n\nAÇÕES PARA CONJUNTOS DE FOTOS\n\n- Carimbos em série: aplica carimbos de data / hora / local / Copyright a múltiplas fotos no seu álbum\n- Redimensionamento em série: redimensiona múltiplas fotos no seu álbum\n\nFEEDBACK \n\nEntre em contato conosco em support@procamapp.com.",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/br/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Monitor Frequência",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/heartwatch-monitor-frequ%C3%AAncia/id1062745479?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "PRIVACIDADE TOTAL\nO HeartWatch não tem rastreamento de análise do usuário. Sem plugins de publicidade. Sem código de terceiros. Sem upload de dados.\nPergunte ao seu aplicativo cardíaco \"gratuito\" se eles podem dizer o mesmo.\n\nPARCEIRO DA FUNDAÇÃO HEART\n- A HeartWatch tem orgulho de fazer parceria com a Fundação Heart, líder mundial em pesquisa e educação para melhorar a prevenção, diagnóstico e tratamento de doenças cardíacas. Juntos estamos ajudando os usuários a manter a saúde de seu coração sob controle.\n\nSOBRE O HEARTWATCH\nO HeartWatch é a melhor forma de obter uma imagem completa de toda a informação sobre saúde e fitness capturada pelo seu Apple Watch.\n\nNOVIDADES\n- Explore as diferentes edições de notícias para todos os últimos desenvolvimentos e tendências em sua saúde.\n- Reuniões matinais: leia as principais informações sobre saúde para começar seu dia.\n- Hábitos Fitness: notícias sobre suas tendências de fitness com um rastreador dinâmico de hábitos de fitness.\n\nDIÁRIOS E NOTAS\n- Manter um diário com anotações e medidas\n- Veja uma lista detalhada com uma visão geral completa de todas as notas, métricas e treinos\n- Insira notas e medidas de seu relógio ou iPhone. Inclui pressão sanguínea, temperatura, glicemia, peso, circunferência da cintura e porcentagem de gordura corporal.\n\nGRÁFICOS E ANÁLISES\n- Mais de 30 métricas de saúde para visualizar\n- Aplicar tendências de 7 dias e 21 dias a qualquer métrica, com a capacidade de sobrepor as mesmas\n- Vista de 6 semanas a 12 meses\n\nBEM-ESTAR\n- Uma visão inteligente de todas as principais métricas de frequência cardíaca. Diurno, Sedentário, Dormir, Acordar e Treinos.\n- Análise detalhada de tendências, incluindo frequência cardíaca, tensão arterial, VFC e muito mais.\n- Alertas de frequência cardíaca de fundo no Watch com contexto.\n- Captura de notas para leituras individuais de freqüência cardíaca.\n\nATIVIDADE\n- Todos os dias não é a mesma coisa. Objetivos inteligentes de movimento, distância e passos com baseados nos seus hábitos atuais. \n- Previsão diária para ajudar a permanecer no bom caminho para atingir seus objetivos.\n\nTREINOS\n- Análise em profundidade da frequência cardíaca, resumo do treino, mapas GPS e muito mais.\n- Um aplicativo de treino no Watch com foco no coração com alertas personalizados para mantê-lo na zona certa.\n- Análise detalhada das tendências.\n- Transmitir informações de treino do seu Watch para o seu iPhone.\n\nEXPORTAÇÃO\n- Exportação para todas as métricas de saúde e treino.\n\nNADA É MAIS IMPORTANTE DO QUE A SUA SAÚDE\nO HeartWatch é uma ferramenta muito útil para ser alertado sobre possíveis problemas de saúde em um formato conciso que você pode mostrar ao seu médico.\n\nREQUISITOS.\nEste aplicativo requer um iPhone que tenha o aplicativo Health instalado. As leituras cardíacas são lidas no Health Data Store, que é idealmente preenchido pelo seu Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1585734696",
    "appId": "com.christianselig.Amplosion",
    "title": "Amplosion: Redirect AMP Links",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e9/c8/41/e9c841c5-f60d-94ae-908b-a3342d685c79/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/amplosion-redirect-amp-links/id1585734696?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Amplosion automagically redirects AMP pages/links to their normal counterparts within Safari using an easy and elegant Safari extension. \n\nActivating it is super simple with just a few taps in the Settings app (full walkthrough in-app), and then you're good to go. Amplosion will automatically redirect AMP links you encounter, and you can even permit certain websites to continue to display AMP by adding them to the Allowlist. Amplosion shows how many times it has activated with a beautiful flip counter at the top of the app so you can see how many times it's saved the day. There's also a myriad of beautiful app icons to choose from. \n\nIt's completely open source, so with this transparency you can verify everything about the extension.\n\nAwesome home screen widgets are included as well, featuring the flip counter so you can see how many times Amplosion has activated right from your home screen.\n\nAs a bonus, it features a lovable digital dog that lives in the app named Lord Waffles, and a beautiful story about him and his turtle friend Rascal. There's also a widget for Lord Waffles!",
    "developer": "Christian Selig",
    "developerUrl": "https://apps.apple.com/br/developer/christian-selig/id687795558?uo=2",
    "developerId": "687795558?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "336347946",
    "appId": "com.idsoftware.Doom",
    "title": "DOOM",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/40/b2/f1/40b2f13e-2872-0501-22cc-6ba1b9bf0b05/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doom/id336347946?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Celebrate DOOM’s 25th anniversary with the  re-release of the original DOOM (1993),  including the expansion, Thy Flesh Consumed, is now available on iOS devices. First released in 1993, DOOM introduced millions of gamers to the fast-paced, white-knuckle, demon-slaying action the franchise is known for.\r\n\r\nRelive the birth of the first-person shooter, wherever you go, and experience the classic demon-blasting fun that popularized the genre.",
    "developer": "Bethesda",
    "developerUrl": "https://apps.apple.com/br/developer/bethesda/id547109759?uo=2",
    "developerId": "547109759?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-27T09:26:57-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fc/89/c2/fc89c272-1488-623f-97ed-02ec69fa70ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/reigns/id1114127463?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Assuma o papel de um monarca medieval da modernidade e sente no trono com intenções benevolentes (ou malignas), deslizando seus dedos reais para a esquerda ou para a direita, impondo sua vontade ao reino. Sobreviva a infindáveis demandas do povo, de seus conselheiros, de aliados e de inimigos, enquanto tenta manter o equilíbrio entre as facções influentes que você governa. Mas cuidado: cada decisão que você toma pode ter implicações e consequências desastrosas no futuro, podendo colocar em risco o seu reinado e a dinastia de sua família!\n\nA cada ano no poder, você recebe uma outra demanda importante - e aleatória - de seu imprevisível reino, enquanto se esforça para manter o equilíbrio entre a igreja, o povo, o exército e o tesouro. Decisões prudentes e um bom planejamento resultarão em vida longa à sua monarquia, mas motivações imprevistas, eventos surpresa e a falta de sorte podem derrubar até mesmo o mais preparado dos monarcas. Leve seu reinado até onde conseguir, faça alianças e crie inimigos, e encontre novas formas de morrer enquanto sua dinastia persevera pelas eras. Alguns eventos vão durar séculos, com intrigas envolvendo a queima de bruxas, a iluminação científica, corrupções na política e, quem sabe, até o próprio Diabo.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air ou melhor*",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/br/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "638826100",
    "appId": "rcr.missale.romanum",
    "title": "Missale Romanum",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/53/8d/d9/538dd900-a6a6-c6e6-6640-b1674744ab4f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/missale-romanum/id638826100?uo=2",
    "price": 59.9,
    "currency": "BRL",
    "free": false,
    "description": "Aplicación con el Misal Romano completo en latín, español, inglés, portugués (Brasil), alemán e italiano. De ellos, puede elegir dos y obtener un completo misal bilingüe.\n\n...\n\nACLARACIÓN IMPORTANTE: Esta aplicación nace únicamente con la finalidad de ayudar al seguimiento de la Misa en latín, incluyendo una de las posibles traducciones a los otros idiomas. Somos conscientes de que estas traducciones pueden no coincidir exactamente con la que se escucharía en la Santa Misa celebrada en esa lengua, pues eso requeriría, en primer lugar, disponer de todas las versiones actualizadas aprobadas por cada Conferencia Episcopal y, en segundo lugar, un ingente trabajo continuo que no estamos en condiciones de asumir.\n\nDejamos, por tanto, al buen criterio de los usuarios la comprensión de esas posibles diferencias, especialmente cuando no se utilice el latín como idioma principal.\n\nSe puede seguir en uno de los dos idiomas exclusivamente, o los dos en dos columnas, o ver la traducción al otro tocando el texto.\n\nSe accede a las distintas partes de la Misa a través de pestañas, que vienen a ser el equivalente a las cintas de un misal, recordando la posición anterior de cada cinta. Esto permite \"preparar\" la Misa que se va a seguir, sin tener que ir a través de enlaces durante la celebración.\n\nTambién tiene \"posiciones de memoria\", que permiten guardar sitios (por ejemplo, determinadas lecturas escogidas) para luego ir rápidamente a esos sitios.\n\nSe incluye un calendario litúrgico perpetuo que permite conocer lo que se celebra en el día actual y preparar directamente a la misa del día escogido desde aquí.\n\nComo se comprenderá, en un texto de tales dimensiones puede que haya alguna errata. Se agradecerá a los usuarios que la comuniquen.",
    "developer": "Rafael Cereceda",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-cereceda/id638826103?uo=2",
    "developerId": "638826103?uo=2",
    "genre": "Livros",
    "genreId": "6018",
    "released": "2013-04-29T04:01:36-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/27/ec/c627ecb5-184a-bfbc-6b94-7c1edb1a1ea6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/waterminder/id653031147?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Baixado e usado por mais de 2 milhões de usuários no mundo todo!\n\n** Em destaque na Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e muitos outros! **\n\nSeja ajudado(a) pelo nosso monitor de água: WaterMinder - um aplicativo fácil e intuitivo para monitorar o seu consumo de água. Com base no seu peso corporal (ou na sua meta pessoal), o WaterMinder irá lembrar você de beber água para alcançar as suas metas diárias. Vendo o medidor de água subir visualmente e em porcentagens, você saberá instantaneamente se está bem hidratado(a)!\n\n\"Essencial - eu amo esse app!!! Ele me lembra de tomar água o dia inteiro. Com uma agenda tão cheia, eu esqueço às vezes, e este é um pequeno lembrete de quanta água nós devemos tomar. A minha pele está mais bonita e eu me sinto melhor. App essencial!!!\"\n\n\"Foi além das minhas expectativas - Eu costumo baixar apps desse tipo e eles raramente duram, mas esse vai ficar. O lembrete ajuda mesmo e me motiva a beber mais água. Eu também adoro a forma com que as conquistas são exibidas. Definitivamente, vale a pena procurar e eu estou muito satisfeito.\"\n\n\"PERFEITO - eu simplesmente amo esse app!!!! Ele ajuda muito se você tem problemas renais. Eu estava tendo dores fortes nos rins porque não sabia quanta água eu precisava beber por dia, então estava tomando apenas metade do que eu deveria estar tomando até hoje. Para os criadores, OBRIGADO\"\n\n\"Demais - Ótimo para uma mãe que está amamentando.\"\n\n\"Ótimo app - Clean e simples!\"\n\n\"Adoro - Super simples e fácil de usar, ele é uma forma FANTÁSTICA de monitorar a sua hidratação, o que é muito importante. Além de trazer fatos interessantes para manter você informado e cada vez mais motivado. Obrigado, desenvolvedores!!!\"\n\n\nMonitorar as suas necessidades de consumo diário de água e garantir que o seu corpo está bem hidratado não é uma tarefa fácil no mundo agitado em que vivemos. Deixe o WaterMinder lembrar você!\n\n\n◆◆◆ Recursos Principais ◆◆◆\n• App de monitoramento exclusivo para Apple Watch\n• Modo escuro\n• Widget para o Modo Hoje\n• Atalhos da Siri\n• Sincronização com o Apple Saúde\n• Visualização clean do seu consumo atual de água\n• + de 50 personagens para refletir a sua hidratação*\n• Habilidade de mudar o ícone do app\n• Layout alternativo do círculo de progresso de hidratação\n• Interface simples, rápida e fácil de usar (basta tocar em um ícone e um menu abre com as opções de registrar/acompanhar o seu consumo de água)\n• Copos predefinidos para o monitoramento de hidratação rápido\n• Registre e crie outros tipos de bebida além de água\n• Crie copos personalizados (tamanho, ícone, cor, tipo de bebida)\n• Crie lembretes personalizados\n• Histórico e gráfico, veja o seu progresso\n• Unidades em onças dos EUA, onças do RU, litros e mililitros\n• Ganhe e compartilhe as suas conquistas\n• Stickers do iMessage \n• Guia gratuito de como beber água\n\nMantenha-se saudável e beba mais água - hidrate-se!\n\n*Gorjeta necessária para desbloquear.\n\nA auto-renovação do Oferta na Jarra é opcional e está disponível (preço variável por território). Pode ser acedida na página Definições da aplicação. Os pagamentos são cobrados à conta iTunes após a confirmação. A subscrição é automaticamente renovada a menos que a auto-renovação seja desativada pelo menos 24 horas antes do término do período de subscrição. A renovação da conta será cobrada nas 24 horas antes do fim do período atual. As subscrições podem ser geridas nas Definições de conta do iTunes após a compra.\n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "9to5Mac diz que \"NeuralCam não é apenas o melhor aplicativo de câmera para iPhone para fotos noturnas, mas está acima dos outros aplicativos\".\r\n\r\nNeuralCam NightMode é o melhor aplicativo de câmera noturna apresentado no 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode é sua melhor escolha para fotografia em modo noturno. Ele é alimentado por uma solução inovadora de IA rodando em seu dispositivo, permitindo que você fotografe imagens mais vivas, brilhantes e claras em condições de pouca luz, sem necessidade de tripé ou outro equipamento.\r\n\r\nO NeuralCam NightMode ajuda você a fotografar:\r\n\r\n- Lindas fotos no escuro\r\n- A noite se auto-selifica sem usar flash\r\n- Macros em ambientes com pouca luz\r\n- Paisagens ultra-largas durante a noite\r\n\r\nCaracterísticas:\r\n\r\n- NightMode em todas as câmeras do iPhone (telefoto, wide, ultrawide, selfie)\r\n- Controles manuais sobre equilíbrio de branco e exposição\r\n- Foco Auto/Manual\r\n- Temporizador\r\n- Modo tripé\r\n- Gentle Torch - para que você possa iluminar um pouco sua cena, se necessário, em muito pouca luz\r\n- Formato da foto (HEIC/JPEG/TIFF)\r\n- Seletor de resolução\r\n- Opções de grade\r\n- Obturador Comutador de som\r\n- Selfies espelhado\r\n- Seletor de modo de disparo - selecione o número de quadros ou deixe-o no Auto para otimizar os resultados dia/noite\r\n- Al Brightening selector - após tirar uma foto, selecione seu modo Brightening. \"OFF\" é a foto não iluminada, enquanto os outros 4 modos são opções de iluminação AI-powered. \r\n\r\nCompatibilidade:\r\n\r\n- O aplicativo funciona com iPhone 6 e dispositivos mais novos (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- A câmera Selfie não é suportada para iPhone 6s / 6s Plus\r\n- Suporte de resolução máxima para todos os iPhones, exceto aqueles sem motor neural ou memória suficiente (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTermos de uso: https://neural.cam/terms.html\r\n\r\nTraduzido com a versão gratuita do tradutor - www.DeepL.com/Translator",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/br/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/glitch%C3%A9/id634467171?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Glitché is the #1 Video & Photo app in 130 countries and the most influential and inspiring mobile editor for iPhone. The ultimate tool for creating cutting-edge visuals. \n\nFeatured numerous times by Apple: App Culture, App of the Day, Best of the Year, Get Inspired, Let's Create.\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffington Post, Fast Company, and many, many others.\n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Demna Gvasalia, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nFEATURES\n• No signup or account needed — download and start creating immediately\n• 30+ professional tools for the digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time, photo & video filters to bring the best out of your art\n• Fullscreen mode for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1035161067",
    "appId": "com.br.aplimed.PrescricoesOdontologicas",
    "title": "Prescrições Odontológicas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple20/v4/33/3f/37/333f372f-9fb4-fde8-ea81-b0b0361267bd/mzl.haazckjw.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/prescri%C3%A7%C3%B5es-odontol%C3%B3gicas/id1035161067?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Guia para Dentistas e Acadêmicos no seu Celular!\n\n▶ Aplicativo para consultar medicamentos e condutas das patologias mais comuns na clínica odontológica.\n\n▶ Antibióticos, Anti-Inflamatórios, Analgésicos, Antifúngicos, Antivirais, Saliva Artificial e Cicatrizantes, Anti-Eméticos, Miorrelaxantes, Benzodiazepínicos(Sedativos), Dentifrícios, Enxaguatórios(Colutórios) e Fluoretos mais usados no dia-a-dia.\n\n▶ CID-10 de Odontologia e Estomatologia Completo.\n\n▶ Conteúdo 100% offline, SEM mensalidades!\n\nSão 21 prescrições que estão atualmente nesta versão:\n\nAbscesso Periodontal\nAbscesso Periapical Agudo\nAlveolite\nCandidíase Oral\nDentes Impactados\nGengivoestomatite Herpética Primária\nHemorragias\nHerpes Simples Recorrente\nOdontopediatria\nPericoronarite\nProfilaxia Antibiótica\nPacientes Asmáticos\nPacientes Cardiopatas\nPacientes Coagulopatas\nPacientes Diabéticos\nPacientes Epilépticos\nPacientes Gestantes e Lactantes\nPacientes Hepatopatas\nPacientes Nefropatas\nPacientes Idosos\nUlcerações Aftosas Recorrentes\n\nOBS: O aplicativo funciona offline, não há a necessidade de conexão com a internet.\n\n* Referências *\nAnvisa - www.anvisa.gov.br/fila_bula/.\nTerapêutica Medicamentosa Em Odontologia - 3ª Ed. 2014.\nAssociação Brasileira de Odontologia - www.abo.org.br/.\nDEF Dicionário de Especialidades Farmacêuticas - 2016.\n\nPara mais informações de referências, entre em contato conosco!\n\nSite: www.aplimed.com.br\nFanPage: https://www.facebook.com/ApliMedOficial",
    "developer": "Vinicius Lemos Cury Harfuch",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lemos-cury-harfuch/id830101961?uo=2",
    "developerId": "830101961?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2015-11-17T20:24:04-07:00"
  },
  {
    "id": "1126113478",
    "appId": "com.vishal.touchscreentest",
    "title": "Touchscreen Test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/13/79/b4/1379b48f-cfea-742e-f741-2622978a4acc/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchscreen-test/id1126113478?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "This is a very useful and straight forward app to ensure that the touchscreen of your phone works fine.\n\nFeatures : \n\n• Touch Screen Test - This Test will help ensure that you phone's touch screen works fine.\n• Multi Touch Test - This test will help ensure that multi touch gesture of your phone's touch screen works fine.\n• Pinch,Move,Rotate - This test will help ensure that Pinch, Move and Rotate gesture of your phone's touch screen works fine.\n• Brightness - This test will help ensure that brightness of your phone's touch screen works fine.\n\nSome Additional Features :\n\n▶ Sound You’ll be able to check if your phone's earpiece, speaker, headphone, microphone and vibration are functioning correctly. No need to make any calls to check phone's earpiece and microphone/speaker, with this app you can check these components directly.\n\n▶ Camera You’ll be able to check back/front Camera, turn on face detection switch to test if your camera correctly detects face. Also you’ll be able to check flashlight of your phone.\n\n▶ SENSORS  You'll be able to check which sensors are supported by your phone and test if the supported sensors are working correctly on your phone like accelerometer, gyroscope, magnetometer and proximity sensor.\n\nYou can also generate report and share with others.",
    "developer": "Vishal Singh",
    "developerUrl": "https://apps.apple.com/br/developer/vishal-singh/id1126113477?uo=2",
    "developerId": "1126113477?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2016-06-22T15:41:52-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1481061082",
    "appId": "TEL.IP-Tools",
    "title": "IP Tools: WiFi Analyzer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/bf/19/36/bf193658-d016-ebc5-7212-4e51f9a54885/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ip-tools-wifi-analyzer/id1481061082?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "IP Tools is a powerful network tools for speed up and setup networks. It allows quick detecting any computer network problems, ip address detection and boosting network performance. This is a must-have app for IT specialists and network administrators.\n\nThe app combines the most popular network utilities usually found in desktop PC. They will help you fix a network problem easily or optimize the network when you are hundreds of kilometers away (i.e. not at work :-))\n\nIP Tools has a simple, intuitive interface, so you can receive within seconds full information on your network, find out internal or external IP (with \"My ip\" feature), SSID, BSSID, broadcast address, gateway, network mask, country, region, city, the provider’s geographical coordinates (latitude and longitude), whois and other basic information.\n\nThe IP Tools app provides access to the most popular network utilities that administrators and users often use on their computers.\n\nFeatures:\n• Ping\n• LAN Scanner\n• Port Scanner\n• DNS Lookup\n• Whois - Provides information about a website and its owner\n• Router Setup Page\n• Traceroute\n• IP address with \"My ip\" feature\n• Connection Log\n• IP Calculator\n• IP & Host Converter\n• And much more...\n\nWiFi scanner will help you get full and clear picture of your network state. With IP Tools, analysis and optimization are fast, easy and absolutely friendly. The app is improved continuously. Its developers allow for customer opinions and modify the product offering new, more functional and handy versions. \nThe app’s benefits go far beyond the above list. However, even those mentioned are enough to dismiss doubts, download the IP Tools network utilities to your smartphone and assess advantages from using them right now.\nThis field is required.",
    "developer": "Andrey Telnov",
    "developerUrl": "https://apps.apple.com/br/developer/andrey-telnov/id1481061081?uo=2",
    "developerId": "1481061081?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-09-25T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f9/84/7d/f9847dcc-c452-30b5-1be4-8cc704533d2d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/things-3/id904237743?uo=2",
    "price": 54.9,
    "currency": "BRL",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/br/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1467728966",
    "appId": "com.IsaacInsoll.PhotoInfo",
    "title": "Photo Summary",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/93/a4/34/93a434fd-10fd-a6a5-7ef7-988a80f70965/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/photo-summary/id1467728966?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Photo Summary allows you to quickly and easily create beautiful images containing the camera settings used to take the photo. \n\nHow to use:\n1. Select a photo from your camera roll (perhaps previously downloaded via AirDrop Google Drive)\n2. Add any notes or adjust settings if necessary then click 'Save'\n3. Choose your favourite option from the list of designs and it will be saved to your camera roll. \n\nThis app was inspired by the camera settings being shared in groups such as \"Learn to Light - An OCF Lighting Community\".\n\nFeatures coming soon:\n- iPad Support\n- Ability to edit presets\n\n*PRICING NOTE:* This is a once-off purchase. I will never ever add any in-app purchases, subscriptions, advertisements or anything like that. I'm a photographer trying to give back to the community that has shared so much and will keep this app updated with new features as quickly as I can. \n\nWays that don't work:\nThe app reads the EXIF metadata in your image which is not part of the image if you:\n- Use a screenshot of your photo\n- Use 'Save For Web' in photoshop (normal 'Save' works)",
    "developer": "Isaac Insoll",
    "developerUrl": "https://apps.apple.com/br/developer/isaac-insoll/id584635566?uo=2",
    "developerId": "584635566?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-07-09T00:00:00-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stylebook/id335709058?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Aproveite nosso guarda-roupas ao máximo! O Stylebook tem mais de 90 recursos para ajudá-lo a organizar seu guarda-roupas e aproveitar tudo o que tem!\n\nImporte suas roupas reais, crie visuais de revista, planeje o que vestir, crie listas de embalagem e saiba mais sobre seu guarda-roupas com estatísticas como custo por visual - neste aplicativo totalmente personalizável!\n\nO Stylebook é uma ferramenta especializada em organização e gerenciamento de guarda-roupas, criada por uma fonte interna da indústria da moda, que começou trabalhando no closet da revista Vogue.\n\nDisponível para iPhone, iPad e iPod Touch.\n\nCOMO VISTO EM:\n\nRECURSOS\n\n• CLOSET: adicionar imagens de suas próprias roupas\n• FERRAMENTAS DE REMOÇÃO DE FUNDO: recorte suas roupas para uma colagem fácil\n• CRIE COLAGENS DE ROUPAS: crie visuais colocando camadas de roupas, redimensionando seus tamanhos\n• OUTFIT SHUFFLE: embaralhe suas roupas como se fossem cartas de um baralho, para revelar novas ideias de visuais escondidos em seu guarda-roupas!\n• BACKUP EM ICLOUD: proteja seus dados, fazendo o backup com iCloud\n• LISTAS DE BAGAGEM: adicione visuais completos, planeje o que você levará antes do tempo, gere listas de verificação e infográficos para impressão\n• ESTATÍSTICAS DE ESTILO: saiba como você usa suas roupas e visuais, incluindo o que você usa mais, menos, e que itens têm maior valor\n• PROCURE NO SEU CLOSET: Veja seu closet organizado por marca, tecido, cor, tamanho, e muito mais!\n• SEM LIMITE: adicione um número ilimitado de roupas, acessórios, itens de inspiração aos seus visuais\n• CALENDÁRIO: planeje o que vestir com antecedência\n• CATEGORIAS DE PERSONALIZAÇÃO: adicione, edite ou exclua qualquer categoria no seu closet, visuais e biblioteca de inspiração\n• COMPRAR: compre itens de qualquer site e experimente-os em seu closet virtual antes de comprar\n• BIBLIOTECA DE INSPIRAÇÃO: acompanhe e salve suas fotos de inspiração de estilo\n• ESPECIALISTA EM ESTILO: leia entrevistas com especialistas em moda, saiba como organizar seu guarda-roupas, aprenda a fazer seu guarda-roupas durar, e muito mais!\n• PROCURE: procure palavras-chaves ou atributos como tecido, temporada, cor, etc. em seu closet.\n• COMPARTILHE: compartilhe visuais e roupas com amigos por e-mail, iMessage, Facebook ou Twitter\n• TRANSFERÊNCIA POR WIFI: Envie visuais, itens de roupas ou inspirações para outros aparelhos iOS.\n\nVÍDEOS DE DEMONSTRAÇÃO:\n\n- Visite stylebookapp.com para assistir demonstrações do aplicativo!\n\nNão conseguimos responder revisões, então se você tiver perguntas ou comentários, fique à vontade para nos enviar um e-mail para support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/worms3/id596677177?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "A sequência do premiado e líder de vendas Worms 2: Armageddon chegou! Worms™ 3 foi projetado e desenvolvido exclusivamente para celulares.\n\nPRESENTEIE-SE com a vantagem dessa nova e revolucionária melhoria. Ative o modo de cartas e altere o início e final de cada turno ao jogar cartas estratégicas.\n\nCOLECIONE recompensas no jogo que te permitem comprar cartas de bronze, prata e ouro. Monte seu baralho de 46 cartas diabolicamente criadas!\n\nALISTE sua combinação de batalha perfeita conforme escolhe suas minhocas a partir de um novo sistema de “Classes” - Durão, Cientista, Escoteiro e Soldado clássico. Cada um tem suas próprias habilidades e aptidões. Quais vão se encaixar com o seu estilo de jogo?\n\nExiba suas habilidades alcançando Conquistas! Sendo uma mistura agradável do simples e do complexo, esses objetivos foram desenvolvidos propositalmente para impulsionar você e suas habilidades-minhoca para os limites!\n\nJOGUE on-line no modo multijogador assíncrono. Inscreva-se em partidas por ranking ou amigáveis e exiba suas proezas. Lembre-se, no multijogador assíncrono, você não precisa comprometer-se com uma sessão inteira de uma vez. Jogue na sua vez e depois bata o recorde de seus amigos no modo um jogador, Contagem de Corpos!\n\nLUTE nos modos multijogador Forte ou Mata-mata e desafie-se com o modo um jogador com dificuldade gradativa, o Contagem de Corpos.\n\nDOMINE 36 missões de jogador único em 5 novos temas (Praia, Assombrado, Curral, Encanamento e Ferro Velho).\n\nPERSONALIZE o seu pelotão e deixe-os exclusivos com uma enorme quantidade de novos elementos personalizáveis para iOS!\n\nVEM AÍ! Todas as suas antigas armas favoritas e mais seis novas para o iOS, inclusive alguns clássicos que regressaram, como a Velha e o Pombo!\n\nSEJA O MELHOR e trilhe o seu caminho para o topo do Placar de Líderes em todos os modos de jogo principais, inclusive no modo um jogador e nas partidas on-line assíncronas com ranking.\n\nMAIOR CONTROLE para os jogadores, que agora podem escolher entre um novíssimo sistema de controle D-Pad e os controles originais por toque.\n\nSURPREENDA-SE com o glorioso sistema de menu simplificado. Os jogadores agora podem desfrutar de um sistema de menu muito mais agradável e navegável com um \n\nCENTRO de acesso rápido do jogador para todas as atualizações e informações!\n\nPENSE GRANDE com a incrível funcionalidade AirPlay. Conecte-se à Apple TV e jogue em um dispositivo com até quatro jogadores na telona. O jogador ativo pode maquinar sua jogada secreta no dispositivo iOS, enquanto os jogadores à espera podem testemunhar o movimento na tela da TV!\n\n** Observação ** Worms™ 3 não é recomendado para iPhone 3GS, iPad 1 ou hardware inferior.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/br/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "444844790",
    "appId": "com.wb.Scribblenauts",
    "title": "Scribblenauts Remix",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/3c/75/a7/3c75a7da-fdd3-3d8a-a2bc-121c47a1302f/mzl.oyovosxr.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/scribblenauts-remix/id444844790?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "►►Scribblenauts Remix now has over 5 million players! Get it now!.◄◄\n\n►►If you purchased the World Pass or Avatars and can't find them after the update, just use the “Restore DLC” button in Options to get them back - you will NOT be charged for them again! ◄◄\n\nTHINK IT! CREATE IT! SOLVE IT!   The award-winning, best-selling video game is now available for the iPhone, iPod touch and iPad. \n\nHelp Maxwell acquire the Starite by creating any object, bringing it to life and using it to solve each challenge.  \n\nLet your imagination run wild in this groundbreaking puzzle game.  Summon to life a ‘colossal, winged car’ or a ‘shy, frost-breathing, robotic hippopotamus’!  If you can think it, you can create it. \n\nIt’s the perfect game for the casual player looking for fun and extensive replay with unlimited solutions and different outcomes.  Or, the Scribblenauts fan wanting the complete Maxwell experience.\n\nWhether you’re 8 or 80, the only limit is your imagination!\n\n============================================================================\nAnd, the critics love it!\n  >  “Editors’ Choice Award” – IGN.com\n  >  “A work of utter genius.” – Touch Arcade\n  >  “A brilliant game.” – Wired.com\n  >  “Fits splendidly into the iOS catalog.” – The Daily\n  >  “4/4 Stars.  A highly recommended puzzle game for all ages.” – USA Today\n============================================================================\n\nFEATURES:\n\nCLASSIC GAMEPLAY\n50 levels to play!  Includes 40 of the most popular levels from Scribblenauts and Super Scribblenauts plus 10 original levels exclusive to Remix.\nWORLD PASS\nPurchase a World Pass and receive all current and future world expansions - 90 extra levels and counting! If you previously purchased a world expansion, you’re automatically upgraded to a World Pass and all future worlds will now automatically appear in your game for free.\n\nPLAYABLE AVATARS\nRe-live Scribblenauts by playing as a different character from in the game. Try out the feature with the free Lifeguard and God avatars!\n\nSCRIBBLE PICS\nPost images of your playground creations and puzzle solutions to Facebook and Twitter and share them with your friends!\n\nSCRIBBLE SPEAK – EXCLUSIVELY FOR SIRI ENABLED DEVICES\nUse the keyboard microphone icon to create objects using only your voice!  \n\nUNLIMITED FUN\nEnter the Playground to create objects to your heart’s content, playing and interacting in a true sandbox!  \n\nGOLD CROWNING LEVELS\nEngage in endless replayability (and earn a Gold Crown for your troubles!) by solving a puzzle multiple times using different words.\nPLAY ON MULTIPLE DEVICES\nUse iCloud to seamlessly switch between the iPad, iPhone and iPod touch without ever having to restart your game.\n\nINNOVATIVE USER INTERFACE\nUse the “shake to undo” function to remove created objects simply by shaking your Apple device.  \n\nCREATE AND SHARE\nUse Game Center to check out the leaderboard to see how your score ranks and to compare game achievements with friends.  You can also post game statistics to your Facebook and Twitter profiles.\n\nGIFT THE APP\nGive the gift of Maxwell to your friends and family!\n\nCreate what you want and see what happens!  \n\nHang out with Maxwell!\n  > VISIT Maxwell:: www.scribblenauts.com \n  > LIKE Maxwell:: www.facebook.com/ScribblenautsVideoGame\n  > FOLLOW Maxwell: http://twitter.com/ScribbleMaxwell\n\nRequirements for Scribblenauts: \n- iPhone 3GS, iPhone 4, iPhone 4S, iPhone 5\n- iPod touch 3rd generation (32GB and 64GB models only), \n- iPod touch 4th generation\n- All iPads",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/br/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:54:42-07:00"
  },
  {
    "id": "1342835763",
    "appId": "br.com.wavimovi.comidinhasdadiana",
    "title": "Fer Fontoura",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1c/b5/86/1cb5865a-55c4-7e8d-65ef-2cbbe98c18b5/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fer-fontoura/id1342835763?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Aplicativo “Comidinhas da Diana” é um espaço que reúne as Receitas feitas por Fernanda Fontoura para sua filha Diana no dia a dia, com o objetivo de compartilhar as mesmas e incentivar a alimentação saudável, caseira e simples para as crianças e toda a família.\n\nSão 28 receitas agrupadas por categorias (Bolos, Pãezinhos, Iogurte Natural Caseiro...), por Idade (a partir de 6, 9, 12 e 24 meses) e por tipo de Restrição Alimentar (sem glúten, sem lactose, sem adição de açúcar e sem ovos).\nAlém das receitas, no Aplicativo existe um cantinho especial “Sobre Nós” no qual Fernanda Fontoura se apresenta e conta um pouquinho sobre o surgimento da marca Comidinhas da Diana, que teve seu início no Instagram. A partir deste cantinho será possível ir direto para esta rede social, assim como, para seu Facebook e Blog.\n\nE claro também haverá um cantinho exclusivo para conhecer e comprar sua linda Coleção de Livros fruto da dedicação diária ao “Comidinhas da Diana”:\n\n- \"Criar e Conservar\";\n- “Uma História de Amor em Forma de Pratinhos”;\n- “Menu da Diana”;\n- “Cores e Sabores da Diana”.\n\nÉ o “Comidinhas da Diana” nas suas mãos, com pitadas de praticidade e informação!",
    "developer": "Wavimovi",
    "developerUrl": "https://apps.apple.com/br/developer/wavimovi/id1342835762?uo=2",
    "developerId": "1342835762?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2018-02-22T15:09:50-07:00"
  },
  {
    "id": "1533501721",
    "appId": "br.com.nxgames.oscacadoresdelendas",
    "title": "Os Caçadores de Lendas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/bf/01/49/bf014923-a384-08a7-b0c6-20da84627f5c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-ca%C3%A7adores-de-lendas/id1533501721?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Em uma cidade no interior do Paraná, um grupo de amigos apaixonados por mistérios procura por lendas urbanas em lugares abandonados e mal-assombrados, eles são conhecidos como Os Caçadores de Lendas, liderados por Renato Garcia, um corajoso jovem que tem paixão pelo mistério e o desconhecido;\r\nPorém num certo dia, ao tentar se comunicar com uma poderosa e perigosa entidade, os caçadores são capturados pelas mesmas criaturas e lendas que já enfrentaram no passado, e no último instante onde esta entidade tentava acabar com a vida de Renato, algo estranho acontece, e somente ele escapa desta emboscada; Assustado e preocupado com seus companheiros, ele faz um juramento solene de resgatar todos os caçadores não importa o que aconteça, e é aqui que nossa história começa.\r\nO jogo dos Caçadores de Lendas, é inspirado nos clássicos jogos de plataforma do passado, cheio de segredos e inimigos desafiadores; Você assume o papel de Renato Garcia e deve resgatar seus amigos em diversas fases diferentes, cada uma com seu tema e lenda respectiva, e à medida que os Caçadores vão sendo resgatados novas habilidades únicas vão sendo liberadas para lhe ajudar nesta jornada, além disso existem itens colecionáveis que lhe garantem moedas para desbloquear novos trajes(skins) para Renato.\r\nNão vai ser fácil mas juntos vamos trilhar uma épica jornada com nosso herói!!",
    "developer": "NX Multiservicos",
    "developerUrl": "https://apps.apple.com/br/developer/nx-multiservicos/id1292287873?uo=2",
    "developerId": "1292287873?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-10-09T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1113736426",
    "appId": "com.atari.mobile.rctclassic",
    "title": "RollerCoaster Tycoon® Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/c5/05/f3/c505f3ae-e91c-5c38-2985-9eb62abfa181/AppIcon-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rollercoaster-tycoon-classic/id1113736426?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "RollerCoaster Tycoon® Classic is a new RCT experience, combining the best features from two of the most successful and beloved RCT games in the series’ history – RollerCoaster Tycoon® and RollerCoaster Tycoon® 2. \nCreate and run amazing parks complete with the most outrageous rides imaginable.  RCT Classic includes a mixture of authentic playability, depth of gameplay and unique graphical style of Chris Sawyer’s original best-selling RollerCoaster Tycoon® PC Games, now enhanced for handheld devices.\nPacked with content, players can enjoy designing and building roller coasters and rides, landscaping parks and managing the staff and finances to keep their guests happy and the money flowing in.\n\nCan you become the next RollerCoaster Tycoon? \n\nPLEASE NOTE: Additional content for RollerCoaster Tycoon® Classic is available via In-App Purchase, specifically the three expansion packs: Wacky Worlds, Time Twister and Toolkit. The expansion packs are the ONLY content that require an In-App Purchase and In-App Purchases are not used anywhere else in the game.\n\nKey Features:\n\n•The Original RollerCoaster Sim: Experience all the fun from the original RollerCoaster Tycoon® and RollerCoaster Tycoon® 2 games, with a new app that combines the best elements of both classic titles.\n\n•Coaster Construction: Create incredible roller coasters – Quickly build a pre-made design or use the intuitive piece-by-piece building tools to design and theme your own unique rides.\n\n•Park Designer: Keep your guests happy by building gentle or wild rides, food and drink stalls, water rides, and even transport rides to take them around the park; Customize your park by building scenery, fine-tuning the landscape, and routing the footpaths.\n\n•Park Management: Run your park’s marketing and finances to make a profit while attracting more guests; Organize your staff to keep the park running well and looking its best.\n\n•Exciting Environments: Build the ultimate theme park in a variety of challenging environments, from the tranquility of Forest Frontiers to the bustling commerce of Megaworld Park.\n\n•Park Scenarios: Progress through 95 classic park scenarios from RollerCoaster Tycoon® and RollerCoaster Tycoon® 2.\n\n•\tAuthentic Gameplay: Classic-style characterful isometric graphics and original amusement park music and sound effects.\n\n•\tPacked with Content: Includes hundreds of types of roller coasters and rides, and dozens of different shops, stalls, and facilities.\n\nAdditional Content Available with In-App Purchases: \n\n1)Wacky Worlds Expansion Pack: \nFind your passport and pack your bags!  Wacky Worlds takes players on the ultimate trip around the globe in 17 new park scenarios!  Includes exotic rides, profitable concessions and the most famous landmarks known to man including the Eiffel Tower, Big Ben, Statue of Liberty, Great Wall of China and more!  Each location is packed with opportunities for success, fun and unique challenges.\n\n2)Time Twister Expansion Pack:\nTravel through time with 14 new park scenarios based on historical and fantasy time-themes and build a park that is truly a blast from the past (or future if you like).  Play in a Prehistoric amusement park decorated with huge animated T-Rex’s and coasters such as the Raptor Ride, or choose from Mythological times, the Dark Ages, the Rock & Roll crazed ‘50s, the Future or the Roaring Twenties.\n\n3)Toolkit:\nPark Scenario Editor:  Design and build your own amazing parks – Make them as easy or as challenging as you want, using your choice of scenery and rides!  Includes a number of Six Flags parks to get you started.\n\nRide Designer:  Build, test, fine-tune and theme your own awesome roller coaster designs in the Ride Designer before saving them for use while playing!\n\nImport and Export:  Share your saved parks, park scenarios and ride designs with friends, and try out their creations too!  (Includes the ability to import most saved parks and scenarios created with the original RollerCoaster Tycoon 2 PC game).",
    "developer": "Atari",
    "developerUrl": "https://apps.apple.com/br/developer/atari/id291286181?uo=2",
    "developerId": "291286181?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-20T10:47:05-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "The Escapists 2 is a hilariously thrilling, sandbox strategy experience that issues the not-so-simple challenge of escaping from prison. Create your own con with hundreds of customisation options, go it alone or conspire with up to 3 of your friends to create the ultimate escape with local multiplayer!\n\nDownload The Escapists 2: Pocket Breakout today…It would be a crime not to!\n\nKey Features:\n\nAddictive prison simulation game with all new features!\n\n13 handpicked prisons filled with indie sandbox madness!\n\nBuy, barter and beat your way to acquiring the much-needed items to create dozens of crafting combinations to aid your escape!\n\nBlend in to bust out, prison life is filled with routine, make sure you attend role call, clock in for you job and remain under the radar.\n\nYou’ve got time, so spend it well! Train your mind at the library and your body at the gym to give you the brains and brawn to breakout!\n\nWith the revamped combat system, you’ll be chaining and blocking attacks to deliver an epic breakout beatdown.\n\nPut the craft in crafty! Traverse through prison life, forge friendships, pull the wool over guard’s the eyes or out-right bribe them!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/br/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "1084715122",
    "appId": "com.janniklasfreundt.agentforwhatsapp",
    "title": "Espião para WhatsApp - Oculte o visto por último e os tiques azuis",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/f2/cf/f9/f2cff9d1-6b6e-4e58-fc11-07ceaaee7b03/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/espi%C3%A3o-para-whatsapp-oculte-o-visto-por-%C3%BAltimo-e-os/id1084715122?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Leia as suas mensagens do WhatsApp no modo anônimo e oculte os dois tiques azuis! Sem confirmações de leitura, sem marcas azuis, sem tiques, sem tiques azuis ou visto por último.\n\nUSE O WHATSAPP ANONIMAMENTE\nEm atualizações recentes, o WhatsApp introduziu o status \"visto por último\" e o tique duplo azul. Sem a navegação anônima, seus amigos sempre sabiam quando você estava online e se você leu mensagens deles .\nCom a navegação anônima, seus amigos não irão saber que você está usando o WhatsApp e que está lendo as mensagens deles . Você ainda poderá ver se seus amigos leram as suas mensagens!\n\nDESTAQUES\n-Modo anônimo para ocultar o tique duplo azul, confirmações de leitura e status visto por último\n-Leia mensagens do WhatsApp anonimamente\n-Você pode ver se seus amigos leram as suas mensagens\n-Crie conversas falsas para o WhatsApp\n\nBaixe o app agora!\nVocê pode ler com segurança suas mensagens do WhatsApp com a ajuda da navegação anônima. Seus amigos nunca irão saber que você lê as mensagens deles e não irão ver que você estava online.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/br/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2016-02-26T13:19:54-07:00"
  },
  {
    "id": "1114886979",
    "appId": "com.tocaboca.tocavacation",
    "title": "Toca Life: Vacation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/17/aa/97/17aa97af-332e-6a0c-3a0f-72ad2db42954/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-life-vacation/id1114886979?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Faça com que todos os dias sejam uma aventura de férias! Sinta a emoção de passar pelo aeroporto para pegar seu voo. Pule na cama do hotel. Procure um tesouro na praia. Crie toda a diversão de férias que você quiser com o Toca Life: Vacation!\n\nEXPLORE\nCom quatro locais para explorar no Toca Life: Vacation, você nunca ficará sem ideias para suas histórias. Quer começar sua aventura no aeroporto? Divirta-se com a máquina de raio x, embarque no avião e visite a cabine. Coma um lanche e aproveite seu voo! No seu destino, você terá muitas escolhas de atividades: fazer compras ou passeios no calçadão, brincar na praia ou surfar no oceano e explorar o hotel.\n\nDESCUBRA\nVocê vai encontrar muitas surpresas no Toca Life: Vacation. Descubra quem mora no fundo do mar, abra um compartimento secreto, descubra tesouros enterrados e investigue uma estátua muito misteriosa.\n\nGRAVE SUA HISTÓRIA\nUse o recurso de gravação do app para criar um vídeo original! Esse recurso grava sua voz enquanto você conta a história, junto com os movimentos dos seus personagens. Crie vídeos de suas férias de até dois minutos e salve-os no rolo da câmera para compartilhar depois!\n\nRECURSOS\n- Explore quatro locais: aeroporto, hotel, praia e passeio.\n- Crie histórias para 34 novos personagens.\n- Passe malas ou pessoas no raio x do aeroporto! Visite a cabine e coma um lanche no avião.\n- Coma no buffet do hotel ou ataque o frigobar no quarto do hotel.\n- Brinque no elevador do hotel e suba até o último andar para apreciar a vista de sua suíte na cobertura.\n- Compre lembranças na loja de presentes, tire fotos nas figuras recortadas e coma um lanche no calçadão.\n- Brinque na praia e surfe sobre os animais marinhos.\n- Descubra os mistérios da ilha!\n- Grave suas histórias no aplicativo e compartilhe com seus amigos!\n- Sem limite de tempo ou pontuações altas — jogue quanto tempo quiser!\n- Sem anúncios de terceiros\n- Sem compras no app\n\nNÓS OUVIMOS\nVocê queria um app de férias, aqui está! Nós adoramos suas sugestões de ter hotel, praia e aeroporto, então continuem mandando suas ideias! O que você deseja ver a seguir na série Toca Life? Compartilhe suas sugestões enviando uma avaliação ou compartilhe usando @tocaboca no Instagram e no YouTube!\n\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2016-06-15T12:23:01-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/2b/28/8c2b2841-89b3-7f52-c382-64b928f9bfc9/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it it – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/br/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1397019651",
    "appId": "com.previatosystems.NFeXmlViewer",
    "title": "Visualizador NF-e",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/30/9d/8b/309d8b6f-6a26-8cd6-1a51-4f174f5507fc/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/visualizador-nf-e/id1397019651?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Recursos\n- Visualização dos dados da Nota Fiscal Eletrônica;\n- Geração da DANFE ou DANFCe no formato pdf (limitado a 30 gerações por mês);\n- Opção para compartilhar a DANFE/DANFCe ou salvar em outro local;\n\nOs seguintes dados serão apresentados:\n- Dados gerais da Nota Fiscal\n- Dados do Emitente\n- Dados do Destinatário\n- Itens da Nota Fiscal (Produtos ou Serviços)\n- Dados de Cobrança e Impostos\n- Dados de Transporte\n- Informações Complementares\n\nUtilização\n- Para visualizar as informações da Nota Fiscal Eletrônica abra o aplicativo a partir do painel Ações de Atividades do iOS, por exemplo, acessando-o através de anexos em emails ou através aplicativo Arquivos;\n- Para gerar a DANFE/DANFCe é necessário ter acesso à internet.\n\nEssa versão não exibe 100% todas as informações que podem conter dentro no arquivo XML da NF-e, incluindo:\n- Dados de veículos, medicamentos, armamentos e combustíveis não são exibidos.\n\nEssas informações serão adicionadas em versões futuras. Para dúvidas ou solicitações diversa entre em contato com nosso suporte.",
    "developer": "Robson Previato",
    "developerUrl": "https://apps.apple.com/br/developer/robson-previato/id604697494?uo=2",
    "developerId": "604697494?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-07-24T15:17:33-07:00"
  },
  {
    "id": "1070022685",
    "appId": "com.vistechprojects.FaceShapeMeter",
    "title": "FaceShapeMetr formato do rosto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/42/71/5f/42715f81-a9a3-88fd-8c6e-2f884ffc5353/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/faceshapemetr-formato-do-rosto/id1070022685?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já teve uma pergunta \"\"Qual é a minha forma de rosto?\"\". Aqui está a resposta.\n\nFaceShapeMeter é um simples e fácil de usar ferramenta para identificar o formato do rosto de sua imagem.\n\nConhecendo o seu formato de rosto pode ser útil em muitas áreas diferentes.\nEle pode ser usado para:\n\n- maquiagem e contorno\n- encontrar adequado corte / penteado\n- forma de óculos de sol que se encaixar muito bem\n- ou mesmo para uma peruca ou chapéu que melhor lhe convier.\n\nMais informações sobre o app:\n\nhttp://goo.gl/uooH28\n\nDemonstração em vídeo:\nhttps://youtu.be/Etcooc1ski8\n\nPara descobrir o formato do rosto 3 simples passos necessários:\n1. tomar ou fazer upload de uma imagem\n2. delinear o rosto com um contorno como mostrado no screenshots\n3. Pressione o botão e ver o resultado formato do rosto\n\nDicas para o melhor resultado:\n- use uma imagem com uma expressão facial neutra, onde sua cabeça é direcionado diretamente para a câmera. Virando a cabeça pode afetar o resultado final.\n- Certifique-se de sua linha fina é visível.",
    "developer": "VisTech.Projects LLC",
    "developerUrl": "https://apps.apple.com/br/developer/vistech-projects-llc/id620969851?uo=2",
    "developerId": "620969851?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2016-01-07T19:17:54-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "MELHOR DE 2012 NA APP STORE! Agradecemos a todos os nossos fãs por fazer do Most Wanted um dos maiores sucessos do ano.\n\n\"É o jogo de corrida que todos esperavam para o iOS\" (PocketGamer, 9/10 Gold Award)\n\n“O jogo ultrapassa os limites da plataforma de dispositivos móveis sem dificuldades” (Capsule Computers)\n\nAperte o cinto, pise no acelerador e segure firme: esta é a corrida da sua vida. Seja mais rápido que a polícia e seus rivais, e pilote melhor que seus amigos, no Need for Speed mais perigoso até hoje. Você ousa ser o Mais Procurado?\n\nNota: Devido aos gráficos acelerados e a jogabilidade, você precisará de 1,8 GB de espaço livre no seu dispositivo para instalar o jogo.\n\nARRUME CONFUSÃO E SEJA PROCURADO\nFuja da polícia incansável enquanto enfrenta outros pilotos de rua. Pilote e enfrente carros incríveis como SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha e muito mais. Sinta a intensidade da corrida de rua onde frear é para os fracos, com danos realistas em todo o carro pela primeira vez para dispositivos móveis. \n\nDEIXE A SUA MARCA\nEntre no Origin e confira a lista para saber quem é o Mais Procurado entre todas as plataformas e entre os seus amigos. Depois desafie seus amigos e teste suas habilidades em competições. \n\nSAIA DO ZERO ATÉ O MAIS PROCURADO…\n• Escolha e customize mais de 40 carros\n• Pilote da maneira que preferir! Atendendo a pedidos, agora é possível dirigir por inclinação ou por toque\n• Use Mods para melhorar seu carro e sair na frente\n• Vivencie a ação com gráficos impressionantes e danos no carro inteiro \n• Ganhe Pontos de Velocidade para desbloquear novos carros\n\nSeus rivais farão de tudo para impedir que você chegue ao topo... mas neste mundo só pode haver um Mais Procurado .\n\nÉ preciso aceitar a Política de Privacidade e Cookies e o Contrato do Usuário da EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/br/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1030902626",
    "appId": "com.wb.scribblenauts3",
    "title": "Scribblenauts Unlimited",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/10/54/a51054de-c58f-26f2-3a4d-dd00648eea70/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/scribblenauts-unlimited/id1030902626?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "A premiada e bem-sucedida franquia de jogos de lógica Scribblenauts está de volta! Imagine qualquer coisa. Explore tudo.\n\nBem-vindo a uma aventura num amplo universo onde a ferramenta mais poderosa continua sendo sua imaginação. Ajude Maxwell a resolver grandes problemas por várias fases de exploração livre e muito bem entrelaçadas, invocando qualquer objeto que possa imaginar. Você pode também adicionar adjetivos a objetos existentes e transformar magicamente suas propriedades! E então descubra a verdadeira história dos pais de Maxwell, seus 41 irmãos (incluindo sua irmã gêmea Lily) e como ele conseguiu seu caderno de anotações mágico.\n\nRecursos\n• Mundo ilimitado totalmente novo: Explore um amplo universo com horas ilimitadas de diversão, usando cada fase como um playground.\n• Glossário: Grave objetos invocados anteriormente e suas próprias criações na Mochila Mágica do Maxwell para fácil acesso e uso no futuro.\n• Controles otimizados: Aproxime/distancie e navegue com dois dedos pelos enormes playgrounds. Interaja e modifique qualquer objeto na tela.\n• Novos personagens exclusivos: Aproveite um time variado com Lincoln Hippie ou Robô-Einstein, torne-se um Lobisomem Corporativo ou comande do alto como a Rainha dos Céus!",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/br/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-15T13:27:42-07:00"
  },
  {
    "id": "1134126831",
    "appId": "edu.colorado.phet",
    "title": "Simulações PhET",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f2/56/a6/f256a60f-491f-241a-af8a-ef6c9670e41f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/simula%C3%A7%C3%B5es-phet/id1134126831?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Curta aprender ciências e matemática com as premiadas simulações PhET! Seja compreendendo átomos, explorando energia ou dominando a multiplicação, existe uma simulação para cada aprendiz. Perfeito para usar em casa, na sala de aula ou no trânsito, este aplicativo oferece todas as Simulações PhET HTML5 (mais de 75 Simulações) em um pacote fácil de usar.\n\nDesenvolvido por especialistas da Universidade do Colorado em Boulder, as Simulações PhET são usadas por milhões de estudantes todos os anos. O app PhET para iPad oferece recursos exclusivos:\n\n• Jogar offline: aprenda no ônibus ou em um parque sem conexão WiFi.\n• Vários idiomas: app em vários idiomas (excelente para alunos bilíngues).\n• Favoritos: escolha suas simulações favoritas e crie sua própria coleção personalizada.\n• Atualizações automáticas: obtenha as últimas simulações HTML5 assim que forem lançadas.\n• Fácil de escolher: encontre as simulações certas para você.\n• Tela cheia: aproveite todo o espaço na tela para explorar a simulação ao máximo.\n\nPAIS e TUTORES: Envolva seu filho no aprendizado de ciências e matemática.\nDOCENTES: Suas simulações em HTML5 favoritas ao seu alcance, mesmo sem acesso à internet.\nGESTORES: Otimizado para uso escolar, para que seus professores estejam perfeitamente atualizados.\nESTUDANTES: Diga a seus pais que há um aplicativo interessante para aprender ciências e matemática.\n\nNota: O app não inclui as simulações em Java ou Flash do PhET. Além disso, apesar de estarmos atualmente trabalhando para melhorar a acessibilidade de nossas simulações, a maioria das disponíveis neste aplicativo não inclui navegação pelo teclado ou acesso ao leitor de tela. À medida que as simulações com acessibilidade se tornarem disponíveis, elas serão atualizadas nesse aplicativo.\n\nOs valores arrecadados com esse app são usados no desenvolvimento de mais simulações em HTML5. Em nome da equipe PhET e dos alunos cujas vidas você ajudou a melhorar - Obrigado!",
    "developer": "University of Colorado Boulder",
    "developerUrl": "https://apps.apple.com/br/developer/university-of-colorado-boulder/id972210292?uo=2",
    "developerId": "972210292?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2016-10-05T10:37:55-07:00"
  },
  {
    "id": "640564761",
    "appId": "com.cateater.funapps.stopmotionstudiopro",
    "title": "Stop Motion Studio Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/2b/eb/f0/2bebf03c-341b-a926-66d2-7676e2111490/contsched.mjdwvhyo.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stop-motion-studio-pro/id640564761?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Com sua interface fácil de usar, o Stop Motion Studio permite criar lindos filmes em stop motion.\n\nÉ simples de usar, inesperadamente poderoso e insanamente divertido de se brincar.\n\nEditor de filmes completo:\n• Interface fácil de usar\n• Modos de Sobreposição e Grade para facilitar o posicionamento de objetos animados\n• Copie e cole quadros\n• Editor de filmes quadro a quadro com linha do tempo\n\n\nCrie filmes lindos:\n• Títulos, créditos e cartões de texto exclusivos\n• Dê a aparência perfeita ao seu filme com diferentes filtros de vídeo\n• Adicione primeiros planos, planos de fundo e efeitos de desvanecimento\n• Crie uma trilha sonora usando músicas incorporadas, efeitos sonoros, músicas da sua biblioteca de músicas e sua própria narração\n• Rotoscopia: importe videoclipes e crie animações incríveis\n• Tela verde: mude o fundo da sua cena para fazer objetos voarem ou aparecerem em qualquer lugar que você possa imaginar\n• Use um teclado para editar filmes rapidamente\n\n\nCaptura:\n• Capte com um intervalo de tempo ajustável\n• Controle total da câmera com balanço de branco automático ou manual, foco e exposição, ISO e velocidade do obturador\n• Use um segundo dispositivo como uma câmera remota\n• Use o seu Apple Watch como disparador remoto\n• Use com sua câmera DSLR habilitada para Wi-Fi**\n\n\nPoderoso editor de imagens:\n• Adicione balões de texto e fala ou crie títulos\n• Adicione expressões faciais a figuras de LEGO® \n• Retoque imagens e pinte\n• Elimine objetos indesejados\n• Mescle quadros para simular movimentos rápidos\n\n\nCompartilhe com amigos e família:\n• Salve em seu dispositivo ou compartilhe no YouTube em resolução 4K ou 1080p\n• Salve como GIF animado\n• Salve todas as imagens\n• Transfira facilmente projetos entre dispositivos\n• Comece no seu dispositivo móvel e continue no seu Mac\n• Publique na Stop Motion TV\n\n\n\n** Câmeras DSLR suportadas: Sony a5000, Sony DSC-QX10",
    "developer": "CATEATER, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/cateater-llc/id388444973?uo=2",
    "developerId": "388444973?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-07-05T19:12:46-07:00"
  },
  {
    "id": "1576148500",
    "appId": "com.novasoftinteractive.m157chapter3-ios",
    "title": "Meridian 157: Capítulo 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/de/ae/60/deae603d-024c-a795-7382-aa9a87c6b779/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/meridian-157-cap%C3%ADtulo-3/id1576148500?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se aventurou até aqui, agora não há como voltar atrás. Descubra a história sombria da ilha viajando por cavernas desmoronadas e laboratórios misteriosos, mas fique avisado, alguns podem não ser muito receptivos com a sua presença...\n\nChegou a conclusão épica da série Meridian 157! Siga o Dr. Zander até o centro da instalação para descobrir o propósito sinistro por trás do projeto FLARE, e para evitar o desastre iminente causado por sua concepção.\n\nCom os quebra-cabeças mais exclusivos da série, o Meridian 157: O capítulo 3 leva você à fonte da anomalia através de uma viagem emocionante de enigmas alucinantes, exploração perigosa e segredos inquietantes dos habitantes anteriores da ilha. Siga o Dr. Zander enquanto ele é levado ao extremo nesta aventura final.\n\nCaracterísticos: \n• O último e mais longo capítulo da história do Meridian 157!\n• Os quebra-cabeças mais originais e desafiadores até hoje\n• Gráficos imersivos\n• Trilha sonora ambiente personalizada\n• Um sistema lógico de dicas de duas camadas\n• Disponível em 9 línguas diferentes\n• Modo daltônico",
    "developer": "NovaSoft Interactive Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/novasoft-interactive-ltd/id1470338631?uo=2",
    "developerId": "1470338631?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-29T00:00:00-07:00"
  },
  {
    "id": "932441611",
    "appId": "com.astragon.trucksim",
    "title": "TruckSimulation 16",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/02/19/56/021956ed-2baa-dfd8-f716-d46ac6fac5d7/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/trucksimulation-16/id932441611?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Em TruckSimulation 16 você controla, de modo realístico, um de nove caminhões reais. Comece com uma lata velha e ganhe as primeiras moedas com vários contratos de abastecimento em uma vasta rede de estradas nas regiões Ocidental e Central da Europa. Invista o dinheiro ganho em caminhões melhores, como as cinco unidades de tração da MAN fielmente reproduzidas no jogo!\n\nDiversos tipos de missões, de simples pedidos padrão ao transporte especial de produtos perigosos, oferecem uma ampla variedade de experiências. Selecione o tipo de atrelado certo para uma das oito categorias diferentes de mercadorias – transporte produtos a granel usando a carreta de madeira, ou gêneros alimentícios com o compartimento frigorífico. O jogo apresenta uma rede de estradas cobrindo uma vasta porção da Europa Central e Ocidental e que, com as mais de 20 cidades completas - incluindo marcos geográficos realistas - oferece o prazer infinito de dirigir pelas rodovias afora. \n\nSe fizer suas jornadas com cuidado e pontualidade, receberá bônus que poderá reinvestir em sua empresa – no menu de gerenciamento é possível contratar novos funcionários capazes de assumir as rotas e trazer mais dinheiro para novos veículos e atrelados.\n\nJá tem uma pequena fortuna? Faça um agrado a si mesmo com a reprodução em detalhes do caminhão de corridas da Equipe Hahn, diversas vezes campeã europeia, e percorra as autoestradas da Europa em um caminhão de competição de verdade. \n\nSerá que você vai se tornar o manda-chuva da logística no continente europeu?\n\nMedia quotes:\n- games-court.com: Se você é um grande fã de simuladores e de caminhão, vai adorar TruckSimulation 16. \n- appgemeinde.de: Pro este preço tão baixo, os fãs de simuladores não vão errar ao baixarem este jogo.\n- t-online.de: O jogo oferece entretenimento de boa qualidade e imersivo, seja quando você está varando as longas horas da madrugada ou tentando matar o tempo nos seus deslocamentos diários. Os recém-chegados aos gênero, que normalmente acham um caminhão pouco atraente, vão se surpreender com a capacidade deste simulador de entreter o jogador. \n- rtl.de: Este jogo acerta em cheio quem tem coração de caminhoneiro.\n\nEste App é otimizado para iPhone 5, 5c, 5s, 6, 6 Plus, 6s, 6s Plus, iPad 3, 4, mini 2, mini 3, Air, Air 2, Pro\n\nFeatures:\n- 9 caminhões realistas\n- Unidades de tração fielmente reproduzidas sob licença da MAN\n- Caminhão de corridas de verdade, da Equipe Hahn\n- 8 atrelados diferentes para 8 categorias diversas de mercadorias\n- Vasta rede de estradas modelada com realismo em amplas regiões da Europa Central e Ocidental\n- Mais de 20 cidades e seus marcos geográficos\n- Ainda mais realismo graças à visão da cabine modelada fielmente de veículos da MAN\n- Sistema de gerenciamento abrangente: contrate caminhoneiros e construa garagens em diferentes cidades para expandir seu império",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-11-25T00:55:03-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/ef/c6/eaefc60c-3b30-bad7-eed4-df2ffdd78e75/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/goodnotes-5/id1444383602?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme o seu iPad em papel digital inteligente. Tire notas escritas em cadernos digitais, em documentos PDF, Powerpoint e Word ou em imagens e fotografias. Todas as notas podem ser pesquisadas e deixa de ter de se preocupar com a possibilidade de as perder. O GoodNotes é uma das melhores aplicações pagas para iPad em todo o mundo e é frequentemente destacada na App Store, o que faz dela uma aplicação essencial para o iPad.\n\n\nESCREVA NATURALMENTE, COMO EM PAPEL DE VERDADE\n* Experiência de escrita fluente, precisa e completamente natural graças ao inovador motor de tinta por vetor do GoodNotes.\n* Escreva com o Apple Pencil, o Logitech Crayon ou muitas outras canetas de captura e até mesmo com o dedo.\n* Selecione e personalize a cor, a espessura e o estilo da caneta (caneta de tinta permanente, esferográfica ou caneta de pincel).\n* Alterne facilmente entre caneta, marcador e borracha.\n\nENCONTRE SEMPRE O QUE ESCREVE\n* Tudo fica indexado: pesquise em notas manuscritas, texto digitado, texto em ficheiros PDF, títulos de pastas e títulos de documentos.\n* Converta a sua escrita em texto para a partilhar com outras aplicações ou adicione-a à página como caixa de texto para continuar a digitar com o teclado.\n\nNÃO VOLTE A PERDER AS SUAS NOTAS\n* Todas as notas sempre consigo graças à sincronização em iCloud.\n\nVEJA DOCUMENTOS LADO A LADO (requer o iPadOS)\n* Abra o GoodNotes em várias janelas para ver dois documentos ou páginas lado a lado.\n* Use separadores para alternar rapidamente entre documentos abertos.\n\nCONTORNE OS LIMITES DO PAPEL ANALÓGICO\n* Mova, reorganize, redimensione e rode a escrita ou altere as cores.\n* Desenhe formas e linhas perfeitas com a ferramenta de formas. \n* Ações de desfazer e refazer ilimitadas, incluindo controlo de gestos para correções mais rápidas.\n* Ferramenta de borracha poderosa e inteligente: opte por apagar todo o traço ou apenas parte dele. Define-a como “Apagar marcador apenas” para deixar a tinta intacta.\n* Afaste/junte os dedos para ampliar/reduzir e escrever com maior precisão.\n* Navegue em ficheiros PDF importados com hiperligações existentes.\n\nPERSONALIZE OS CADERNOS\n* Escolha entre um grande conjunto de bonitas capas e modelos de papel: essenciais, papel de escrita, papel Cornell, papel escuro, listas de verificação, planificadores e muito mais.\n* Importe qualquer PDF ou imagem como modelo personalizado para uma maior personalização.\n\nDEIXE DE USAR PAPEL\n* Importe ficheiros PDF, PowerPoint, Word, imagens, fotografias e muito mais para anotar diretamente no iPad.\n* Exporte documentos e partilhe-os com outros para um fluxo de trabalho completamente digital.\n* Digitalize os seus documentos e faça o reconhecimento do texto. (requer o iPadOS)\n\nGESTÃO SIMPLES DE DOCUMENTOS\n* Organize os seus documentos em pastas e crie subpastas ilimitadas.\n* Marque os documentos, páginas e pastas mais importantes como favoritos para aceder a eles mais rapidamente.\n* Crie resumos personalizados para uma navegação mais fácil pelos seus documentos.\n\nCONVERTA O SEU IPAD NUM QUADRO BRANCO DIGITAL LIVRE DE DISTRAÇÕES\n* Mantenha a sua audiência focada no que é importante: * O modo de apresentação permite-lhe ocultar todas as distrações num monitor externo quando liga o seu dispositivo através de HDMI ou AirPlay. \n* Use todas as ferramentas do GoodNotes, incluindo o ponteiro laser no iPad, enquanto a sua audiência vê apenas a página e o conteúdo.\n* O GoodNotes dá-lhe a possibilidade de fazer apresentações, palestras e aulas mais envolventes.\n* Pode mover-se e interagir com a audiência enquanto adiciona informação nova ao quadro branco digital para toda a gente ver.\n\nVisite o nosso website em goodnotes.com para obter mais informações ou siga-nos no Twitter e no Instagram em @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "596230671",
    "appId": "com.gogo.bra",
    "title": "BringGo Brazil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/19/b2/a5/19b2a561-b160-6465-fffc-f554572c02bb/AppIcon_BRA-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bringgo-brazil/id596230671?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Faça o teste do aplicativo de BringGo por 30 dias por USD $ 0,99 !  Depois de 30 dias você pode comprar a licensa premium por 'uso tempo de vida' por $ 54,99 ou $ 69,99. \n______________\nSERVIÇO DE APOIO AO CLIENTE \nPrecisa de ajuda? Comece aqui para obter suporte:  http://bringgo.com/customer/feedback.php \n______________\nO BringGo é um aplicativo de navegação premium  curva-a-curva para smartphone. Ele tem vários recursos úteis para navegação, como orientação de Guia de Voz ou seja Texto-para-Voz (TTS), Orientação sobre Pista, Exibição de Placas, Limites de Velocidade, milhões de PDIs e mais. Os mapas são armazenados no smartphone para uso offline.\n______________\nDISPOSITIVOS COMPATIVEIS \nA lista dos dispositivos compativeis, se encontra no site de www.bringgo.com \nRecomendamos que você consulte esta lista para verificar a compatibilidade do aplicativo  de BringGo no seu smartphone e com o sistema IntelliLink/myLink.A lista dos dispositivos compatíveis continuará a ser atualizado regularmente, como novos modelos chegam ao mercado \n______________\nVEÍCULOS COMPATIVEIS\nA lista dos veículos compativeis, se encontram no site de www.bringgo.com\n______________\nRECURSOS DA NAVEGAC ÁO PREMIUM \n• Orientações por guia do voz curva-a-curva  \n• Localizar Lugares: milhões de PDIs incluíndo a pesquisa na internet \n• Orientação de via para informar a via correta \n • Exibição Realista de Placas \n • Dados de mapas NAVTEQ incluídos \n• Orientação de voz de Texto-para-Fala (fala os nomes das ruas)  \n• Reencaminhamento Automático • Várias opções de rotas; tempo mais rápido, distância mais curta, rota ECO  \n• Pesquisa por Endereço, Ponto no Mapa, CEP e mais  \n• Pesquisa de PDIs • Salvar e editar locais favoritos\n • Lista de destinos recentes • Mapa com zoom automático \n • Calculadora de custos de combustível \n • Resumo de rota para informações da viagem \n • Aviso de limite de velocidade • Informações de Local Atual\n______________\nMesmo sem comprar o app, o BringGo ainda oferece muitos benefícios:  • Informações de Local Atual  • Localizar Endereços • Localizar Lugares: milhões de PDIs incluídos e Pesquisa no internet • Zoom e panorâmica em mapas\n______________\nCOBERTURA DE MAPAS \nBrazil\n______________\nCOBERTURA DE TRAFEGO\nBrazil\n______________\nCOMPRA NO IN APP \n\n1.\tNavegação Premium com Tráfego ( USD $ 54,99*)\nUso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por um ano. Observe que as atualizações de mapas não estão disponíveis com esta opção de compra do app.\n\n2.\tNavegação Premium com Tráfego e Atualizações de Mapas (USD $ 69,99*) Uso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por três anos. Atualizações anuais dos mapas estão disponíveis por três anos; inclui uma cópia inicial na data da compra, e duas cópias de atualização.\n\n______________\n* Se você não pode ouvir a navegação de orientação  de BringGo , ou o volume da orientação de navegação  é muito baixo , por favor, veja ' Solução de problemas ' na www.bringgo.com\n______________\nUSO DO GPS  Observe que o uso continuado do GPS em segundo plano pode reduzir  a duração da bateria.",
    "developer": "Engis Technologies.Inc",
    "developerUrl": "https://apps.apple.com/br/developer/engis-technologies-inc/id336586069?uo=2",
    "developerId": "336586069?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-02-12T13:51:59-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/f1/e6/65/f1e6654b-223e-6915-e9d7-e39388f82538/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "FiLMiC Pro v6 é a filmadora para celular mais avançada de todas. Foi aprimorada com recursos de ponta e a interface de câmera manual mais ágil disponível para iPhone, iPod ou iPad.\n\nNota: O suporte para multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo complementar: DoubleTake.\n\nPremiado app de filmadora do ano para iOS várias vezes, FiLMiC Pro foi usado em projetos de alto nível mais do que qualquer outro app de vídeo.\n\nPrêmios até agora:\nMelhor app de filmadora - Best App Ever Awards\nMelhor app de filmadora - Escolha dos editores de TUAW\nFinalista do Best App Ever - Tap! Magazine\nApp essencial - Gizmodo\n5 estrelas, análise dos editores, cnet.com\nApp da semana: Time.com/Techland\nEscolha dos editores -  Wired, Film Riot, Macworld\n\nv6 mantém a tradição ao dar aos cineastas, apresentadores, profs., vloggers, artistas e músicos a possibilidade de filmar em verdadeira curva de gama LOG. LOG permite maior gama de tons e flexibilidade na pós-produção, equiparando os recursos do iPhone com os de equipamentos muito mais caros.†\n\nRecursos do v6:\n•Controles deslizantes duplos para ajustar foco e exposição.\n•Sobreposição analítica, incluindo listras de zebra, recorte, falsa cor e pico de foco.\n•Controle de estabilidade do zoom.\n•Osciloscópio com histograma triplo.\n•Matriz de ajuste do balanço de branco com config. predefinidas e padrão.\n•CMS para nomear arquivos de projeto.\n•Integração FiLMiC Sync para armazenar dados em nuvem e compartilhar entre dispositivos.\n•Favoritar vídeos.\n•Upload em lote para destinos compartilhados suportados.\n•Controles de curva de gama para natural, dinâmico, plano e LOG.†\n•Ajustes de sombra e realce ao vivo.†\n•Ajustes de RGB, saturação e vibração ao vivo.†\n\n(† Disponível como uma compra opcional para iPhones com um processador A9 ou mais recente e iPads com um processador A10X ou mais recente. Limitado a 30fps a 4k)\n\nRecursos básicos:\n•Modos de disparo padrão, manual e híbrido.\n•Suporte ao Apple Watch para iniciar/parar remotamente e visualizar vídeo ao vivo.\n•Orientações de disparo em retrato (vertical) ou paisagem.\n•Velocidade de zoom variável.\n•Sincronização de taxas de quadros de áudio de 24, 25, 30, 48*, 50* e 60* fps (apenas iPhone 6 e 6s).\n•Opções de efeitos de slow e fast motion.\n•Gravação de time-lapse ajustável.\n•Histograma triplo com osciloscópio (dispositivos de processador A7 e mais recentes).\n•Ajustar config. de vídeo após gravar (exposição, contraste, saturação, matiz, temperatura de cor).\n•Reduzir para vários tamanhos/resoluções.\n•Config. pessoais salvas personalizáveis.\n•Sobreposições de guia de enquadramento da proporção de tela.\n•Regra dos terços para composição dinâmica.\n•Estabilização de imagem.\n•Suporte para FiLMiC Remote. Permite controlar dispositivo iOS executando FiLMiC Pro com outro dispositivo executando FiLMiC Remote.\n\nControles manuais com recursos de pull para:\nExposição-ISO-Velocidade do obturador-Velocidade de foco-Zoom\n\nVárias resoluções e proporções de tela, incluindo:\n•HD Widescreen (16:9)\n•Cinerama (2.59:1)\n•Super 35 (2.39:1)\n•Letterbox (2.20:1)\n•Digital Cinema Initiative (17:9)\n•Definição padrão (4:3)\n•Quadrado (1:1)\n\nCompartilhe vídeos via apps compatíveis com compartilhamento iOS, como: Facebook, DropBox, Vimeo, SanDisk iXpand\n\n4 opções de codificação flexíveis para equilibrar entre qualidade e tamanho de arquivo:\n•FiLMiC Extreme (oferece codificação de 50mbps em 1080p)\n•FiLMiC Quality\n•Padrão Apple\n•Economia\n\nSuporte de hardware de terceiros:\n•Adaptador anamórfico Moondog Labs (2.40:1)\n•Adaptadores de lentes de 35mm\n•DJI OSMO Mobile 1/2/3/4\n•Zhiyun Smooth 4 gimbal\n\nRecursos de áudio avançados:\n•Vários formatos - AAC, AIFF ou PCM\n•Amostragem automática de áudio\n•Monitoramento automático de fones\n•Medidor de áudio dinâmico\n•Ganho de áudio ajustável\n•Suporte para gravação estéreo\n•Suporte para níveis de microfone externo\n•Posições de microfone variáveis\n\n***Nem todos os recursos estão disponíveis em modelos mais antigos.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/metal-slug-1/id574641836?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "*[Important] Warning regarding iOS 9\nThis app may not run correctly under iOS 9\nWe apologize for the inconvenience that may cause to you and thank you for your understanding.\n----------------------------------------------\nMake your way through multiple battelfields and put an end to the \nRebel Army Leader General Morden's evil plans!!\n\nFeatures list:\n■Not only a perfect port of the original NEOGEO game!  \nIn addition to its classic “ARCADE MODE”, this perfect conversion of “METAL SLUG” includes a “MISSION MODE”, allowing you to select in which stage you want to play!\nYou can now train yourself in your favorite stages or those which give you a hard time! \n\n■ Receive items from rescued POWs!\nYou can received several items by rescuing fellow POWs during missions!\nThese items provide upgrades for your powerful weapons! POWs can also be found in secret places....\n\n■ Make good use of the multipurpose tank: the METAL SLUG! \nAside from the Vulcan and Cannon attacks,you can also evade enemies' attacks by squatting and even jumping!\nAs a last resort you can ram your slug into the enemy troops!\nCreate a huge explosion by self-desctructing your slug using the \"METAL SLUG ATTACK\" unleashing extreme damage to your enemies.\n\n■ A control scheme allowing for precise controls!\nThe \"Autofire\" feature allows you to fire your weapons continuously by holding down the button, \nyou can reposition the buttons outside of the game screen area in \"Window mode\".\nEnjoy every corner of METAL SLUG using your own custom controls!\n\n■Intense cooperative gameplay via the Wi-Fi function!  \n\"METAL SLUG” can be doubly enjoyed by playing with another brother-in-arms simultaneously via the Wi-Fi function! \nWill you be able to clear the hardest stages with your friends? \n\n■Compatible with “GAME CENTER”! \nComplete the maximum number of “ACHIEVEMENTS” in order to increase your \"METAL SLUG\" Player Rank!\nBeat the best scores and become World’s Number 1!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "983143183",
    "appId": "com.pockettrend.neomonsters",
    "title": "Neo Monsters",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/51/76/1e/51761e1f-9a40-4df5-3dfa-1f2eba0b600c/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neo-monsters/id983143183?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Become a Legend! Capture over 2000 Animated Monsters and Duel in Real-Time PvP!\n\nForm your team and battle for victory! Capture, train, and evolve to become the champion in one of the biggest monster battling RPGs!\n\nNeo Monsters is an addictive strategy RPG that features epic 4v4 battles between two teams of up to 16 monsters. The unique turn-based battle system allows you to come up with powerful chain strategies by combining hundreds of abilities. Hunt down the strongest monsters and harness their power, then take the battle online to dominate in exciting PvP battles and leagues! Are you ready to take the challenge?\n\n▶Features:\n●  Build your Monster Collection\n• Capture and evolve over 1000 fully animated monsters!\n• Train your monsters and unleash their deadly potential.\n• Collect evolution ingredients to create the ultimate power!\n\n●  Form a Battle Strategy\n• Build the ultimate team of up to 16 monsters.\n• Defeat your opponents in epic turn-based 4v4 battles!\n• Create devastating combinations from hundreds of abilities.\n\n●  Become the Champion\n• Conquer six Leagues and take on the Grand Champion in 60+ hours of adventure!\n• Explore multiple islands and dungeons on your journey.\n• Follow the story to uncover the truth behind your late uncle’s atrocity.\n\n●  Take the Battle Online\n• Duel players from around the world in PvP leagues!\n• Complete 100+ online missions.\n• Take on weekly updated events to unlock big rewards.\n\nFollow us on Facebook:\nhttps://www.facebook.com/NeoMonstersOfficial/\nJoin the Neo Monsters community:\nhttp://www.neomonstersforum.com/\nIssues or questions? Contact our support:\nneomonsupport.gameplay@zigzagame.net\n\nTerms of Service:\nhttps://zigzagame.com/terms/\nPrivacy Policy:\nhttps://www.zigzagame.com/privacy-policy/",
    "developer": "ZigZaGame Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/zigzagame-inc/id665001828?uo=2",
    "developerId": "665001828?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-10-22T00:00:00-07:00"
  },
  {
    "id": "1561501855",
    "appId": "com.harmonicear",
    "title": "Musical Chord",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/2f/5f/17/2f5f17fc-7cf4-8807-3ab3-b77dad34e031/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/musical-chord/id1561501855?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O Musical Chord é um aplicativo que ajuda você estudar música, do iniciante ao avançado.\nSão diversas ferramentas para músicos, teoria musical direto ao ponto, além de milhares de exercícios sobre teoria musical, percepção musical, partitura, acordes, campo harmônico, intervalos, progressão de acordes e cadências, que vão auxiliar no seu aprendizado e evolução no violão, guitarra elétrica, piano, teclado e qualquer instrumento musical no geral.\n\nPrincipais recursos:\n- Exercícios sobre teoria musical, percepção musical, partitura, acordes, campo harmônico, intervalos, progressão de acordes e cadências.\n- Ferramentas para músicos.\n- Teoria musical.\n- Teoria e ferramenta sobre rearmonização.\n- Afinador para violão, guitarra elétrica, baixo, entre outros.\n- Metrônomo.\n- Intervalos musicais.\n- Campo Harmônico.\n- Calculadora de acordes.\n- Dicionário de acordes para violão, guitarra elétrica e piano.\n- Leitura rítmica na partitura.\n- Solfejo na partitura.\n- Percepção de intervalos musicais.\n- Escalas para violão, guitarra elétrica e piano.\n- Funções Harmônicas de cada acorde do campo harmônico.\n- Substituição de acordes de acordo com a função no campo harmônico.\n- Treinamento auditivo de progressão de acordes e cadências.\n- Bateria Virtual\n- Piano Virtual\n\nFeito para quem toca violão, guitarra elétrica ou piano iniciante ou avançado.\n\nTem alguma sugestão?\r\nNossa equipe está pronta para te atender.\r\n\r\nMusical Chord.",
    "developer": "Felipe De Freitas Batista",
    "developerUrl": "https://apps.apple.com/br/developer/felipe-de-freitas-batista/id1561501857?uo=2",
    "developerId": "1561501857?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-04-04T00:00:00-07:00"
  },
  {
    "id": "1436633481",
    "appId": "com.kmds100.vooravo",
    "title": "Vooravo Cam",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/27/d7/24/27d72404-dce6-0731-1017-261834d1c870/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vooravo-cam/id1436633481?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Refined 90's camera!\nVooravo cam contains 11 filters.\nMade 11 filters by referring to photographs in magazines, movie still cuts,\nmusic video from 1990 's.\nAnd added some modern sensibility.\n\nPlease press the shutter at any time and enjoy :)\n\n- 8 photo filters, 3 VHS style filters\n- Live Filters when shooting\n- Save the original photo (including EXIF)\n- Edit existing photos OK.\n\n##Check out the photos in the Instagram##\n@vooravo2018\n#vooravocam",
    "developer": "KIM KYUNG MIN",
    "developerUrl": "https://apps.apple.com/br/developer/kim-kyung-min/id494822350?uo=2",
    "developerId": "494822350?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-10-27T12:48:24-07:00"
  }
]
