[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos infinitos e construa de tudo, desde as casas mais simples até os mais grandiosos castelos. Jogue com recursos ilimitados no modo criativo ou minere as profundezas do mundo no modo de sobrevivência, criando armas e armaduras para se defender de criaturas perigosas. \n\nCrie, explore e sobreviva ou jogue com amigos em diferentes dispositivos. Escale montanhas íngremes, encontre cavernas elaboradas e extraia grandes veios de minério. Descubra biomas de cavernas verdejantes e com espeleotemas. Ilumine seu mundo com velas para mostrar que você é experiente em espeleologia e mestre em alpinismo!\r\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/31/02/ee/3102ee04-e5c6-40be-63bc-bee38529f801/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/63/19/c4/6319c463-d9ad-fc17-48ec-5c3f568aeb1d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0e/c1/cf/0ec1cfca-b263-3bc0-602d-1a2ea22d65a5/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6d/b0/85/6db085fb-d585-8cbf-a6d4-9888729bff96/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Remasterização da versão para PC. Este jogo requer dispositivo com pelo menos 2 GB de RAM para funcionar corretamente.\n\nBem-vindo ao seu novo trabalho na temporada de verão no Freddy Fazbear's Pizza, onde adultos e crianças encontram comida e  diversão sem fim! A atração principal é Freddy Fazbear, claro; e seus dois amigos. Eles são robôs animados programados para agradar o público! Entretanto, o comportamento dos robôs durante a noite se tornou de certo modo imprevisível e sairia muito mais barato contratar você  como segurança do que consertá-los.\n\nDo seu pequeno escritório você deve monitorar as câmeras de segurança com muita atenção. Você tem uma quantidade muito limitada de eletricidade que poderá ser usada a cada noite (cortes nos gastos corporativos, você sabe né). Isso que significa que se você ficar sem eletricidade para aquela noite - nada de portas de segurança nem luzes! Se alguma coisa estiver errada - por exemplo se Freddy ou seus amigos não estiverem nos seus lugares, você deve encontrá-los pelos monitores e se proteger, caso necessário!\n\nVocê sobreviveria por cinco noites Freddy's\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Versão remasterizada a partir da versão para PC. É necessário um dispositivo com pelo menos 2 GB de RAM para que este jogo funcione corretamente.\n\nBem-vindo de volta à nova e otimizada Freddy Fazbear's Pizza!\n\nNo Five Nights at Freddy's 2, os animatrônicos velhos e obsoletos recebem um novo elenco de personagens. Eles são amigos das crianças, foram atualizados com a tecnologia de reconhecimento facial mais recente, estão vinculados às bases de dados locais de criminosos e prometem fazer um show seguro e divertido para crianças e adultos!\n\nO que poderia dar errado?\n\nComo novo segurança noturno, seu trabalho é monitorar as câmeras e se certificar que nada dê errado após o expediente. O segurança anterior reclamou que os personagens estavam tentando entrar no escritório (desde então, ele mudou para o turno diurno). Para deixar seu trabalho mais fácil, deixamos uma cabeça de Freddy Fazbear vazia para você, assim, caso entrem no escritório por acidente, os animatrônicos podem não te reconhecer e te deixarão em paz \n\nComo sempre, a Fazbear Entertainment não se responsabiliza em caso de morte ou desmembramento.\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "1455088996",
    "appId": "com.hg.bcnw",
    "title": "Battle Chasers: Nightwar",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/9b/ff/7f9bff4d-ca3b-51b7-bf27-3a6b39cde500/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/battle-chasers-nightwar/id1455088996?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "IMPORTANTE\nFunciona com: iPhone SE, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR; iPad Mini 4, 5; iPad Air 2, 3; iPad 5 (2017), 6 (2018); iPad Pro\n\nBattle Chasers: Nightwar NÃO suporta: iPhone 5S, 6, 6 Plus; iPad Air, Mini 2, 3; iPod Touch\n\n\nO Battle Chasers: Nightwar é um RPG inspirado nos grandes clássicos do console, com profunda influência de masmorras, combates baseados em turnos que apresenta o formato clássico de JRPG (RPG Japonês) e uma rica história impulsionada pelo desejo de explorar o mundo. Você ajudará a jovem Gully em uma jornada para encontrar o pai perdido, Aramus: um herói famoso que se aventurou em uma área perigosa. Gully recebe ajuda de 5 heróis, cada um com suas próprias habilidades, vantagens, itens e competências de masmorra. Juntos, o grupo procura por Aramus e descobre que diversos perigos estão à espreita pelo caminho. \n\nBATALHAR\nO clássico combate baseado em turnos é inspirado em grandes nomes do estilo RPG. Até três jogadores de cada lado poderão entrar nas batalhas taticamente exigentes. \n\nEXPLORAR\nUm mundo enorme espera por aventureiros corajosos. Descubra os segredos das florestas escuras e misteriosas, prepare-se para enfrentar os horrores congelantes das regiões geladas ou lute contra ondas constantes de inimigos na Arena de Tolka. \n\nCRIAR\nCada um dos seis heróis usa armadura, carrega uma arma e é equipado com belas jóias mágicas. E tudo pode ser criado da sua maneira.\n\nSOBREVIVER\nO Battle Chasers: Nightwar contém muitos inimigos. Bandidos, Bestas, Demônios, Elementais, Máquinas e Mortos-Vivos. Você escolhe! É crucial reagir aos ataques do inimigo de forma adequada. Se você não energizar os esforços dos seus heróis, então a sua aventura pode acabar em breve.\n\nRecursos:\n- JOGUE SEM ANÚNCIOS!\n- Combate clássico baseado em turnos e inspirado nos grandes nomes do RPG de console, com um sistema exclusivo de mana de sobrecarga e incríveis Battle Bursts.\n- Lindas masmorras geradas aleatoriamente e cheias de armadilhas, quebra-cabeças, segredos e saques.\n- Explore um mundo exuberante com masmorras escondidas e chefes raros, além de inimigos e adversários aleatórios.\n- As masmorras são geradas aleatoriamente e orientadas para a ação, com muitas armadilhas, quebra-cabeças e segredos. Use as habilidades exclusivas de cada herói para conseguir sobreviver.\n- Aventure-se escolhendo três dos seis heróis da clássica série de quadrinhos Battle Chasers. Cada herói possui habilidades exclusivas, vantagens, itens e competências de masmorra.\n- Mergulhe no sistema de criação profunda, usando o sistema único de sobrecarga de ingredientes para construir itens épicos!\n\nBattle Chasers: Nightwar foi originalmente desenvolvido pela Airship Syndicate.\nhttps://twitter.com/Battle_Chasers\nhttps://twitter.com/AirshipSyn\nhttps://www.facebook.com/airshipsyndicate/\n\nObrigado por jogar o \"BATTLE CHASERS: NIGHTWAR\"!\nEntre em contato com HandyGamesTM: www.handy-games.com\nJunte-se a nós no Facebook: handygames\nInscreva-se no nosso canal do YouTube: HandyGames\nConfira as notícias no Twitter: @handy_games\nSiga-nos no Instagram: handygames\n\nImpressão: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH (Ltda)",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/br/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-08-01T00:00:00-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/23/07/2e230740-2425-0148-b0a2-c76456e2369d/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Seu aplicativo de bolso para remover coisas indesejadas das fotos em movimento. Ele dá a suas fotos um visual limpo enquanto economiza seu valioso tempo.\n\nAqui no ADVA Soft, nós nunca paramos de criar. Estamos constantemente desenvolvendo novas tecnologias e recursos para melhorar o TouchRetouch tanto funcional quanto visualmente. As adições mais recentes, tais como o recurso de remoção de malhas, novo algoritmo para remoção de objetos sensíveis à borda, e mais algumas grandes novidades, refletem as necessidades expressas por você e revelam nosso apreço por sua lealdade.\n\nAbaixo você encontrará mais detalhes sobre as características que a TouchRetouch tem a oferecer.\n\nVANTAGENS:\n\n• Sem assinaturas, anúncios e compras no sistema\n• Nenhum pedido de informações pessoais\n• Sem perda de qualidade e de dados EXIF\n• Edição de fotos profissionais com facilidade\n\nDICA RÁPIDA\n\nO algoritmo de remoção automática de objetos funciona melhor em fundos uniformes.\n\nQue magia você pode fazer com o TouchRetouch?\n\n• Remover fios, linhas de força e outros objetos lineares\n• Eliminar objetos como sinais de rua, latas de lixo, luzes de parada\n• Livrar-se de malhas em primeiro plano\n• Remover pessoas de fundo\n• Apagar borbulhas, manchas na pele e rugas da maneira mais natural\n• Restaurar fotos antigas\n\nComo você vai criar magia em suas fotos?\n\nRETOQUE COM UM ÚNICO TOQUE\n\nO aplicativo funciona muito bem para retoques rápidos.\nFaz com que pequenas imperfeições desapareçam apenas pela marcação das mesmas. O aplicativo leva segundos para remover pequenos detalhes que arruinam suas fotos.\nSe a tarefa for apagar uma linha de sua foto, marque apenas uma seção da linha ou apenas toque nela para removê-la completamente; não é preciso ser preciso ser preciso — o aplicativo encontrará a linha! No modo de retoque manual, todas as linhas têm pontos de controle, dando-lhe assim mais controle e flexibilidade no ajuste de segmentos curvos.\n\nREMOÇÃO DE OBJETOS COMO MAGIA\n\nA app declina suas imagens em questão de segundos. Isso pode ser pessoas ou outros detalhes de fundo que você pode precisar apagar. Use a remoção automática do conteúdo com a ferramenta Pincel ou, quando o resultado não for tão perfeito, retoque manual com a ferramenta Clone Stamp para reparar uma foto.\n \nDETECÇÃO E REMOÇÃO AUTOMÁTICA DA MALHA\n\nSe você acha que \"ultrapassar a rede de malha\" é uma tarefa bastante desafiadora, provavelmente ainda não tentou usar o TouchRetouch. O aplicativo oferece uma maneira de lidar com o problema em duas etapas simples. Selecione a ferramenta no menu principal e toque no botão Go para que a malha seja removida como mágica. Todo o trabalho de detecção e seleção entre estas duas etapas é feito pelo algoritmo; nenhuma ação é necessária de sua parte.\n\nTUTORIAIS ÚTEIS\n\nConfira os tutoriais e brinque um pouco com o aplicativo para aprender como tirar o máximo proveito dele.\nÉ necessário pouco esforço e experiência para se tornar um profissional no uso do TouchRetouch. A interface e o layout são claros e intuitivos o suficiente para que você se sinta confortável logo na primeira vez em que o usar.\n\nFaça o download do TouchRetouch agora para aproveitar a magia da foto a partir do seu bolso.\n\nTouchRetouch é trazido até você pela ADVA Soft — uma equipe de profissionais e inovadores entusiasmados e comprometidos em projetar aplicativos inteligentes, porém simples, que criam magia em suas fotos e economizam seu tempo. Visite nosso site em www.adva-soft.com para saber mais sobre a empresa e os aplicativos que ela desenvolve.\n\nPara qualquer assistência com a TouchRetouch, entre em contato com o suporte da ADVA Soft em touchretouch@adva-soft.com. Agradecemos todas as suas consultas, comentários e sugestões sobre o aplicativo.\n\nAdora TouchRetouch? Você gostaria de se juntar à nossa enorme comunidade de testadores beta já envolvidos em nos ajudar a tornar nossos produtos melhores? Nos informe enviando seu feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn relata um conto perturbador sobre inocentes após o fim da II Guerra.”\nLevelUp: “A experiência de jogo mais impactante que eu já tive.”\n\nMy Child Lebensborn, agora em português!\n\nVocê adota uma criança Lebensborn na Noruega após a II Guerra Mundial, mas educá-la será difícil, já que seu filho estará crescendo um um ambiente hostil e cheio de ódio. Veja um lado diferente da guerra, inspirado pelas histórias reais das crianças Lebensborn. Descubra como o ódio pelos nossos inimigos continua a criar vítimas, mesmo após a vitória.\n\nDescubra seu passado e apoie-o no presente. Você precisa equilibrar seu tempo e recursos para poder sustentar seu filho. Você irá encontrar respostas às questões difíceis, sobre sua história, o ódio, o bullying e o passar da culpa.\n\nVocê consegue ajudar Klaus a lidar com o pesado fardo da herança da ocupação alemã, para que ele encontre seu lugar em um país que está celebrando sua liberdade?\nVocê pode fazer a diferença.\n \nPrincipais funcionalidades:\n - Influenciar os sentimentos da criança, sua pesonalidade e visão do mundo através de suas escolhas.\n - Investigar o efeito de suas escolhas nas expressões e linguagem corporal de seu filho.\n - Explorar uma narrativa envolvente, baseada em eventos reais.\n - Ganhar dinheiro trabalhando, e depois cozinhe, construa, colha alimentos e brinque com seu filho.\n - Use seu tempo e escassos recursos com inteligência.\n - Adote um menino e suporte-o durante um ano que vai definir sua vida.\n\nCuidado: Alguns aparelhos com apenas 1GB disponível de memória apresentaram problemas com o funcionamento desse jogo.\n\nPara apoio técnico, contate-nos em support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/br/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-05-18T12:47:48-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dslr-camera/id914386930?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/br/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/38/50/b93850ba-ee77-c4e6-b5e9-1dfc8dc3132d/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/goodnotes-5/id1444383602?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme o seu iPad em papel digital inteligente. Tire notas escritas em cadernos digitais, em documentos PDF, Powerpoint e Word ou em imagens e fotografias. Todas as notas podem ser pesquisadas e deixa de ter de se preocupar com a possibilidade de as perder. O GoodNotes é uma das melhores aplicações pagas para iPad em todo o mundo e é frequentemente destacada na App Store, o que faz dela uma aplicação essencial para o iPad.\n\n\nESCREVA NATURALMENTE, COMO EM PAPEL DE VERDADE\n* Experiência de escrita fluente, precisa e completamente natural graças ao inovador motor de tinta por vetor do GoodNotes.\n* Escreva com o Apple Pencil, o Logitech Crayon ou muitas outras canetas de captura e até mesmo com o dedo.\n* Selecione e personalize a cor, a espessura e o estilo da caneta (caneta de tinta permanente, esferográfica ou caneta de pincel).\n* Alterne facilmente entre caneta, marcador e borracha.\n\nENCONTRE SEMPRE O QUE ESCREVE\n* Tudo fica indexado: pesquise em notas manuscritas, texto digitado, texto em ficheiros PDF, títulos de pastas e títulos de documentos.\n* Converta a sua escrita em texto para a partilhar com outras aplicações ou adicione-a à página como caixa de texto para continuar a digitar com o teclado.\n\nNÃO VOLTE A PERDER AS SUAS NOTAS\n* Todas as notas sempre consigo graças à sincronização em iCloud.\n\nVEJA DOCUMENTOS LADO A LADO (requer o iPadOS)\n* Abra o GoodNotes em várias janelas para ver dois documentos ou páginas lado a lado.\n* Use separadores para alternar rapidamente entre documentos abertos.\n\nCONTORNE OS LIMITES DO PAPEL ANALÓGICO\n* Mova, reorganize, redimensione e rode a escrita ou altere as cores.\n* Desenhe formas e linhas perfeitas com a ferramenta de formas. \n* Ações de desfazer e refazer ilimitadas, incluindo controlo de gestos para correções mais rápidas.\n* Ferramenta de borracha poderosa e inteligente: opte por apagar todo o traço ou apenas parte dele. Define-a como “Apagar marcador apenas” para deixar a tinta intacta.\n* Afaste/junte os dedos para ampliar/reduzir e escrever com maior precisão.\n* Navegue em ficheiros PDF importados com hiperligações existentes.\n\nPERSONALIZE OS CADERNOS\n* Escolha entre um grande conjunto de bonitas capas e modelos de papel: essenciais, papel de escrita, papel Cornell, papel escuro, listas de verificação, planificadores e muito mais.\n* Importe qualquer PDF ou imagem como modelo personalizado para uma maior personalização.\n\nDEIXE DE USAR PAPEL\n* Importe ficheiros PDF, PowerPoint, Word, imagens, fotografias e muito mais para anotar diretamente no iPad.\n* Exporte documentos e partilhe-os com outros para um fluxo de trabalho completamente digital.\n* Digitalize os seus documentos e faça o reconhecimento do texto. (requer o iPadOS)\n\nGESTÃO SIMPLES DE DOCUMENTOS\n* Organize os seus documentos em pastas e crie subpastas ilimitadas.\n* Marque os documentos, páginas e pastas mais importantes como favoritos para aceder a eles mais rapidamente.\n* Crie resumos personalizados para uma navegação mais fácil pelos seus documentos.\n\nCONVERTA O SEU IPAD NUM QUADRO BRANCO DIGITAL LIVRE DE DISTRAÇÕES\n* Mantenha a sua audiência focada no que é importante: * O modo de apresentação permite-lhe ocultar todas as distrações num monitor externo quando liga o seu dispositivo através de HDMI ou AirPlay. \n* Use todas as ferramentas do GoodNotes, incluindo o ponteiro laser no iPad, enquanto a sua audiência vê apenas a página e o conteúdo.\n* O GoodNotes dá-lhe a possibilidade de fazer apresentações, palestras e aulas mais envolventes.\n* Pode mover-se e interagir com a audiência enquanto adiciona informação nova ao quadro branco digital para toda a gente ver.\n\nVisite o nosso website em goodnotes.com para obter mais informações ou siga-nos no Twitter e no Instagram em @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "FiLMiC Pro v6 é a filmadora para celular mais avançada de todas. Foi aprimorada com recursos de ponta e a interface de câmera manual mais ágil disponível para iPhone, iPod ou iPad.\n\nNota: O suporte para multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo complementar: DoubleTake.\n\nPremiado app de filmadora do ano para iOS várias vezes, FiLMiC Pro foi usado em projetos de alto nível mais do que qualquer outro app de vídeo.\n\nPrêmios até agora:\nMelhor app de filmadora - Best App Ever Awards\nMelhor app de filmadora - Escolha dos editores de TUAW\nFinalista do Best App Ever - Tap! Magazine\nApp essencial - Gizmodo\n5 estrelas, análise dos editores, cnet.com\nApp da semana: Time.com/Techland\nEscolha dos editores -  Wired, Film Riot, Macworld\n\nv6 mantém a tradição ao dar aos cineastas, apresentadores, profs., vloggers, artistas e músicos a possibilidade de filmar em verdadeira curva de gama LOG. LOG permite maior gama de tons e flexibilidade na pós-produção, equiparando os recursos do iPhone com os de equipamentos muito mais caros.†\n\nRecursos do v6:\n•Controles deslizantes duplos para ajustar foco e exposição.\n•Sobreposição analítica, incluindo listras de zebra, recorte, falsa cor e pico de foco.\n•Controle de estabilidade do zoom.\n•Osciloscópio com histograma triplo.\n•Matriz de ajuste do balanço de branco com config. predefinidas e padrão.\n•CMS para nomear arquivos de projeto.\n•Integração FiLMiC Sync para armazenar dados em nuvem e compartilhar entre dispositivos.\n•Favoritar vídeos.\n•Upload em lote para destinos compartilhados suportados.\n•Controles de curva de gama para natural, dinâmico, plano e LOG.†\n•Ajustes de sombra e realce ao vivo.†\n•Ajustes de RGB, saturação e vibração ao vivo.†\n\n(† Disponível como uma compra opcional para iPhones com um processador A9 ou mais recente e iPads com um processador A10X ou mais recente. Limitado a 30fps a 4k)\n\nRecursos básicos:\n•Modos de disparo padrão, manual e híbrido.\n•Suporte ao Apple Watch para iniciar/parar remotamente e visualizar vídeo ao vivo.\n•Orientações de disparo em retrato (vertical) ou paisagem.\n•Velocidade de zoom variável.\n•Sincronização de taxas de quadros de áudio de 24, 25, 30, 48*, 50* e 60* fps (apenas iPhone 6 e 6s).\n•Opções de efeitos de slow e fast motion.\n•Gravação de time-lapse ajustável.\n•Histograma triplo com osciloscópio (dispositivos de processador A7 e mais recentes).\n•Ajustar config. de vídeo após gravar (exposição, contraste, saturação, matiz, temperatura de cor).\n•Reduzir para vários tamanhos/resoluções.\n•Config. pessoais salvas personalizáveis.\n•Sobreposições de guia de enquadramento da proporção de tela.\n•Regra dos terços para composição dinâmica.\n•Estabilização de imagem.\n•Suporte para FiLMiC Remote. Permite controlar dispositivo iOS executando FiLMiC Pro com outro dispositivo executando FiLMiC Remote.\n\nControles manuais com recursos de pull para:\nExposição-ISO-Velocidade do obturador-Velocidade de foco-Zoom\n\nVárias resoluções e proporções de tela, incluindo:\n•HD Widescreen (16:9)\n•Cinerama (2.59:1)\n•Super 35 (2.39:1)\n•Letterbox (2.20:1)\n•Digital Cinema Initiative (17:9)\n•Definição padrão (4:3)\n•Quadrado (1:1)\n\nCompartilhe vídeos via apps compatíveis com compartilhamento iOS, como: Facebook, DropBox, Vimeo, SanDisk iXpand\n\n4 opções de codificação flexíveis para equilibrar entre qualidade e tamanho de arquivo:\n•FiLMiC Extreme (oferece codificação de 50mbps em 1080p)\n•FiLMiC Quality\n•Padrão Apple\n•Economia\n\nSuporte de hardware de terceiros:\n•Adaptador anamórfico Moondog Labs (2.40:1)\n•Adaptadores de lentes de 35mm\n•DJI OSMO Mobile 1/2/3/4\n•Zhiyun Smooth 4 gimbal\n\nRecursos de áudio avançados:\n•Vários formatos - AAC, AIFF ou PCM\n•Amostragem automática de áudio\n•Monitoramento automático de fones\n•Medidor de áudio dinâmico\n•Ganho de áudio ajustável\n•Suporte para gravação estéreo\n•Suporte para níveis de microfone externo\n•Posições de microfone variáveis\n\n***Nem todos os recursos estão disponíveis em modelos mais antigos.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nProspective owner of a Freddy Fazbear's Pizzeria franchised restaurant, we want you!\n\nWhat starts out as a simple pizza tossing fun turns into something much, much more. Push through the glitchy arcade game to reveal that you are at your own Freddy Fazbear’s Pizzeria!\n\nBrowse our catalogs and purchase your first attractions and animatronics, customize your decorations, and above all make sure that all the equipment is working properly before opening the doors of your brand new Freddy Fazbear's Pizzeria!\n\nAfter a busy day, wrap up the paperwork and shut down your business (often late into the night as you build your own business!) Be careful, however, of what could possibly lurk in the air vents. If anything should catch your attention, turn your flashlight straight into the vent to repel it, Fazbear Entertainment supplies batteries free of charge to all of its franchisees!\n\nThe next day, assuming you have survived during the night, reinvest your income from yesterday in new equipment. Develop your little pizzeria, day after day, to see it become an empire of catering and entertainment! Fazbear Entertainment provides its franchisees with all the tools and knowledge necessary to create and manage a welcoming, secure and profitable location.\n\nOh and if you feel up to it, try to salvage some of the animatronics that wander outside your restaurant. They are trying to get in for months now, better not miss on the opportunity to pick up spare parts and rake in some additional revenue. If you detect any instability or aggressiveness in any of them, use the self-defense taser that Fazbear Entertainment provides free of charge to all of its franchisees.\n\nThis puts an end to the assistance that we are legally obligated to provide. Fazbear Entertainment cannot be held responsible for the disappearances, deaths or mutilations that may occur as a result of operating the Freddy Fazbear's Pizzeria franchise.\n\nDon't wait any longer and start today!\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- A melhor de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "570484166",
    "appId": "br.com.techbits.Portabilidade",
    "title": "Portabilidade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a0/59/16/a0591613-8244-5cf9-0ffb-5b741439f892/portabilidade_icons-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/portabilidade/id570484166?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Portabilidade atualiza a sua agenda de contatos com o código da operadora de longa distância de sua preferência.\n\nÚtil quando você troca de operadora e todos os números de pessoas de outras cidades ficam com o código da operadora antiga.\n\nESTE APP NÃO atualiza a etiqueta da operadora dos números.\n\nFUNCIONALIDADES\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 5555-5555 ou (011) 5555-5555.\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer transformar os números com +55 em números com operadora e DDD.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer lugar do Brasil.\n\n* TOP 10 NA APP STORE!! *\n\n* FUNCIONA COM NÚMEROS DE 9 DÍGITOS *\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Opção pra reconhecer números +55 11 (ligação do exterior para o Brasil) e transformá-los em números com operadora e DDD.\n- Pré-visualização dos números a serem atualizados.\n- Reconhece números com 9 Dígitos e altera corretamente.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS de INSERIR OPERADORA\nVamos supor que sua operadora ATUAL é o 21:\n\n- De (015 11) 5555-5555 para (021 11) 5555-555\n- De (041 16) 98999-9999 para (021 16) 98999-9999\n- Opcional: de 5555-5555 para (021 11) 5555-5555\n- Opcional: de +55 41 5555-5555 para (021 41) 5555-5555\n\nPOLÍTICA DE PRIVACIDADE\nO Portabilidade acessa diretamente a agenda de contatos do seu smartphone. Os únicos dados manipulados são os telefones e nomes dos seus contatos. Essas informações são usadas somente para efetivar o trabalho de atualização da operadora de longa distância.\n\nNenhuma informação é enviada para os servidores do Portabilidade ou para qualquer outra entidade. Todas as informações são manipuladas e usadas somente dentro do app no seu smartphone.",
    "developer": "Alexandre Fugita",
    "developerUrl": "https://apps.apple.com/br/developer/alexandre-fugita/id528963881?uo=2",
    "developerId": "528963881?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-11-01T18:33:39-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/br/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/80/35/b68035f2-4a5b-d87b-26b0-81b628ec0fbf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/human-fall-flat/id1438091392?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Human: Fall Flat é um jogo hilário de plataforma com ênfase na física que se passa em cenários oníricos para serem jogados solo ou até em 4 jogadores. Abra novas fases e mantenha a comunidade vibrante do jogo saciada. A cada novo sonho, há um ambiente inédito a ser explorado - de mansões a castelos; aventuras astecas a montanhas nevadas; noites sinistras a cidades industriais. Cada fase tem diversas rotas, com quebra-cabeças divertidos que garantem que a exploração e a inventividade sejam recompensadas.\r\n\r\nMAIS HUMANOS, MAIS MASSACRE - Precisa de ajuda para levar aquela pedra para uma catapulta? Precisa de alguém capaz de quebrar uma parede? O modo multijogador on-line permite que até 4 pessoas mudem a forma de jogar Human: Fall Flat.\r\n\r\nQUEBRA-CABEÇAS INSANOS - Explore fases abertas, repletas de quebra-cabeças desafiantes e distrações hilárias. Experimente novos caminhos e descubra todos os segredos.\r\n\r\nUMA TELA EM BRANCO - Seu humano pode ser completamente personalizado com roupas de construtor, cozinheiro, paraquedista, minerador, astronauta e até de ninja. Escolha o capuz, a camiseta e a calça e pire nas cores!\r\n\r\nCONTEÚDO GRATUITO DE QUALIDADE - Mais de quatro fases completamente inéditas já foram adicionadas desde o lançamento do jogo e muitas outras estão por vir. Qual seria o próximo sonho da fila?\r\n\r\nUMA COMUNIDADE VIBRANTE - Streamers e YouTubers adoram jogar Human: Fall Flat por causa da jogabilidade única e hilária. Os fãs já assistiram aos vídeos mais de 3 bilhões de vezes!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "1529926946",
    "appId": "com.selah.casaspaz",
    "title": "Casas de Paz Oficial",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/45/f0/8e/45f08e92-5ed3-8b82-3e99-ffa77354f1da/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/casas-de-paz-oficial/id1529926946?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Compra única! As CASAS DE PAZ são uma estratégia que tem revolucionado a história de inúmeras igrejas ao redor\ndo mundo, pelas vias do evangelismo nos lares. Neste aplicativo você tem:\n* Treinamento completo em vídeo para pastores e líderes, com o detalhamento da estratégia.\n* Roteiros para ministrações de inspiração, provocando o envolvimento da igreja com a estratégia.\n* Esboços de todas as ministrações usadas nas oito semanas de campanha nas CASAS DE PAZ, com\ninstruções em vídeo para cada reunião.\n* Mecanismo de prestação de relatórios das CASAS DE PAZ para a liderança da igreja.\n* Mecanismo de comunicação com os participantes das CASAS DE PAZ.\n* Todo o conteúdo disponível em Português, Inglês e Espanhol.\nCom o conteúdo deste aplicativo, qualquer cristão pode se tornar um ganhador de vidas para Cristo.",
    "developer": "Selah Produções",
    "developerUrl": "https://apps.apple.com/br/developer/selah-produ%C3%A7%C3%B5es/id1529926948?uo=2",
    "developerId": "1529926948?uo=2",
    "genre": "Livros",
    "genreId": "6018",
    "released": "2020-09-04T00:00:00-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Esta é a versão para dispositivos móveis de Five Nights at Freddy’s: Help Wanted, uma coleção de minijogos clássicos e originais no universo de Five Nights. \n\nSobreviva a encontros aterrorizantes com seus animatrônicos assassinos favoritos em uma coleção de novas e clássicas experiências de FIVE NIGHTS AT FREDDY’S™. \"Onde a fantasia e a diversão ganham vida!\"\n\nVOCÊ FOI CONTRATADO - Hora de colocar a mão na massa. Conserte sistemas de ventilação claustrofóbicos e animatrônicos quebrados que podem se ativar a qualquer momento, ou passe as noites escondido no escritório do guarda noturno.\n\nFESTA DA PIZZA - Cenas de títulos clássicos foram atualizadas e recriadas para proporcionar uma experiência totalmente imersiva, incluindo cenas de Five Nights at Freddy’s, Five Nights at Freddy’s 2, Five Nights at Freddy’s 4 e Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/da/80/a1/da80a182-94e6-5d3d-39eb-54e1548b2f1b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/supertype/id1349292121?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Como cai um p?\nQuanto pesa um r?\nE que som tem a pinta do i?\n\n· · · s u p e r t y p e · · ·\n\n(mais de 130 super níveis)\n(jogabilidade super relaxante, muito zen)\n(banda sonora super suave e autogerada)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/br/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "332325822",
    "appId": "com.ebsolutions.josemaria",
    "title": "St. Josemaria",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/3e/e2/01/3ee20148-b2ce-3fc8-832a-b84307330318/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/st-josemaria/id332325822?uo=2",
    "price": 54.9,
    "currency": "BRL",
    "free": false,
    "description": "This application will help you live your Christian faith in your ordinary occupations and follow a personalized spiritual program with the hand of St. Josemaría.\n\nAvailable in English, Spanish, German, Portuguese, French, Italian, Polish and Dutch\n\nIncludes the following:\n• Books by St. Josemaria (The Way, Furrow, The Forge, Friends of God, Christ is Passing By, Conversations, Way of the Cross, love the Church and Holy Rosary). With a Chapter list and search capability.\n• Novenas (Novena for Work, Novena for the Family, Novena For the sick, Novena for Forgiveness)\n• Missal with Latin translation (Initial rites, Creed, Eucharistic Prayers, Communion rites, Conclusion rites)\n• New Testament with Latin translation\n• Listing of Piety Practices you want to live each day (Mass, prayer, spiritual reading, gospel, Angelus ... and more).\n• You can modify your Plan of Life, erase or add.\n• Download the monthly letter of the Prelate of Opus Dei (7 languages).\n• Prayers to saints, blessed and people in the process of canonization with their biographies.\n• Includes many prayers in Latin.\n• Available a selection of videos about St. Josemaria and gatherings with him.\n• Prayer of the Holy Rosary with easy controls.\n• Way of the Cross with 14 stations and acceptance prayer of death, illustrated with images and colorful images.\n• Adjust font size and style throughout the application to accommodate your visual preferences.\n\nThe Studium Foundation who has the copyright rights of all St. Josemaria’s writings granted EBS permission to include his writings in this application.",
    "developer": "EBSolutions",
    "developerUrl": "https://apps.apple.com/br/developer/ebsolutions/id289189696?uo=2",
    "developerId": "289189696?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2009-10-01T13:47:15-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die/id554937499?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1114930388",
    "appId": "br.com.cpb.Hymnal",
    "title": "Hinário Adventista do 7º Dia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a2/c1/45/a2c14543-b608-e376-c246-f184fccda27b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hin%C3%A1rio-adventista-do-7%C2%BA-dia/id1114930388?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o aplicativo oficial do Hinário Adventista do Sétimo Dia.\n\nAgora você pode levar facilmente o seu hinário aonde for e quando quiser.\n\nFaça o download agora mesmo e tenha acesso ao melhor e mais completo aplicativo de hinos adventistas para o seu dispositivo.\n\nO app oferece os seguintes recursos:\n\n- Letra e áudio da música cantada;\n- Tamanho, família da fonte e alinhamento de texto;\n- Cor de fundo (compatível com o modo noturno);\n- Informações adicionais;\n- Downloads;\n- Busca e ordenação por números, títulos e seções;\n- Seleção de favoritos;\n- Suporte técnico.\n\nSinta-se à vontade para avaliar nosso aplicativo.",
    "developer": "Casa Publicadora Brasileira",
    "developerUrl": "https://apps.apple.com/br/developer/casa-publicadora-brasileira/id483190687?uo=2",
    "developerId": "483190687?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2016-06-28T20:33:11-07:00"
  },
  {
    "id": "982175678",
    "appId": "com.11bitstudios.twommobile",
    "title": "This War of Mine",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/40/00/8f/40008fe3-e6ee-6330-6e42-8ee5e9922c5d/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/this-war-of-mine/id982175678?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "\"If you've not already played this brilliant, heart-wrenching game, then mobile is as good a place as any to let it completely destroy you.\" - , 9/10, Pocket Gamer UK\n\n\"This War of Mine isn’t exactly “fun,” but it’s definitely a game worth playing.\" , 9/10, 148apps\n\n\"I'm really excited to go home and download 11 bit studios' title on my iPad\" , Game Informer\n\nEm \"This War of Mine\" você não irá jogar com um soldado de elite, mas sim com um grupo de civis tentando sobreviver em uma cidade sitiada, lutando contra a falta de alimentos, medicamentos e constante perigo de franco-atiradores e catadores hostis. O jogo oferece uma experiência de guerra vista de um ângulo inteiramente novo.\n\nO andamento do jogo \"This War of Mine\" se dá pelos ciclos, dia e noite. Durante o dia franco-atiradores irá impedi-lo de sair de seu abrigo, então seu objetivo será: manter seu abrigo seguro, construir melhorias, negociar com catadores e/ou vizinhos e cuidar de seus sobreviventes. À noite, você selecionará um de seus civis para ir coletar suprimentos nos locais indicados no mapa, esses itens coletados irão ajudar você e seu grupo a permanecerem vivos.\n\nTome decisões de vida ou morte seguindo a sua consciência. Tente proteger todos de seu abrigo, ou então, se necessário, sacrifique alguém para a sobrevivência da maioria. Durante a guerra, não há nenhuma decisão boa ou ruim. Somente a vontade de sobreviver. Quanto mais cedo você entender isso, melhor.\n\nThis War of Mine: Anniversary Edition\nDois anos já se passaram desde o lançamento global de This War of Mine, e ainda estamos expandindo a experiência do jogo. Este novo DLC grátis, criado especialmente para a Edição de Aniversário, adiciona novos personagens, novos locais para explorar e, o mais importante: um final inédito, que leva a uma nova conclusão do jogo. No entanto, o dilema continua o mesmo: o quão longe você iria para proteger seus entes queridos?\n\nThis War of Mine:\n• Inspirado em fatos reais\n• Controle seus sobreviventes e gerencie seu abrigo\n• Armas artesanais, álcool, camas ou fogões. Algo que ajude você a sobreviver\n• Tome decisões. Uma experiência emocionalmente difícil e muitas vezes implacável\n• Clima e personagens aleatórios, cada vez que você começar um novo jogo\n• Estilo esfumaçado para complementar o tema do jogo\n\n\nPLEASE NOTE: This game is optimized for latest devices. While playing on older devices such as iPhone 4s or iPad 2 you might experience lower frame rates.",
    "developer": "11 bit studios s.a.",
    "developerUrl": "https://apps.apple.com/br/developer/11-bit-studios-s-a/id427155206?uo=2",
    "developerId": "427155206?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-07-15T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1323070827",
    "appId": "com.turner.ttgfigures2",
    "title": "Os Jovens Titãs em Figuras",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/dd/e5/07/dde5079d-b50e-cd3e-3bf4-86ac4ebff3a6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-jovens-tit%C3%A3s-em-figuras/id1323070827?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Prepare-se para Os Jovens Titãs em Figuras, a sequência épica do jogo de sucesso Os MiniTitãs. Alguém está tentando acabar com os MiniTitãs! Entre na batalha e mergulhe fundo nesse mistério.\n\nDESAFIE SEUS AMIGOS\nO Beta Multiplayer chegou! Você enfrentou os maiores heróis do planeta.\nAgora, desafie seus amigos em minibatalhas! Melhore sua classificação para desbloquear bonecos da Legião do Mal.\n\nCOLETE MAIS DE 90 FIGURAS\nColete mais de 90 figuras de Os MiniTitãs, incluindo Batman, Superman, Mulher Maravilha, Flash, os Titãs Radicais e muitos outros! Ajude seus heróis a subir de nível para desbloquear habilidades ainda mais poderosas.\n\nCUSTOMIZE SEU ESQUADRÃO\nTodas as figuras podem ser coloridas de diferentes formas! Troque as habilidades dos personagens para tornar sua equipe verdadeiramente única. E lance mão de acessórios, como o BatSinal e as cuecas do Superman, para radicalizar na batalha.\n\nESCOLHA SEU TITÃ\nJogue no modo história completa como qualquer um dos Titãs. Escolha Robin, Ravena, Ciborgue, Estelar ou Mutano. Todos os Titãs possuem diálogos únicos e vozes originais do elenco do desenho.\n\nVÁ ALÉM DE JUMP CITY\nExplore Metropolis, Gotham e Jump City para adquirir as figuras dos seus super-heróis favoritos. Complete missões especiais para os heróis da DC e participe de torneios em locais emblemáticos como a Sala da Justiça e a BatCaverna.\n\n\n*****\n\nEste jogo está disponível nos seguintes idiomas: Inglês, francês, italiano, espanhol (América Latina), Português (Brasil), russo, turco\n\nSe você tiver algum problema com este aplicativo, entre em contato conosco pelo e-mail advanced.platforms@turner.com. Informe-nos sobre os problemas que está enfrentando e qual dispositivo e versão de SO você está usando. \n\n*****\n\nINFORMAÇÃO DE PRIVACIDADE: A tua privacidade é importante para nós, no Cartoon Network, como divisão da Turner Broadcast Systems, Inc. Este jogo reúne e utiliza infomação, tal como descrito na Política de Privacidade do Cartoon Network, disponível no link abaixo. Esta informação pode ser utilizada, por exemplo, para responder a pedidos dos utilizadores; permitir aos utilizadores aceder a determinadas opções e serviços; personalizar o conteúdo; apresentar publicidade; comunicar na rede; gerir e melhorar os nossos produtos e serviços; realizar outras operações internas dos websites do Cartoon Network e dos nossos serviços on-line. As nossas políticas de privacidade são norteadas pelas leis de privacidade de dados dos Estados Unidos da América. Para utilizadores da União Europeia ou de outros países, fora dos E.U.A., tenham por favor em consideração que esta aplicação pode utilizar identificadores de forma persistente para melhor gestão do jogo. Ao descarregar esta aplicação, estás a aceitar a nossa Política de Privacidade e o Acordo de Licença para Utilizador Final e dás as mesmas permissões a todos os utilizadores do teu dispositivo. A Política de Privacidade e o Acordo de Licença para Utilizador Final são adicionais a quaisquer outros termos, condições ou políticas impostas pelo teu provedor de Internet ou pela Apple Inc. O Cartoon Network e os seus afiliados não são responsáveis por qualquer recolha, utilização ou divulgação da tua informação pessoal que seja realizada pela Apple ou pelo teu provedor de Internet.\n\nTermos de uso: http://www.cartoonnetwork.com/legal/termsofuse.html \nPolítica de Privacidade: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/br/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-07-19T00:00:00-07:00"
  },
  {
    "id": "1554007194",
    "appId": "com.e-batuque",
    "title": "eBatuque",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ac/0a/96/ac0a968f-38b8-840e-feeb-7817a59724c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ebatuque/id1554007194?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "O Ebatuque é um App com diversos loops de percussão brasileira, gravados por percussionistas reconhecidos, para você poder estudar seu instrumento de uma maneira musical e divertida.\n​​\nVocê pode substituir o metrônomo pelo Ebatuque e tocar junto com uma base incrível de percussão, acessando diversos ritmos como choro, samba, bossa nova, forró, xote, baião, côco, ijexá, maracatu e muitos outros.\n​​\nVocê ainda tem autonomia total para mudar a velocidade de cada ritmo, controlar o volume dos instrumentos e definir o pan (L/R). Estude seu instrumento com músicos de verdade para mergulhar e se aperfeiçoar na linguagem de cada ritmo.\n\nBaixe já nosso App e comece agora estudar música de um jeito que você nunca imaginou!\n\nCodificado por Alberto Redondo e Elton Moraes",
    "developer": "Elton Gomes de Moraes",
    "developerUrl": "https://apps.apple.com/br/developer/elton-gomes-de-moraes/id1554007196?uo=2",
    "developerId": "1554007196?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-02-19T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1089481539",
    "appId": "US.Luxy.LuxyHD",
    "title": "Luxy Celebs: Selective Dating",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/21/8f/29/218f29cd-63f4-07c8-4c82-e4701972d6b6/AppIcon_LuxyPro-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/luxy-celebs-selective-dating/id1089481539?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Luxy Celebs: Don’t make a wish, make a match! And join your celebrities' circles!\n\nLuxy Celebs offers the established services as a pro version of the ultra-exclusive dating app Luxy. With plenty of high-quality profiles, you can build romantic and business relationships easily with people from all over the world!\n\nLuxy has expanded its influence globally with singles, especially in major countries of the world. It matured as a professional dating app, focusing on better-quality over quantity. In addition to dating, Luxy PRO also provides Luxy Networking, Luxy Celebrities Dating Circles all aiming to help Luxyers explore different social networking possibilities.\n\nHOW IT WORKS\nCreate your dating bio in simple steps. We will check quickly if you make the cut.\nSwipe and mingle with like-minded singles!\n\nGENUINE & SAFE\nLuxy uses real-time photo verification to keep you safe and to ensure you’re connecting with whom they say they are.\nTo maintain the quality and exclusivity of the community, all new sign-ups will be reviewed before access and activation of their accounts. The review will take 24 hours.\n\nKEY FEATURES\nSwipe: Swipe right and left through tons of quality profiles.\nDiscover: Find your ideal match easily with various filters.\nMatch: Match with like-minded people.\nMessage: Chat with your matches freely.\nNetwork: Cultivate important relationships through our ultra-exclusive community.\nSwitch: opt-in the Dating mode or switch back to the Networking mode.\nNetworking Bio: Create a unique profile and showcase your experience.\n\nSTART DISCOVERING\nWe’re here to simplify your search, with advanced search filters. It allows users to narrow results more easily to help them find their ideal partners.\nIn the Networking mode, you can hire talented staff, find new job opportunities, connect with potential business partners.\nJoin the most upscale community and explore now!\n\nADVANCED ACCESS:\nYou can boost your profile and access more great dating services by upgrading your account. Starting from $99.99. More privileges available soon.\n\nTHREE MODES, MORE FUN!\nUsers can choose to opt-in Dating, Celebrities Dating Circle, Networking and create corresponding profiles. We’re also giving people the ability to switch between these three modes for catering to different social needs. These modes work independently from each other. People you met on the Networking side won’t see your dating profile and vice versa.\n\nLuxy features are available for all positively reviewed users. If you choose to purchase our in-app products, payments will be charged to your iTunes account, and your account will be charged for renewal within 24 hours prior to the end of the current period, and identify the cost of the renewal.\n\nAuto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. The current membership price starts at US$99.99/month. 1,3,6,12-month subscriptions are available. All prices are in USD, which may vary in countries other than the U.S. and are subject to change without notice.\n\nPRIVACY AND SECURITY IS IN OUR DNA\nYour privacy is always the most important thing for us. See more at:\nhttps://www.onluxy.com/page?path=privacy\nhttps://www.onluxy.com/page?path=terms",
    "developer": "MIXY HOLDINGS LTD",
    "developerUrl": "https://apps.apple.com/br/developer/mixy-holdings-ltd/id1546947586?uo=2",
    "developerId": "1546947586?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2016-03-28T16:42:54-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Conduza uma nação inteira à salvação - ou à destruição - em um mundo pós-apocalíptico para além do ano 2075. \n\nCom um simples deslizar do seu dedo, para a esquerda ou para a direita, você será capaz de decidir o destino da Nação, tomando decisões difíceis sobre diferentes missões e problemas que serão trazidos para a sua atenção presidencial. Mas tome cuidado: liderar nunca foi fácil e será ainda mais desafiador num mundo semelhante. Algo misterioso lançou todo o futuro da humanidade em uma confusão profunda, causando um fluxo contínuo de eventos como guerras, doenças e fome. Ninguém parece se lembrar do quê começou tudo isso; ninguém parece saber nada sobre os eventos estranhos que envolvem o planeta. Ninguém consegue explicar por que você parece se reerguer toda vez que alguém tenta te derrubar.\n\nEntão, tome cuidado! E pense seriamente sobre toda e qualquer decisão, pois nada acontece por acaso. Cada único evento pode ajudá-lo a alcançar sua vitória final, mas ao mesmo tempo pode ser o motivo do seu fracasso. Quem será seu amigo, e quem será seu inimigo? Difícil dizer em um mundo tão complexo, repleto de traições, aliens, seres biônicos e lendas antigas. O que está feito, está feito, e só lhe resta jogar suas cartas o quanto você puder nessa inevitável corrida contra o tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/br/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1245410055",
    "appId": "com.tresium.construcalcpro",
    "title": "ConstruCalc Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/69/e7/06/69e7065a-5072-c9d0-7025-f53e7b5b14ca/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/construcalc-pro/id1245410055?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Vai construir ou reformar? Já fez a estimativa dos gastos?\n\nQuando o assunto é construção os custos da obra quase sempre extrapolam os orçamentos. O cálculo de material de construção como, por exemplo, material necessário para fazer uma parede, um piso, assentar azulejo, construir uma escada, etc., nem sempre são precisos e os erros na compra do material geram desperdício e pode elevar o custo de uma obra ou reforma.\n\nJá pensou gerir com precisão os insumos da sua obra? Pois bem essa realidade já é possível através do ConstruCalc!\n\nVocê poderá estimar com maior precisão os materiais de construção e suas respectivas quantidades que serão utilizados na sua obra, assim você evita desperdício, melhora seu orçamento e reduz o custo da obra.\n\nBenefícios da versão pro:\n- Versão sem propagandas;\n- Cálculo de ferragem e madeira;\n- Possibilidade de salvar diversos projetos.\n\nEste aplicativo te auxilia no cálculo dos materiais necessários para:\n\n- Concreto (Quantidade de concreto, volume de brita, volume de cimento, volume de areia, volume de água)\n- Parede (Quantidade de tijolo, quantidade de bloco, quantidade de tijolo maciço, volume de argamassa de assentamento, volume de areia, cálculo de reboco), além da possibilidade de selecionar a posição, tijolo em pé ou tijolo deitado\n- Piso Grosso (Volume de cimento, volume de areia, volume de brita)\n- Piso Completo (Volume de cimento, quantidade de piso, quantidade de cerâmica ou porcelanato, contrapiso de regularização, volume de argamassa, volume de rejunte, rodapé)\n- Piso Laminado (Quantidade de piso laminado, rodapé, massa PVA para nivelamento e manta para preparação do piso)\n- Piso Vinílico (Quantidade de piso vinílico, rodapé, massa PVA para nivelamento e cola)\n- Porcelanato Líquido (Volume de resina epóxi, endurecedor, selador e pigmento para o Primer e Acabamento. Opções: porcelanato líquido 3D ou comum)\n- Piso Intertravado (Pavi's, Pisograma S, 16 Faces, Retângulo, Sextavado ou Bloquete, Raquete, Duplo T e 3 Pontas)\n- Azulejo (Quantidade de azulejo, volume de rejunte, volume de argamassa de assentamento)\n- Pastilhas (Quantidade de pastilha cerâmica ou de porcelanato, volume de rejunte, volume de argamassa de assentamento)\n- Escada (Quantidade de degraus e volume de concreto. Opções de escadas de concreto: escada reta, escada reta com patamar, escada em formato L e escada em formato U)\n- Gesso (Quantidade de gesso)\n- Reboco (Quantidade de material necessário para o revestimento interno e externo, incluindo chapisco, emboço e reboco)\n- Pintura (Quantidade ou volume de tinta, volume de selador, volume de verniz, quantidade de massa corrida, quantidade de demãos)\n- PVC (Quantidade de forro PVC, placa modular em PVC e divisória em PVC)\n- Telha (Quantidade de telhas cerâmica, de cimento, de fibrocimento ou metálica e quantidade de cumeeiras)\n- Tabelas Úteis: Tabelas das normas NBR6118, NBR6120 e tabela prática com traços de concreto para uso em obras (Caldas Branco)\n- Fundação, Viga, Pilar e Piso.\n- Laje Cerâmica e Laje EPS.\n- Escadas, Ferragem e Madeira.\n\nIndicado para todos que trabalham com construção civil, como o pedreiro, pintor, gesseiro, engenheiro civil ou até mesmo quem é leigo no assunto. O ConstruCalc é a solução que você precisa para sua obra.\n\nJá é possível solicitar um orçamento perto da sua casa. Caso você trabalhe na área de construção civil, você pode indicar seus serviços e conseguir mais trabalhos através do Habitissimo.\n\nDisponível em quatro idiomas: Português, Espanhol, Inglês e Francês.\n\nEconomize já, seu bolso agradece!\n\nAcompanhe as atualizações:\nhttp://www.tresium.com.br\nhttps://www.facebook.com/tresium",
    "developer": "Marcus Borges",
    "developerUrl": "https://apps.apple.com/br/developer/marcus-borges/id1241654572?uo=2",
    "developerId": "1241654572?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2017-06-08T09:30:26-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-god/id376374689?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "JUNTE-SE A 185.000.000 DE JOGADORES NO MUNDO TODO! \nO poder da criação em suas mãos! \n\nAGORA disponível em 13 idiomas diferentes. \nO MAIOR e mais brilhante Doodle God de todos os tempos! \n\nOS CRÍTICOS AMAM! \n\n>PRÊMIO Apple REWIND\n\n>Entre os 50 mais vendidos\n>\"Conceito maravilhosamente único. Extremamente agradável!\" - GameZebo \n>\"Superaprovado!\" - TUAW \n>\"É viciante. Insanamente viciante! Muito divertido.\" - 148Apps \n>\"Descobrir cada elemento novo foi uma satisfação imensa.\" - AppSafari \n>\"Você vai ter que usar sua criatividade... altamente viciante.\" - Slide2Play \n>\"Eu recomendo comprar, vale muito a pena!\" - TouchGen \n\nSOLTE A IMAGINAÇÃO E SEJA UM DEUS \n\nO poder da criação em suas mãos! Neste viciante jogo de quebra-cabeça para \nTODAS as idades, misture e junte diferentes combinações de fogo, terra, água \ne ar para criar um universo inteiro! É claro que o universo não foi criado em \num dia. Você terá que desenvolver desde simples microorganismos para criar \nanimais, ferramentas, tempestades e até formar exércitos antes de ter o que \nprecisa para construir o universo! Mas tome cuidado, o poder da criação pode \nter consequências indesejadas, inventar a roda pode desencadear uma praga \nzumbi... não se preocupe, você não está sozinho nessa jornada cósmica! Toda \nvez que você criar um item novo, será recompensado com a sagacidade e \nsabedoria de alguns dos maiores filósofos e comediantes de todos os tempos. \nLiberte seu deus interno com Doodle God™! \n\nRECURSOS \n\n- Agora disponível em 13 idiomas: inglês, holandês, francês, espanhol, italiano, \nrusso, japonês, chinês, coreano, português, sueco, polonês e alemão \n- Nova interface e novos gráficos \n- Novo modo \"Quebra-cabeça\". Você consegue descobrir o objeto final? \n- Novas missões de Sobrevivente. Escape da ilha misteriosa no meio do \noceano, com 3 finais diferentes. \n- Novas Grandes Invenções do Século 20. Invenções de cada década do \nséculo 20. \n- Novos quebra-cabeças. Crie locomotivas, arranha-céus e mais. \n- Molde fogo, água, terra e ar para criar o universo. \n- Crie mais de 300 itens e conceitos avançados. \n- A jogabilidade intuitiva de um clique encoraja uma jogada criativa e bem \npensada. \n- Centenas de citações interessantes, engraçadas e estimulantes de alguns dos \nmaiores filósofos e comediantes de todos os tempos. \n\nSiga-nos e tenha acesso a conteúdo exclusivo, preços baixos e atualizações: \n\nCURTA: www.facebook.com/doodlegod \nSIGA: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:05:09-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lumafusion/id1062022008?uo=2",
    "price": 169.9,
    "currency": "BRL",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/br/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-jump/id307727765?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/br/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:08-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/cb/3e/cecb3e15-3f77-82ce-f986-0a6a9babe08a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/northgard/id1533979882?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Northgard é um jogo de estratégia baseado na mitologia nórdica em que você controla um clã de vikings que lutam pelo controle de um misterioso continente recém-descoberto.\n\nApós anos de explorações incansáveis, os bravos vikings descobriram uma nova terra cheia de mistérios, perigos e riquezas: NORTHGARD.\n\nOs nórdicos mais ousados embarcaram para explorar e conquistar essas novas costas, trazer fama para seu clã e escrever a história por meio de conquistas, comércio ou devoção aos deuses.\n\nIsto é, se eles conseguirem sobreviver aos terríveis lobos e guerreiros mortos-vivos que vagam pela terra, fazer amizade ou derrotar os gigantes e sobreviver aos invernos mais rigorosos já testemunhados no norte.\n\nRECURSOS\n• Monte seu povoado no continente recém-descoberto de Northgard\n• Atribua vários empregos a seus vikings (fazendeiro, guerreiro, marinheiro, mestre historiador...)\n• Gerencie os recursos com cuidado e sobreviva a invernos rigorosos e inimigos cruéis\n• Expanda e descubra novos territórios com oportunidades estratégicas únicas\n• Alcance condições de vitória diferentes (conquista, fama, conhecimento, negociação...)\n\nMODO DE HISTÓRIA: SAGA DE RIG\nO Alto Rei Viking é assassinado e seu chifre real é roubado por um homem chamado Hagen.\nEste evento dá início a uma saga que levará Rig, seu filho e herdeiro, acompanhado pelo braço direito Brand através do novo continente de Northgard.\nO continente onde ele fará novos amigos e inimigos e descobrirá uma ameaça muito maior do que Hagen, além das razões por trás do assassinato do pai.\n\nMULTIJOGADOR\r\n• Jogue com ou contra outros jogadores em dispositivos móveis. Até 6 jogadores\r\n• Inclui os modos de duelo, por conta própria e em equipe\n\nESCOLHA O SEU CLÃ\nPara concluir os 11 capítulos da campanha, o jogador terá que dominar as especificidades dos 6 primeiros clãs e domar a selvagem e implacável Northgard.\n\nMais clãs estão se juntando à luta por Northgard!\n• Clã da Cobra: aja das sombras e assuma a liderança com táticas de guerrilha astutas\n• Clã do Dragão: abrace os velhos costumes e agrade aos deuses com sacrifícios\n• Clã do Kraken: aproveite a recompensa do mar e liberte seu poder brutal\nVocê pode desbloquear os clãs da Cobra, do Dragão e do Kraken separadamente comprando os DLCs ou juntos com o Pacote de Pele.\n\n• Clã do Cavalo: dedique-se à arte de ferreiro e crie relíquias poderosas\n• Clã do Boi: use equipamentos ancestrais e comprove o poder dos seus antepassados\n• Clã do Lince: adote o caminho da natureza e atraia presas míticas em emboscadas\nVocê pode desbloquear os clãs do Cavalo, do Boi e do Lince separadamente comprando os DLCs, ou juntos com o Pacote de Pelo.\n\nReprojetado cuidadosamente para dispositivos móveis\n• Interface renovada\n• Conquistas do Game Center\n• iCloud - Compartilhe o progresso entre dispositivos iOS\n\nComo você honrará seu clã?\n\nSe você tiver qualquer problema com Northgard, entre em contato com nosso atendimento ao cliente em hello@playdigious.com e forneça o máximo de informações possível sobre o problema.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/br/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "919097064",
    "appId": "com.tocaboca.tocaboo",
    "title": "Toca Boo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/64/80/5c/64805c58-ddcc-51f2-7de9-60d5ebdc761b/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-boo/id919097064?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "BUU!\nAssustei você!? Meu nome é Bonnie, e minha família adora assustar! Você quer assustá-los também? Siga-me e lhe mostrarei como!\n\nASSUSTAR\nFlutue pela casa e procure a família. Esconda-se sob as mesas, atrás das cortinas ou até mesmo do edredom. Procure nos quartos, mas fique longe da luz ou você será descoberto. Chacoalhe as coisas, acenda a chaleira e deixe os personagens ansiosos! Você consegue ouvir seus batimentos cardíacos? Ótimo, é hora de fazer BUU!\n\nHUMOR\nLigue a música de discoteca e dance, mastigue pimenta na cozinha para um susto ainda mais quente, aproveite a invisibilidade e encontre todos os diversos esconderijos, até mesmo o vaso sanitário!\n\nDESIGN EXCLUSIVO E MISTERIOSO\nO design simples e bonito orientará você facilmente pelo mundo de Toca Boo. Apaixone-se pelos 6 personagens diferentes e explore todos os detalhes da casa enorme e misteriosa.\n\nRECURSOS\n- Casa enorme para explorar, com 2 andares e 6 quartos!\n- 6 membros da família para assustar\n- Surpresas escondidas pela casa\n- Coma coisas para assustar ainda mais!\n- Interaja com objetos na casa\n- Belo trabalho artístico original\n- Jogo aberto, sem regras nem estresse\n- Interface fácil para crianças\n- Sem anúncios de terceiros\n- Sem compras no aplicativo\n\nToca Boo é feito para crianças a partir dos 4 anos, mas empolga até os mais velhos. É repleto de surpresas: não há limites, apenas diversão! Venha brincar!\n\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 150 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-10-23T00:00:00-07:00"
  },
  {
    "id": "1578321207",
    "appId": "com.files.Zap-Sign",
    "title": "ZapSign-Scan PDF,Edite,Assine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/ed/f6/c9edf62a-bed9-c961-db5a-dd6d5e9dabad/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/zapsign-scan-pdf-edite-assine/id1578321207?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Zap Sign é um serviço de assinatura eletrônica que permite digitalizar documentos, assinar e enviar PDFs assinados, contratos, acordos e formulários rapidamente, sem problemas. Funciona em todos os dispositivos Apple e integra-se prontamente com seus aplicativos diários para uma experiência de assinatura perfeita. Bem-vindo a um mundo sem papel!\n\nO Zap Sign é perfeito para quem precisa assinar documentos comerciais. principalmente para Consultores, Freelancers, RH, Jurídico, Finanças e Funções de Vendas.\n\n- Assine documentos em movimento.\n- Assinar e enviar documentos seguros e juridicamente vinculativos.\n- Salve sua assinatura e reutilize-a em todos os dispositivos Apple\n\nCARACTERÍSTICAS PRINCIPAIS:\n\n- Digitalizar documentos\n- Assinar Documentos\n- Converter para PDF\n- Os tipos de documentos suportados incluem pdf, jpeg, doc, png e muito mais.\n- Importe arquivos de outros aplicativos usando a funcionalidade \"Abrir em\".\n- Adicione assinatura redimensionável, texto, iniciais dos carimbos de reconhecimento de firma, nome, empresa, data e anotações ao documento.\n- Visualize e faça alterações no documento usando o visualizador de documentos.\n- Compartilhe documentos concluídos através do iMessage, Whatsapp, Email e muito mais.\n\nDocumentos que podem ser assinados:\n\n- NDA\n- Faturas\n- Contratos de vendas\n- Propostas comerciais\n- Ordens de compra\n- Contratos de locação\n- Acordos de parceria\n- Ofertas de emprego\ne mais.\n\nJurídico e segurança\n\n- Não armazenamos nenhum dado referente aos documentos ou assinaturas carregados. Tudo permanece no seu ecossistema Apple.\n\nCréditos Zap\n\n- Pague apenas pelos documentos que assinar, sem assinaturas. Todos os créditos não utilizados são retidos e podem ser usados ​​para assinar documentos a qualquer momento.",
    "developer": "Studio Elixr",
    "developerUrl": "https://apps.apple.com/br/developer/studio-elixr/id1567796621?uo=2",
    "developerId": "1567796621?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2021-08-17T00:00:00-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/metal-slug-1/id574641836?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "*[Important] Warning regarding iOS 9\nThis app may not run correctly under iOS 9\nWe apologize for the inconvenience that may cause to you and thank you for your understanding.\n----------------------------------------------\nMake your way through multiple battelfields and put an end to the \nRebel Army Leader General Morden's evil plans!!\n\nFeatures list:\n■Not only a perfect port of the original NEOGEO game!  \nIn addition to its classic “ARCADE MODE”, this perfect conversion of “METAL SLUG” includes a “MISSION MODE”, allowing you to select in which stage you want to play!\nYou can now train yourself in your favorite stages or those which give you a hard time! \n\n■ Receive items from rescued POWs!\nYou can received several items by rescuing fellow POWs during missions!\nThese items provide upgrades for your powerful weapons! POWs can also be found in secret places....\n\n■ Make good use of the multipurpose tank: the METAL SLUG! \nAside from the Vulcan and Cannon attacks,you can also evade enemies' attacks by squatting and even jumping!\nAs a last resort you can ram your slug into the enemy troops!\nCreate a huge explosion by self-desctructing your slug using the \"METAL SLUG ATTACK\" unleashing extreme damage to your enemies.\n\n■ A control scheme allowing for precise controls!\nThe \"Autofire\" feature allows you to fire your weapons continuously by holding down the button, \nyou can reposition the buttons outside of the game screen area in \"Window mode\".\nEnjoy every corner of METAL SLUG using your own custom controls!\n\n■Intense cooperative gameplay via the Wi-Fi function!  \n\"METAL SLUG” can be doubly enjoyed by playing with another brother-in-arms simultaneously via the Wi-Fi function! \nWill you be able to clear the hardest stages with your friends? \n\n■Compatible with “GAME CENTER”! \nComplete the maximum number of “ACHIEVEMENTS” in order to increase your \"METAL SLUG\" Player Rank!\nBeat the best scores and become World’s Number 1!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "1160167263",
    "appId": "com.linksure.lsfreewifi",
    "title": "WiFi Master Pro - WiFi.com",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/9f/9f/cf9f9faf-2519-99a9-f150-0800a438f3e9/AppIcon-Apollo-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/wifi-master-pro-wifi-com/id1160167263?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "WiFi Master is your trusted essential iPhone app to connect shared WiFi nearby through the concept of Sharing Economy.\n\nWith WiFi Master, you can enjoy:\n\n- GLOBAL WIFI ACCESS: Internet WiFi connection worldwide of shared WiFi across 223 countries and regions.\n- EASY AND FAST CONNECTION: Explore the Internet at your fingertips; just tap to search and connect WiFi nearby.\n- SAFE AND SECURED SHARING: All shared passwords are not revealed, and are protected by 128-bits encryption for sharer’s privacy and security.\n- TRENDING VIDEO ON-THE-GO: Discover the latest video buzz daily!\n\nHow to use:\n\n- In your Settings, select Wi-Fi, wait for 3-5 secs for WiFi list to load, and tap on hotspots with our icon “ √ WiFi Master”  to connect!\n\nWith our growing community of over 900 MILLION users, we aim to build a trusted platform for everybody to enjoy the Internet. So, come join the world’s largest WiFi sharing community, and get connected today! If you can’t find a shared hotspot yet, don’t worry, give the community some time to grow. We are handling close to 4 BILLION connections daily and the number is growing rapidly. There will be more and more shared WiFi to help you get connected online and surf the Internet easily!\n\nDisclaimer: WiFi Master is not a hacking tool. It does not assist in unlocking passwords of WiFi hotspots that are not shared by the hotspot owners. Hacking is illegal.\n\nRate us to show us your love! It means a lot to keep us going!\n\nHave a question? Wanna leave a feedback or suggestion?\nSure, we’d love to hear them— tell us here, email us at help@wifi.com, or say hello on our Facebook Page at facebook.com/wifimasterkey :)\n\nSpread the word, and keep sharing WiFi! #wifimasterkey\n\nWiFi Master - by wifi.com",
    "developer": "LinkSure Network Holding Pte. Limited",
    "developerUrl": "https://apps.apple.com/br/developer/linksure-network-holding-pte-limited/id1139083148?uo=2",
    "developerId": "1139083148?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-04-01T01:07:59-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/age-of-history-ii/id1453838527?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Age of History II é um grande jogo de estratégia muito simples de aprender, ainda que difícil de dominar. Seu objetivo é usar táticas militares e/ou diplomáticas para unificar o mundo ou conquistá-lo.\nO mundo sangrará ou se curvará diante de você? A escolha é sua..\n\nAbordagem da História\nAge of History II passa por toda a história da humanidade, Era por Era, começando na Era das Civilizações e conduzindo ao futuro distante.\n\nGrande campanha histórica\nJogue com várias civilizações que vão desde o maior império até a menor tribo e leve seu povo à glória em uma campanha que se estende por milhares de anos desde o início da civilização até o futuro da humanidade\n\nPrincipais características\nMapa detalhado do mundo com muitas fronteiras históricasSistema diplomático mais profundo entre civilizações\nTratados de paz\nRevoluções\nCrie sua própria história usando editores no jogo\nModo multijogador, jogue com vários jogadores no mesmo computado com civilizações e cenários diferentes!\nTipos de terreno\nDiversidade mais detalhada das Populações\nTimelapses ao final do jogo.\n\nCrie um mundo próprio e jogue-o!\nEditor de Cenários, crie cenários históricos ou alternativos e compartilhe-os com a comunidade!Criador de civilizações\nCriador de bandeira\nEditor de terreno baldio",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/br/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "503641946",
    "appId": "com.hp.HP12C2",
    "title": "HP 12C Financial Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/26/be/f1/26bef17e-f8b6-27bd-1be2-d670af7d1aed/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hp-12c-financial-calculator/id503641946?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "Get answers fast with the same algorithms and keystrokes you trust for business, real estate, banking and finance. Next time you find yourself in class or at the office without your financial calculator, just open the HP 12c app on your iPhone, iPad or iPod Touch. \n\nFeatures: \n• Authentic app, developed by Hewlett Packard\n• Award-winning HP Support\n• Identical layout, functions and features as the original HP 12c Financial Calculator\n• Special “30th Anniversary edition\n• RPN entry\n• Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more\n• Keep the power of your HP 12c handy on your iPhone, iPad or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-03-12T23:42:47-07:00"
  },
  {
    "id": "1278845241",
    "appId": "com.yomob.yyzy",
    "title": "Noite de Lua Cheia",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/99/7c/22/997c22a8-0568-205b-26cc-72bc76350a02/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/noite-de-lua-cheia/id1278845241?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Noite de Lua Cheia\" é um jogo de cartas para um jogador. Jogabilidade de facil aprendizado e funcionalidade sem conexão com a internet. A trama será contada em cada batalha. Cada personagem e Vilão possue uma diferente missão e personalidade única. Diferentes escolhas lhe levarão a diferentes finais.\r\n\r\n[Enredo]\r\n\r\nEm sua busca do paradeiro de sua avó, Chapeuzinho Vermelho sai sozinha na Floresta Sombria, onde sempre é noite e escura, lá ela encontrará o guardião da floresta dos elfos, o feroz lobisomem, a bruxa solitária e vários estranhos aldeões para descobrir a verdadeira razão do desaparecimento de sua vovó.\r\nDurante a noite de lua cheia, os misteriosos segredos da Floresta Sombria serão revelados um a um...\r\n\r\n[Recursos]\r\n\r\nBatalhas de cartas baseada em turnos\r\nOito classes diferentes para se jogar, com mais de 600 cartas para criar seu deck\r\nCento e quarenta e dois inimigos misteriosos aguardando o seu desafio\r\nEventos aleatórios durante a sua jornada\r\nEscolhas que irão afetar sua coragem e reputação\r\n\r\n[Mensagem do desenvolvedor]\r\n\r\nEntrando na fase adulta e ainda lembrando do fundo do coração o como Chapeuzinho vermelho era corajosa e amável, não importando o quão escuro era o caminho a frente, nunca desistindo de seu coração para que consiga finalmente seguir a luz.\r\nNa noite de lua cheia, reúna-se com sua avó na luz da vela dos anos, para o seu final feliz.\r\n\r\n[Contate-nos]\r\n\r\nSiga-nos e encontre jogos para celular mais divertidos:\r\nFaceBook: https://www.facebook.com/FullMoonGame",
    "developer": "Giant Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/giant-network-technology-co-ltd/id542097913?uo=2",
    "developerId": "542097913?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-18T19:34:09-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/0a/43/0e0a4349-5bab-8f25-ff0f-ef446ecf372a/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/wheres-my-water/id449735650?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Compre o premiado JOGO DO ANO!\r\n\r\nAjude Swampy levando água a seu chuveiro quebrado. Cada nível é um desafiante quebra-cabeças baseado em física com incrível mecânica realista. Cave pela terra para guiar água fresca, água suja, água tóxica, vapor e gosma através de cenários desafiadores! Cada gota conta!\r\n• Histórias e Personagens originais - Jogue 4 histórias estrelando Swampy, Allie, Cranky e o Pato Misterioso. São mais de 500 quebra-cabeças incríveis!\r\n• Mecânica Inovadora - Encontre água de várias formas e use sua criatividade para resolver os quebra-cabeças - totalmente emocionante!\r\n• Colecionáveis, Desafios e Fases Bônus - Colete itens especiais desenhados especialmente para cada personagem e complete desafios legais para liberar fases bônus! Colete três patos em cada fase para poder tirar sua onda!\r\n• Sincronização - Compartilhe seu progresso através de vários dispositivos iOS 5!\r\n\r\nHISTÓRIA DO SWAMPY\r\nSwampy, o Jacaré, vive nos esgotos abaixo da cidade. Ele é um pouco diferente dos outros jacarés - ele é curioso, amigável e adora tomar um longo banho depois de um duro dia de trabalho. Mas ele está com problemas no encanamentos e precisa de sua ajuda para levar água a seu chuveiro!\r\n\r\nHISTÓRIA DA ALLIE\r\nAllie é a jacaré mais criativa do esgoto. Seu espírito excêntrico e talento artístico lhe fazem uma estrela. Agora os jacarés desenvolveram um instrumento musical único movido a vapor e mal podem esperar para vê-la tocá-lo! Ajude Allie a ter o vapor que precisa e curta sua interpretação de clássicos da música Disney.\r\n\r\nHISTÓRIA DO CRANKY\r\nCranky é o jacaré dos jacarés, tem muito apetite e come de tudo, desde pneus até velhas espinhas de peixe. Mas não gosta de vegetais! Use a água suja roxa para retirar as algas do prato do Cranky para que ele possa engolir sua \"comida\".\r\n\r\nPATO MISTERIOSO\r\nPegue esse estiloso e teleportador Pato Misterioso nesse capítulo especial. Dica: tempo é tudo! Encontre todos os tipos de surpresa incluindo o maior pato do mundo, o Mega Pato e lindos e pequeninos Patinhos!\r\n\r\nAlgumas histórias podem exigir um pequeno preço adicional, mas experimente as fases GRÁTIS hoje!\r\n\r\nAntes de baixar esta experiência, considere que esse aplicativo apresenta links de mídias sociais para se conectar a outras pessoas, compras dentro do aplicativo que custam dinheiro real, notificações push para avisar sobre atualizações como conteúdo novo, e propagandas para A Família de Companhias Walt Disney e determinados terceiros.\r\n\r\nNós respeitamos as suas preferências de privacidade. Você pode controlar as opções restaurando seu Identificador de Propagandas nas Configurações de Privacidade do seu dispositivo.\r\n\r\nPolítica de Privacidade - https://privacy.thewaltdisneycompany.com/pt-br/\r\nTermos de Uso - http://disneytermsofuse.com/brazilian-portuguese/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/br/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:06-07:00"
  },
  {
    "id": "1179441297",
    "appId": "com.venomizedart.Slaughter",
    "title": "Slaughter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/bf/63/e2/bf63e25d-82b7-3509-f464-1c8f5e823507/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/slaughter/id1179441297?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "You are Russell - a mercenary who was imprisoned in a city inhabited by madmen! He has a long journey to freedom lying through grim streets of abandoned town.\nGrab a gun and sweep your way through hordes of lunatics and horrendous bosses!\n\nIn the \"Slaughter\" you can play a single player campaign and survival mode (arena mode)\n\n- Single-player campaign mode — a complete walkthrough with the story part and lots of action. To escape from captivity, Russell has to overcome various obstacles, as well as shoot lots of enemies. But don't worry, there is lots of weapons for it, which you will find in the course of the passing game.\n\n- Survival mode - you need to stay as long as possible, fighting off waves of enemies.\nBy passing the wave you are given money and experience. With money you can buy new guns, recruit soldiers, or buy special portable turrets. The experience increases your level,\nopening up access to new weapons and giving the opportunity to gain money faster.\n\nTo summarize, Slaughter is:\n- Classic shooter with a single campaign\n- Arena mode with three different locations\n- Tons of weapons\n- Tons of enemies!\n- Battles with bosses\n- Beautiful graphics with excellent optimization\n\nI do not even understand what you are still waiting!\nHave a good game!",
    "developer": "Sergey Sukharev",
    "developerUrl": "https://apps.apple.com/br/developer/sergey-sukharev/id1179441296?uo=2",
    "developerId": "1179441296?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-01T10:18:15-07:00"
  },
  {
    "id": "1375786132",
    "appId": "com.medcodtodasastabelasha9956",
    "title": "MEDcodigos TUSS SUS CID CBHPM",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/5e/aa/1f5eaad6-aa09-d4ce-38f8-8da5e5025875/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/medcodigos-tuss-sus-cid-cbhpm/id1375786132?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "SUS ou Convênio, tenha TUDO de ambos!\n•SIGTAP 2022 completa + todas as CBHPM e AMB (92,96,99,08,10,12,14,16,18 e 20)\n•Consulte valor do SP por ATUAÇÃO (Cirurgião, Anestesista, auxiliares, clínico) de 100% dos códigos remunerados SUS\n•Tempo SEM REAJUSTE da SIGTAP SUS por procedimento e atuação\n•DEFASAGEM do valor pago honorário SUS em relação ao IPCA, o Salário Mínimo, o dólar e o reajuste dos convênios (ANS)!\n•SIGtap SUS Fev/21 completa com todos os dados inclusive descrição do CID e OPME compatíveis com quantidade e preço + os dados do DATA SUS 2020 e 2010\n•Valor dos procedimentos do TUSS e do SUS c/ preços atualizados\n•Escolha o procedimento do SUS e preencha GUIA online AIH, APAC, BPA, RAAS\n*Escolha o CONVENIO e preencha  guia (SADT, consultas ou de internação) padrão ANS TISS 3.0\nMEDcódigos tem 62 tabelas completas de códigos da saúde:  \n - TUSS padrão TISS c/ valores ( procedimentos clínicos, cirurgias, exames, fono, psicologia, fisioterapia, taxas hospital, odontologia)\n-Todas as CBHPM ( 5ªed 2008, 2010, 2012, 2014, 2016, CBHPM 2018 e a NOVA CBHPM 2020)\n- AMB 92, AMB 96, AMB 99 e AMB x TUSS - tabela \"de PARA\"\n- 3 formas de PROCURA no CID10:  \n       • ordem alfabéticas de doenças\n      •• ordem por código\n     ••• hierárquica original OMS\n- ISBN : 9786500346923\n- SigTAP SUS Oficial 2021\n • Tabela SUS completa c/ SA, SP (serviços médicos) e SH (serviço hospitalar), Cirurgias sequenciais e múltiplas\n- Tempo s/ reajuste da tabela SUS e sua defasagem, COMPARE com IPCA, dólar, salário mínimo e reajuste dos convênios\n- SUS compatibilidade por OPME (código x Material permitido x quantidade) e valor pago pelo SUS p/unidade\n- CBHPM 08/10 por especialidade - super FAST\n- Tabela de Portes x ano (CBHPM 08 a 20 c/ UCO e filme m2)\n- TUSS taxas e gases hospitais\n- TUSS fono /  fisio/ psicologia\n- Rol da ANS 21 c/ DUT individual em PDF\n- Tabelas Unimeds - Comparando remuneração em BH, Goiânia, SC litoral, Unimed Central\n- CBO, CIAP 2 e tabelas próprias de 21 convênios\n-Tabelas de Reembolso e coparticipação para planos e convênios de saúde\nDisponibiliza offline as 3 guias + usadas pelos 57 maiores planos de saude e do SUS, para preenchimento no celular e compartilhar (AIH, SADT, APAC)\n- CBHPM 2016 x 2018 x 2020, inédita em meio digital! Mais de 740 mudanças e 281 novos procedimentos\n- ESCOLHA o convênio (57 diferentes) e veja valor CONSULTA, Prazo, Nº ANS, ano fundação, nº usuários, nota na ANS e a TABELA em USO inclusive a tabela própria\nMedcodigos é o mais completo e amplo banco de dados para códigos da saúde no Brasil \nMostra o preço atual  e separa valores por atuação e acomodação.(Cirurgião ou clínico principal, 1º auxiliar, 2º auxiliar e anestesista) tanto p/ SUS • Inédito •  quanto p/ TUSS\n\nCertificado FACT-CHECKING , disponibiliza 100% das fontes (tabelas originais PDF) p/ vc checar\n\n* Programa criado, desenhado e codificado integralmente por médicos da UFMG.\nMEDcodigos SÓ EXISTE PARA POUPAR SEU TEMPO, portanto:\n- NÃO TEM propaganda!\n- NÃO TEM Mensalidade\n- ATUALIZA s/ ônus !\n- Funciona OFFLINE ! \n* ATENÇÃO - para funcionar offline, nos 2 a 3 primeiros acessos pode haver lentidão nas tabelas (download cache)! Logo estará fluido!\n\nP.S .Prólogo - Gênese do Medcódigos\n\nDevido ao público de possíveis usuários deste aplicativo ser bem restrito, e seu preço por unidade tão simbólico quanto; não foi o interesse monetário que motivou esta criação.\nCongregar todas as tabelas da saúde em uma só \"interface\" expõe a dramática, sangrenta e delicada situação da saúde no Brasil. \nNosso verdadeiro e primo intuito é conscientizar, demonstrar e ressoar em cada profissional da saúde, sendo médico ou não, os dados, códigos e  valores pagos pelo SUS e também pelo sistema privado. \nExpor estes muitos e intensos paradoxos, e sua nítida desvalorização da vida em si, pode, quem sabe , despertar naqueles com alguma capacidade de mudar esta triste condição, a vontade de cuidar e enfim, valorizar este incrível, ímpar e imprescindível  valor , o da saúde.",
    "developer": "Eric Grossi Morato",
    "developerUrl": "https://apps.apple.com/br/developer/eric-grossi-morato/id1375786128?uo=2",
    "developerId": "1375786128?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2018-04-25T15:20:38-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight: Jogo Pago Fight",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/79/c1/ff/79c1ffd8-fc8f-ebe9-686d-2f8e838f6955/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadow-knight-jogo-pago-fight/id1521644363?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O belo e brilhante mundo de Harmonia era a terra onde viviam as raças Mortais, incluindo Humanos, Mortos-Vivos, Orcs, Espíritos, Anões, Homem Besta, Elfos, etc. Mas então, um dia, desejos profundos surgiram, e uma tragédia transformou tudo em escuridão, ironia só por causa de um Favor de Culpa.\n\nPara salvar o mundo de Harmonia das sombras de guerra como um Cavaleiro das Sombras, batalhe com monstros épicos, lutando com inimigos maléficos para derrotar os imortais da Escuridão, e trazer a luz de volta à Harmonia. Você será esse destemido Cavaleiro das Sombras?\n\nBaixe o jogo e junte-se à luta agora mesmo!\n\nCARACTERÍSTICAS DO JOGO:\n\n▶ Sensação de Jogo Estrema\nExperimente a sensação do jogo RPG de ação com hack e slash no sombrio cenário do mundo da fantasia. Explore diversos tipos de terrenos complexos correndo, escalando, pulando. Há fascinantes lugares mistériosos para você descobrir!\n\n▶ História de Fantasia de Aventura\nImersão em intermináveis e sombrias. batalhas de fantasia. Aventure-se nas cidades, florestas, masmorras,... enquanto entra em um mundo de fantasia cheio de monstros, zombies, esqueletos, orcs e mortos-vivos. Derrote os inimigos finais e poderosos chefões para mudar o destino do mundo!\n\n▶ Vista-se com Estilo\nColete de diferentes itens as melhores armas, equipamentos e runas, então personalize seu Cavaleiro das Sombras para diferenciar-se de outros cavaleiros. Junte-se a aventura e crie os mais loucos combates, afinal... Seu Cavaleiro, Seu Estilo!\n\n▶ Complete Missões Para Ganhar Recompensas\nExistem várias missões para completar. Finalize todas para ganhar o maior número de recompensas. E não se esqueça que você pode obter mais de 100 conquistas. Complete missões para ganhar gemas, energia, chaves... e receba recompensas!\n\n▶ Upgrade Fácil\nEnquanto está fora, seu cavaleiro continua treinando e coletando recursos para o upgrade. Quando retornar, ele estará mais forte, com mais nível, e terá aprendido novas habilidades. Evolua e treine um time poderoso pronto para a batalha!\n\nDOMINE AS SOMBRAS!\n\n* Siga-nos em nossas redes socais para suporte e mais informações:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nE-mail: shadowknight@fansipan.hk \n\n* Observação:\nShadow Knight é um jogo online e requer uma conexão estável com a internet.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/br/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/br/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1032743715",
    "appId": "com.turner.ttgfigures",
    "title": "Os Mini Titãs - Teen Titans Go",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/f5/16/6f/f5166f5f-d723-386a-3cb8-2b0f7d20f46d/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-mini-tit%C3%A3s-teen-titans-go/id1032743715?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Flash Sale! Get Teeny Titans for a super low price. Hurry! This deal won't last long.\n\n\"Existe uma vibe bem Pokémon em Mini Titãs… As batalhas do jogo são  muito mais dinâmicas e emocionantes do que as da série para Nintendo.” -  Kotaku\n\n\"…este é um dos jogos mais interessantes e ricos em conteúdo disponíveis para iOS, e pode ser vendido tranquilamente por 10 vezes o preço da versão para 3DS ou Vita.\" - Touch Arcade\n\n\"O jogo vale cada centavo, principalmente se você é fã de Pokémon e de Pocket Mortys.\" - iPhoneFAQ\n\nMini Titãs, ATACAR! Junte-se a Robin numa batalha de RPG de proporções épicas!\n\nMINICOMBATES\nMonte sua equipe e encare batalhas de três contra três! Detone com supergolpes em tempo real com a barra de batalha. Alterne seus heróis para derrotar seus adversários com ataques irados.\n\n77 BONECOS COLECIONÁVEIS\nNão pode faltar nenhum! Colecione os 77 bonecos dos Mini Titãs, incluindo Arlequina, Besouro Azul, Alfred Pennyworth, Kid Flash, os Titãs dos anos 80, Batgirl, Silkie e muitos outros! Avance no jogo e combine seus bonecos para ganhar habilidades ainda mais poderosas.\n\nEXPLORE JUMP CITY\nCorra de loja em loja para equipar suas figuras de heróis preferidas. Complete missões especiais, participe de torneios e desbloqueie novas áreas em sua jornada, para se tornar o MegaMiniCampeão de Jump City!\n\nNARRAÇÃO ORIGINAL!\nOs Mini Titãs traz as vozes originais de Robin, Estelar, Ciborgue, Ravena e Mutano!\n\n\n*****\n\nEste jogo está disponível nos seguintes idiomas: Inglês, francês, italiano, espanhol (América Latina), Português (Brasil), russo, turco, coreano, japonês\n\nSe você tiver algum problema com este aplicativo, entre em contato conosco pelo e-mail advanced.platforms@turner.com. Informe-nos sobre os problemas que está enfrentando e qual dispositivo e versão de SO você está usando. \n\n*****\n\nINFORMAÇÃO DE PRIVACIDADE: A tua privacidade é importante para nós, no Cartoon Network, como divisão da Turner Broadcast Systems, Inc. Este jogo reúne e utiliza infomação, tal como descrito na Política de Privacidade do Cartoon Network, disponível no link abaixo. Esta informação pode ser utilizada, por exemplo, para responder a pedidos dos utilizadores; permitir aos utilizadores aceder a determinadas opções e serviços; personalizar o conteúdo; apresentar publicidade; comunicar na rede; gerir e melhorar os nossos produtos e serviços; realizar outras operações internas dos websites do Cartoon Network e dos nossos serviços on-line. As nossas políticas de privacidade são norteadas pelas leis de privacidade de dados dos Estados Unidos da América. Para utilizadores da União Europeia ou de outros países, fora dos E.U.A., tenham por favor em consideração que esta aplicação pode utilizar identificadores de forma persistente para melhor gestão do jogo. Ao descarregar esta aplicação, estás a aceitar a nossa Política de Privacidade e o Acordo de Licença para Utilizador Final e dás as mesmas permissões a todos os utilizadores do teu dispositivo. A Política de Privacidade e o Acordo de Licença para Utilizador Final são adicionais a quaisquer outros termos, condições ou políticas impostas pelo teu provedor de Internet ou pela Apple Inc. O Cartoon Network e os seus afiliados não são responsáveis por qualquer recolha, utilização ou divulgação da tua informação pessoal que seja realizada pela Apple ou pelo teu provedor de Internet.\n\nTermos de uso: http://www.cartoonnetwork.com/legal/termsofuse.html \nPolítica de Privacidade: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/br/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-06-22T21:11:48-07:00"
  },
  {
    "id": "1121366132",
    "appId": "com.3reistec.medultrassom",
    "title": "MedUltra",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/d8/d7/34/d8d7348a-8d77-9ce9-5978-22aed3cfb6bf/AppIcons-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/medultra/id1121366132?uo=2",
    "price": 49.9,
    "currency": "BRL",
    "free": false,
    "description": "Pergunta: Como ultrassonografista, quantas medidas você precisa processar diariamente e quantos laudos de ultrassom você precisa criar? A quantas tabelas de valores em ultrassonografia você precisa recorrer em pdfs, livros ou artigos científicos?\n\nMuitos questionamentos. Medultra é a resposta!\n\nO Medultra é a ideia de um apaixonado radiologista brasileiro. Este aplicativo inovador foi projetado exclusivamente para radiologistas, residentes de radiologia, ultrassonografistas e qualquer outro profissional de saúde que lida com ultrassom. Agora você pode simplificar a tradicional e incômoda maneira de pesquisar medidas acessando instantaneamente centenas de valores em apenas dois cliques - e não centenas de páginas!\n\nMedultra é o resultado de meses de trabalho duro e pesquisa. Estudamos mais de 80 artigos científicos e mais de 70 estruturas para que você não precise fazê-lo. Todos estes estão agora disponíveis em um aplicativo intuitivo com cerca de 117 imagens ilustrativas entre elas imagens de ultrassom, desenhos vetoriais e auto-explicativos!\n\nNunca ouviu falar do Medultra antes? Isso é porque é o primeiro app dessa categoria e um dos 10 aplicativos médicos mais baixados nas lojas virtuais no Brasil!\n\nSimplifique e agilize suas tarefas diárias adquirindo o Medultra hoje.",
    "developer": "Salus Sistemas Ltda",
    "developerUrl": "https://apps.apple.com/br/developer/salus-sistemas-ltda/id1531780011?uo=2",
    "developerId": "1531780011?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-06-21T18:25:56-07:00"
  },
  {
    "id": "1435456830",
    "appId": "jp.konami.epjCastlevania2",
    "title": "Castlevania: SotN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/26/29/f2/2629f205-84ed-5a4a-fc4a-0dc6cd124ce6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/castlevania-sotn/id1435456830?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "The iconic game from the beloved Castlevania series finally comes to mobile. This direct port of the classic console action RPG lets you jump, dash and slash your way through Dracula’s vast castle as Alucard while encountering a unique array of enemies and characters along the way.\n\nRediscover the world of Castlevania with one of its original groundbreaking games and renowned music and graphics.\n\n□Features\n\nFully compatible with game controllers\n\nNew continue feature\n\nUnlock achievements with hard-fought battle milestones\n\nAvailable in 6 languages: English, Japanese, German, French, Italian, Spanish",
    "developer": "KONAMI",
    "developerUrl": "https://apps.apple.com/br/developer/konami/id299580230?uo=2",
    "developerId": "299580230?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-03-03T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/br/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1342835763",
    "appId": "br.com.wavimovi.comidinhasdadiana",
    "title": "Fer Fontoura",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1c/b5/86/1cb5865a-55c4-7e8d-65ef-2cbbe98c18b5/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fer-fontoura/id1342835763?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Aplicativo “Comidinhas da Diana” é um espaço que reúne as Receitas feitas por Fernanda Fontoura para sua filha Diana no dia a dia, com o objetivo de compartilhar as mesmas e incentivar a alimentação saudável, caseira e simples para as crianças e toda a família.\n\nSão 28 receitas agrupadas por categorias (Bolos, Pãezinhos, Iogurte Natural Caseiro...), por Idade (a partir de 6, 9, 12 e 24 meses) e por tipo de Restrição Alimentar (sem glúten, sem lactose, sem adição de açúcar e sem ovos).\nAlém das receitas, no Aplicativo existe um cantinho especial “Sobre Nós” no qual Fernanda Fontoura se apresenta e conta um pouquinho sobre o surgimento da marca Comidinhas da Diana, que teve seu início no Instagram. A partir deste cantinho será possível ir direto para esta rede social, assim como, para seu Facebook e Blog.\n\nE claro também haverá um cantinho exclusivo para conhecer e comprar sua linda Coleção de Livros fruto da dedicação diária ao “Comidinhas da Diana”:\n\n- \"Criar e Conservar\";\n- “Uma História de Amor em Forma de Pratinhos”;\n- “Menu da Diana”;\n- “Cores e Sabores da Diana”.\n\nÉ o “Comidinhas da Diana” nas suas mãos, com pitadas de praticidade e informação!",
    "developer": "Wavimovi",
    "developerUrl": "https://apps.apple.com/br/developer/wavimovi/id1342835762?uo=2",
    "developerId": "1342835762?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2018-02-22T15:09:50-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/eraser/id495503090?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/br/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Here!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ilocation-here/id650008859?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "▷iLocation+ is a tool to search and share location easily and quickly.\n\nWith iLocation+, you can tell the current location or the specified location by several screen clicks. And if you want to know the coordinates or address of the current location, you can simply run iLocation+.\n\nWhen you want to explain an appointment, or when you need to know your current location in a hurry, you can also pin the map on top of the map and simply select the transport to share the location.\n\n◉ Function\n\n• Automatically display current location information when running App\n• Coordinate and altitude display of current position or specified position\n• Show the location's address\n• Show compass bearing\n• Change the map format (General, Satellite)\n• Specify the center of the map and check the coordinates and addresses\n• Specify coordinates by entering coordinates\n• Specify an arbitrary location by entering an address (Pro)\n• Save map to camera roll or clipboard\n• Save your location to Favorites for reuse\n• Save the specified location information and map or share it via SNS\n• The location is sent to the URL so that the recipient can connect to the map immediately\n\nIf you have iLocation+, you will be able to explain your location without having to talk.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/br/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "1553348111",
    "appId": "com.aplicativoslegais.Simulados-Motonauta",
    "title": "Simulados Motonauta e Arrais",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/64/e5/93/64e593b8-a66e-373f-c294-b2650c77428f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/simulados-motonauta-e-arrais/id1553348111?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Baixe agora o melhor app de simulados para prova teórica da Marinha para habilitação de Motonauta e Arrais-Amador.\n\nO app Simulados Motonauta e Arrais conta com centenas de questões categorizadas por assunto para te ajudar a se preparar para prova. Nossos simulados foram são baseados em provas reais para que você se prepare da melhor forma possível. Além de realizar os simulados no moldes das provas da Marinha, você pode montar seu próprio simulado com a quantidade de questões e o tempo que desejar.\n\nO app ainda conta com um histórico das provas que você realizou, para você acompanhar seu desempenho e mostra quais assuntos você está com mais dificuldade, assim você saberá exatamente o que estudar.\n\nVeja todas as funções do Simulados Motonauta e Arrais:\n- Simulados com questões da Marinha; \n- Crie seus próprios simulados;\n- Histórico de resultados;\n- Exercícios separados por assunto;\n- Indicação de quais assuntos você precisa estudar mais.",
    "developer": "Aplicativos Legais",
    "developerUrl": "https://apps.apple.com/br/developer/aplicativos-legais/id788313452?uo=2",
    "developerId": "788313452?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2021-02-20T00:00:00-07:00"
  },
  {
    "id": "1409505697",
    "appId": "cc.marcelo.Portavel",
    "title": "Atualiza Operadora",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8d/df/3e/8ddf3efa-5dd7-1148-0fc6-364928d9ccc0/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/atualiza-operadora/id1409505697?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Atualiza Operadora atualiza a sua agenda de contatos com o código da operadora que você contratou.\n\nSIM! Este app atualiza a etiqueta dos seus contatos com o nome da operadora.\n\n*** O único app da categoria que além de organizar, ainda te informa as operadoras e tipo dos seus contatos.\n\nEste aplicativo é útil para quem:\n- Fez portabilidade de operadora e quer pagar menos usando o código da usa operadora escolhida.\n- Mudou-se de estado/região e precisa inserir o DDD do estado/região onde morava.\n- Ou, pra você que gosta de manter sua agenda sempre bem organizada.\n\nO que este aplicativo faz?\n- Insere o nome da operadora dos seus contatos na etiqueta.\n- Informa qual o tipo de cada contato: Fixo, Móvel ou Rádio\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 3333-3333 ou (011) 3333-3333.\n- Remove o código brasileiro +55 dos seus contatos\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer os seus contatos locais com ou sem o DDD da sua cidade.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer região do Brasil.\n\n*** TOP 10 NA APP STORE ***\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Pré-visualização dos números a serem atualizados.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS:\n\nINSERIR OPERADORA\nCaso você tenha feito portabilidade do código 15 para o código 21, o aplicativo irá \nalterar seus contatos da seguinte forma:\n\n- De (015 11) 3333-3333 para (021 11) 3333-3333\n- De (015 27) 98999-9999 para (021 27) 98999-9999\n- De +55 41 3333-3333 para (021 41) 5555-5555\n\nMUDANÇA DE ESTADO/REGIÃO\nCaso você tenha se mudado de estado do Rio de Janeiro para São Paulo e sua operadora seja o código 15, o aplicativo irá alterar seus contatos da seguinte forma:\n\n- Opcional: de 3333-3333 para (015 21) 3333-3333\n- De (21) 3333-3333 para (015 21) 3333-3333\n- De +55 41 3333-3333 para (021 41) 5555-5555\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-08-15T11:02:22-07:00"
  },
  {
    "id": "1369699810",
    "appId": "ru.dmitryl.nuclearinc2",
    "title": "Nuclear inc 2. Atom simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/b4/80/f0/b480f098-9da2-c9e2-56c9-df46970b6eef/AppIcon-1-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/nuclear-inc-2-atom-simulator/id1369699810?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "É do conhecimento geral que as usinas nucleares são consideradas a fonte de energia mais controversa, pois os reatores nucleares são muito perigosos.\r\nVocê seria capaz de controlar a energia atômica do reator?\r\nA localização principal do nosso simulador é uma enorme sala remota onde os jogadores podem encontrar centenas de dispositivos, telas e indicadores. Você, como o super-herói mais corajoso, terá que assumir o papel de operador da usina nuclear de Chernobyl e controlar todos os processos para colocar a estação em um modo de operação seguro.\r\n• Este jogo hardcore consiste em 12 níveis.\r\n• Cada nível fica disponível após a conclusão dos objetivos anteriores.\r\n• Inicialmente, você fará o treinamento e aprenderá como gerenciar uma usina nuclear.\r\n• Você terá acesso a várias melhorias e bônus que ajudarão a otimizar o processo de controle de nosso reator nuclear.\r\nTemos 100% de certeza de que você deseja algum risco em sua vida e, portanto, criou os dois últimos níveis graves - Fukushima e Chernobyl. Eles são extremamente difíceis, mas se você levar um dosímetro com você e medir o fundo da radiação externa, poderá evitar a explosão do nosso reator de potência! Somente você pode mudar o resultado de 1986 e salvar nosso planeta de um desastre tecnológico!\r\nDevido a vários efeitos especiais e jogabilidade única, o jogo mantém você energizado e traz uma enxurrada de emoções ao passar por cada nível!\r\nAtenção! Verifique a pressão e a temperatura em nosso reator nuclear e não se esqueça da turbina a gás. O descuido pode levar a um desastre nuclear!\r\nFuncionalidades do jogo:\r\n- Contém treinamento detalhado;\r\n- Sistema realista de controle de reatores nucleares;\r\n- localizações de Fukushima e Chernobyl;\r\n- jogabilidade única;\r\n- quatro idiomas diferentes;\r\n- A presença de vários incidentes de emergência, por exemplo, terremotos, incêndios e outros desastres.",
    "developer": "Dmitry Lomakin",
    "developerUrl": "https://apps.apple.com/br/developer/dmitry-lomakin/id1369699809?uo=2",
    "developerId": "1369699809?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-04-22T17:08:45-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera/id329670577?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Ei você! É, você mesmo! Será que não estaria procurando o Camera+ 2? Nosso aplicativo mais recente foi reconstruído do zero para durar pelos próximos 10 anos (ou 20, quem sabe?) da fotografia em dispositivos móveis. Confira aqui: http://camera.plus\n\nMais de 10 milhões vendidos!\n\nTudo se resume a uma coisa... ótimas fotos!\n\nNão importa se você é um fotógrafo experiente ou alguém que mal tocou em uma câmera. Com Camera+, você vai adorar tirar fotos.\n\nExposição e foco com um toque\nAjuste exposição e foco separadamente. Agora você pode controlar facilmente se suas fotos serão claras ou escuras.\n\nModos de fotografia\nUse o estabilizador para deixar o iPhone firme e tirar as fotos mais nítidas que puder. Existem incontáveis usos para o timer, inclusive tirar autorretratos da maior qualidade. Registre toda a ação! Use o modo Rajada para tirar sequências rápidas de fotos.\n\nZoom digital\nO zoom de até 6× com processamento digital avançado proporciona uma alta qualidade que simplesmente detona a concorrência.\n\nFlash frontal\nQuantas vezes você quis tirar uma foto de si mesmo em um ambiente escuro e não conseguiu? Pois agora você pode!\n\nNível do horizonte\nUse o Nível do horizonte e não tire mais fotos tortas.\n\nClaridade\nA Clareza é um dos maiores avanços no processamento de imagens em muito tempo. A função Claridade analisa suas fotos e faz diversos ajustes inteligentes que magicamente adicionam detalhes e vida a fotos sem graça. Com ela, você vai parar de descartar fotos ruins e se impressionar com o que pode fazer com fotos que normalmente seriam inutilizáveis, como aquelas tiradas no escuro.\n\nModos de cena\nA maioria das câmeras digitais modernas tem modos de cena, para que você tire as melhores fotos em cada situação. Com Camera+, você pode escolher entre vários modos de cena, como Comida, Pôr do sol, Noite, Retrato, Praia e muitos outros.\n\nEfeitos\nFotógrafa profissional, Lisa Bettany criou muitos efeitos incrivelmente bonitos. Dê mais brilho às suas fotos com o efeito “HDR”, baixe o nível com “Grunge”, encha suas fotos com emoção e desespero com “Tão emo”. E isso é só a ponta do iceberg... são dezenas de efeitos com um toque para você experimentar.\n\nCaixa de luz\nTodas as fotos que você tira no Camera+ vão para a inovadora Caixa de luz, onde você pode navegar facilmente por elas e eliminar as ruins. Você salva apenas as fotos com que ficou satisfeito, e seu rolo da câmera fica limpo e organizado.\n\nCompartilhamento\nCamera+ resolve seu problema, seja ao mostrar seus resultados para os amigos, para a família ou para o mundo todo. Compartilhe suas fotos com todo o orgulho no Facebook, Twitter e Flickr. Ou vá pelo meio mais pessoal e envie as fotos por e-mail ou mensagem usando o próprio aplicativo.\n\nSincronização da Caixa de Luz com iCloud\nSincronize automaticamente as fotos do Camera+ entre todos os seus dispositivos. Fotografe o dia inteiro com o iPhone, depois edite-as no iPad.\n\nRecortes\nSe você não alinhou direito a imagem quando tirou a foto, pode arrumar isso facilmente no Camera+. E para quando quiser ser um pouco mais criativo, nós preparamos vários tamanhos populares de recorte para você. Com um único toque, você pode deixar suas fotos quadradas, 4×6, 8×10 e muito mais.\n\nBordas\nCom Camera+ você tem várias bordas ótimas, desde bordas simples em preto e branco até desenhos mais elaborados, e pode adicionar incríveis toques no acabamento.\n\nLegendas\nColoque legendas em suas fotos e aumente a diversão. É uma ótima maneira de personalizar suas fotos favoritas.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/br/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/7c/6e/5b7c6e74-61c0-0126-6937-6e899124294d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ski-tracks/id365724094?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "The world’s favourite winter sports application.\n\nDesigned specifically for winter sports, the award winning Ski Tracks is your worldwide, ultimate ski companion. Record your entire day on the slopes without the need for mobile data*. \n\nCompare your mountain experiences with your friends, from complete beginners to seasoned professionals, join the millions of people who have already downloaded Ski Tracks.\n\nAs featured in: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nBattery efficient technology allows all day recording, no data or phone signal required for recording making Ski Tracks ideal for backcountry or where data roaming charges apply.\n\n\t• Apple Watch\n\t• Ski statistics in one place\n\t• Specifically designed ski analysis\n\t• Include photographs to keep memorable moments\n\t• Share in multiple formats\n\t• Free Ski Tracks online storage\n\t• Advanced mapping tools\n\t• Health Connection\n\t• 3D map support.\n\n*Where data charges apply, set Data Roaming / Mobile Data Off. For more information see iPhone/iOS user guide.\n\nGPS will not work accurately indoors.\n\nThis app may use your location even when it isn’t open, which can decrease device battery life.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1198515341",
    "appId": "de.2kit.cast-browser-sony-pro",
    "title": "Video & TV Cast Pro for Sony",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b8/c4/a3/b8c4a395-55b8-98cd-701b-8275af9af88d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-tv-cast-pro-for-sony/id1198515341?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your Sony TV, Hisense TV or VEWD powered Smart TVs. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for Sony TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your Sony TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your Sony TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the App Store on your Sony TV, search for 'TV Cast' and install the companion app.\n\n* If your Sony TV is powered by Google Cast or Chromecast built-in, please download our dedicated App 'Video & TV Cast | Google Cast' to enable casting.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your Sony Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the Remote Playbar for video control while browsing (see more info below)\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop.\n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\nDisclaimer: This app is not affiliated with Sony or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2017-08-30T03:56:03-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/35/40/7c/35407cb2-a1d2-530e-36af-032fec1de42a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dead-cells/id1389752090?uo=2",
    "price": 49.9,
    "currency": "BRL",
    "free": false,
    "description": "A morte não é o fim.\n\nJogue como um experimento de alquimia fracassado e explore o extenso castelo em constante mudança para descobrir o que aconteceu nesta ilha sombria ...!\nIsto é, desde que você consiga passar pelos guardiões.\n\nDead Cells é um jogo de ação em plataforma em estilo roguevania que exige que você domine combates frenéticos 2D com uma grande variedade de armas e habilidades contra inimigos impiedosos.\n\nMatar. Morrer. Aprender. Repetir.\n\nDisponível inicialmente para PC e consoles, o sucesso indie Dead Cells agora está arrasando com os inimigos em dispositivos móveis!\n\nPrincipais Características\n• Roguevania: A exploração progressiva de um mundo interconectado, com a \"rejogabilidade\" do estilo rogue-lite e a adrenalina da ameaça de morte permanente\n\n• Frenética Ação 2D: Aprenda os padrões de seus inimigos para se manter vivo ou prepare-se para ser enviado de volta à sua cela antes que possa dizer \"baguete\"\n\n• Progressão Não Linear: Desbloqueie novos níveis a cada morte, opte pelo caminho que mais se adequar ao seu personagem atual, ao seu estilo de jogo ou simplesmente ao seu estado de espírito. Certamente as muralhas não vão ser tão perigosas quanto os esgotos, certo?\n\n• Jogue no seu ritmo - Você vai explorar cada cantinho escuro do castelo, ou vai correr para o final?\n\nATUALIZAÇÃO DO MODO DE PERSONALIZAÇÃO GRÁTIS!\n• Atualização do modo de personalização — mude a corrida como quiser\r\n• Aumento na mochila — guarde mais uma arma\r\n• 1 bioma novo — Destilaria Abandonada\r\n• 9 inimigos novos — zumbis corpulentos, dançantes, demolidores e mais\r\n• 9 armas e itens novos — Pé-de-cabra, Katana de Hattori, Lança-barril e mais\r\n• 8 mutações novas — Mochila-espinho, Equipamento de Batedor, Pontas Farpadas e mais\r\n• Roupas novas\n\nDê uma pausa da loucura do castelo e dê um passeio por alguns cenários luxuosos com o DLC The Bad Seed.\n• Novos níveis onde perder a cabeça: o não tão pacífico Arboreto Dilapidado e o nocivo Pântano dos Banidos.\n• Novos monstros para dilacerar: conheça os locais, como Babacogumelo e o Yeeter.\n• Novas armas para usar: arranque cabeças com a Garra de Foice ou faça os inimigos dançarem com o Ritmo e Bouzouki\n• Novos chefes com os quais lutar: Mama Tick está doida para conhecer você\n\nDLC FATAL FALLS\r\n• 3 biomas novos — Pegue um ar fresco nos Altares Partidos, mergulhe na Costa Imortal e tire uma foto no Mausoléu\r\n• 8 monstros novos — Os Guardiões de Sangue Frio e seus amigos adorariam ensinar a você sobre a cultura deles... Espere, seus parentes não estão na Costa Imortal...?\r\n• 7 armas novas — A Pequena Serenata é perfeita para quebrar o gelo com os locais, embora as Presas de Cobra sejam uma lembrança perfeita...\r\n• 1 chefe novo — O Espantalho está muito orgulhoso das próprias habilidades de jardinagem e não hesitará em se exibir\n\nRecriado cuidadosamente para dispositivos móveis com uma interface renovada\n• Dois modos de jogo disponíveis: Original e Autoataque\n\n• Controles personalizados e mais opções de controles de toque disponíveis: Troque a posição e o tamanho dos botões como preferir, deslize para esquivar...\n\n• Suporte para controle externo MFi\n\n•  Sem anúncios, sem mecânicas F2P!\n\nSe encontrar um problema, entre em contato conosco pelo e-mail hello@playdigious.com e forneça o máximo de informação possível sobre o problema.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/br/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "1569832932",
    "appId": "im.ometv",
    "title": "OmeTV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/af/cf/68/afcf682a-0f3b-23a6-cff9-003dbb082e7d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ometv/id1569832932?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "OmeTV is a secure, fast and free messaging and communication app. Join our global community of people who believe in the power of communication.\n\nWhat does OmeTV offer?\n\n- Access to all parts of the world:\nNo matter where you are, OmeTV helps you instantly connect with your loved ones all over the world. Since OmeTV cannot be blocked in any country, you can use it to chat with your friends and family, without using unblocker (VPN) software.\n\n- Data protection:\nOmeTV cares about privacy and security. We do not store any of your data on servers. All communication that you make through OmeTV is encrypted between all parties of the connection, so no one - not even OmeTV - can access or hack it.\n\n- Customizable chats:\n* Express yourself as you wish. Enjoy your conversations with OmeTV's creative sticker packs. \n* Share your location or your photos/videos with your friends.\n* Create group chats for up to 50,000 people each.\n\n- Do More with Less:\nOmeTV is a compact and lightweight app for your data and mobile phone battery. Because we're here to serve you, not slow you down.\n\nText messages with other OmeTV users are always free, try it now and find out more!\n\nWe hope you have a great time on OmeTV. If you have any questions, feel free to contact our customer support team at: support@meryem.info\n\nOfficial web: http://ometv.meryem.info",
    "developer": "MERYEM JNAH",
    "developerUrl": "https://apps.apple.com/br/developer/meryem-jnah/id1565911744?uo=2",
    "developerId": "1565911744?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy voltam a enfrentar o apocalipse nuclear nesta nova edição remasterizada da aventura atômica clássica 60 Seconds! Reatomized. O jogo agora inclui arte em alta resolução, gráficos 2D atualizados e texturas 3D feitas à mão, um novo menu interativo, interface melhorada, uma atualização técnica e, é claro... conteúdo novo!\n\n\nNOVO MODO DE JOGO\nDesafios de Sobrevivência - histórias curtas singulares que testam suas habilidades de sobrevivência!\n\nNOVAS OPORTUNIDADES\npara escapar da terra de ninguém em uma história que se ramifica por múltiplas trajetórias de jogo! Será que você consegue escapar em grande estilo?\n\nNOVO SISTEMA DE RELACIONAMENTOS\nmais histórias e interações malucas entre os membros da família McDoodle!\n\nNOVOS EFEITOS SONOROS, ARTE E CONTEÚDO VISUAL DESBLOQUEÁVEL\npermitindo deixar seu abrigo nuclear mais colorido!\n\nNOVAS CONQUISTAS!\n\nRestando apenas 60 segundos para o impacto final, saia em uma corrida louca pela casa em busca dos membros da família e de mantimentos úteis. Tudo estará contra você - o tempo, a mobília, a configuração da casa (que muda a cada partida) e ainda a pergunta fundamental: o que levar e o que deixar para trás?\n\nMas chegar a tempo ao abrigo nuclear é apenas o começo. O que e quem você salvou da explosão terão um papel vital na sua sobrevivência. Cada história será diferente, e cada dia haverá surpresas e eventos inesperados. Será que todas essas histórias terão um final feliz? Só depende de você. Racione água e comida, faça o melhor uso dos mantimentos, enfrente escolhas difíceis e até aventure-se na terra de ninguém.\n\nBoa sorte.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/br/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/br/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "328224790",
    "appId": "com.hp.12cP",
    "title": "HP 12C Platinum Calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/c8/49/ee/c849ee28-b591-107b-e8ce-338af0a85858/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hp-12c-platinum-calculator/id328224790?uo=2",
    "price": 94.9,
    "currency": "BRL",
    "free": false,
    "description": "The Platinum version of the industry-standard HP 12c Financial Calculator adds the choice of time-saving RPN or traditional algebraic data entry as well as convenient editing features such as “backspace” and “undo” keys. Built with the same algorithms and calculation sequences you trust for real estate, banking, and finance functions every day. When you find yourself without your calculator, relax – just open it on your iPhone or iPod touch. \r\n\r\nFEATURES:\r\n-Developed by HP, the original inventor of the HP 12c Financial Calculator series\r\n-Identical layout, functions and answers millions rely on\r\n-Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more \r\n-Horizontal mode shows full calculator and vertical mode provides a simplified basic RPN or algebraic calculator plus tip calculation feature\r\n-In horizontal mode, click on the HP logo to show the back of the original calculator with quick references to common calculations\r\n-Keep the power of your HP 12c Platinum handy on your iPhone or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2009-08-29T16:25:24-07:00"
  }
]
