[
  {
    "id": "1586366816",
    "appId": "com.womboai.paint",
    "title": "Dream by WOMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/82/e1/06/82e10674-3854-8a05-0939-6093e25061c7/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dream-by-wombo/id1586366816?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Create beautiful artwork using the power of AI! Enter a prompt, pick an art style and watch WOMBO Dream turn your idea into an AI-powered painting in seconds.\n\nSo how does WOMBO Dream work?\nType in whatever you want to create! — “Alien Space Station”, “City Sunset”, “Rainbow Forest” or anything else you can imagine are just a few of the billions of potential paintings that could be made. Let your creativity take over!\n\n\nPick an art style! — Whether you’re looking for a vibrant colorful painting or something darker and more dystopian, WOMBO Dream has you covered with an array of selected styles.\n\n\nGenerate your painting! — Watch WOMBO Dream use the power of AI to transform your idea and art style into a beautiful painting right before your eyes in seconds.\n\nWOMBO Dream is expanding art to the masses. You don’t need a paint brush, pencil, or any art supplies to make beautiful artwork, all you need is an idea. Take a back seat and let WOMBO Dream be the paintbrush to your artwork.\n\nShare your art to your friends and family and save your artwork to your profile so that you can view it for later, it’s that simple!\n\nWho is WOMBO?\nWOMBO AI is a Canadian artificial intelligence company transforming the ways that entertainment and AI work together. Our goal is to provide the world with AI-powered tools to immerse themselves in entertainment. With over 65 Million app installs to date, we’re just getting started.",
    "developer": "Wombo Studios, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/wombo-studios-inc/id1531396122?uo=2",
    "developerId": "1531396122?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2021-10-13T00:00:00-07:00"
  },
  {
    "id": "971023427",
    "appId": "swc",
    "title": "Sweatcoin Walking Step Tracker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/08/6f/da/086fda18-7a9a-1af8-3eb0-3c55326ff4c0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sweatcoin-walking-step-tracker/id971023427?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O no. 1 da AppStore e mais bem avaliado para o seu iPhone e Apple Watch, o Sweatcoin converte seus passos em moeda para que você possa gastar em gadgets, esportes, equipamentos fitness, serviços e experiências.\nCinco estrelas ► \"Ótimo conceito e excelente execução. Faz com que eu caminhe e me dá recompensas por isso!\", de Woo123789\n\"Basicamente paga para você se movimentar e fazer exercícios, sem custo para usar.\"\nMen’s Journal\n\"Sweatcoin, o novo app de saúde do Reino Unido, foi lançado na app store da Apple nesta semana e já fez sucesso.\"\nForbes\n\"O novo app da Apple lançado na Inglaterra que paga para as pessoas entrarem em forma\"\nReuters\n\"O app que PAGA para você entrar em forma. Sweatcoin recompensa as pessoas pela quantidade de passos que elas dão todos os dias\"\nDaily Mail\n\"Caso já tenha precisado de um incentivo para se exercitar, um app novo pode dar o estímulo indispensável para o primeiro passo.\"\nTelegraph\nSweatcoin converte seus passos em moeda digital. Você pode gastar os sweatcoins obtidos com muito suor na loja para comprar uma grande variedade de produtos e serviços incríveis com os nossos parceiros. Ou, caso queria mostrar sua generosidade, você pode trocá-los com seus amigos e família, além de doar para causas ótimas com o Sweatcoin. Quanto mais saudável e em forma você fica, mais dinheiro ganha. O movimento tem valor!\nSweatcoin usa os dados do histórico de passos do HealthKit para melhorar cada vez mais os nossos algoritmos e fornecer ofertas melhores na hora certa.\nSe você estiver usando um iPhone 6S ou mais antigo, precisaremos do seu consentimento para usar sua localização de GPS e verificar seus passos para recompensar com sweatcoins.\nAcesse os Termos de Uso do Sweatcoin: https://sweatco.in/tnc",
    "developer": "Sweatco Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/sweatco-ltd/id971023426?uo=2",
    "developerId": "971023426?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2022-02-22T00:00:00-07:00"
  },
  {
    "id": "1451295827",
    "appId": "gen.tech.impulse",
    "title": "Impulse - Treinamento Cerebral",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/0e/e5/fc/0ee5fc0a-99ee-81b0-d472-9550c28eaee5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/impulse-treinamento-cerebral/id1451295827?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "15+ milhões de usuários felizes.\n4.7 classificação mundial (300k revisões).\nApresentado pela Apple como App of the Day em mais de 30 países.\n\nVocê provavelmente sabe que, não importa a idade, o cérebro é capaz de crescer, aprender coisas e formar novas conexões neurais. Este processo é conhecido como plasticidade cerebral e exige treinamento regular.\n\nImpulse - o Aplicativo de Treinamento de Cérebro oferece a você uma ótima maneira de melhorar a sua saúde mental, com jogos mentais divertidos e desafiadores. Nossos treinamentos rápidos, junto com exercícios físicos e dieta equilibrada, pode ajudar você a manter o cérebro limpo, focado e pronto para os desafios do dia-a-dia.\n\nNós oferecemos uma ampla diversidade de planos de treinamento personalizado para diferentes áreas do cérebro (ex. memória, atenção, concentração, matemática mental, resolução de problemas, criatividade, etc.) além de treinamentos com jogos destinados a reforçar suas capacidades cognitivas. Os jogos são desafiadores o suficiente para garantir que você progrida ao longo do tempo e são recomendados para qualquer idade e nível de especialização.\n\nNo mundo agitado de hoje, as pessoas:\n • têm dificuldades para lembrar o que fizeram há poucos dias;\n • muitas vezes não conseguem lembrar dos nomes das pessoas;\n • frequentemente esquecem aniversários e outras datas importantes;\n • são repreendidas pelos chefes por distração;\n • não conseguem manter o foco no trabalho;\n • ficam constrangidas por falta de habilidades matemáticas.\n\nSe identificou? Inicie a transformação da sua mente com o Impulse hoje mesmo:\n • use toda a capacidade do seu cérebro;\n • deixe sua vida mais produtiva e feliz;\n • fique mais concentrado e focado;\n • aumente suas habilidades de cálculo e faça amigos com truques numéricos;\n • surpreenda a todos com novas habilidades cognitivas;\n • mantenha o cérebro afiado até a terceira idade;\n • reduza o tempo gasto em redes sociais e jogos inúteis que só perdem tempo.\n\nImpulse - Treinamento do Cérebro oferece um preríodo de teste de 3 dias, com total acesso aos jogos e exercícios, sem interrupções ou anúncios. Se você optar por se inscrever, será cobrada uma taxa de inscrição de acordo com o seu país. O valor da inscrição será exibido no aplicativo antes de você completar o pagamento. O pagamento será debitado da sua conta do iTunes, na confirmação da compra. A assinatura é renovada automaticamente, a menos que a renovação automática for desabilitada pelo menos 24 horas antes do final do período corrente. O valor será cobrado pela renovação no prazo de 24 horas antes do final do período corrente e o custo da renovação será identificado. As assinaturas podem ser gerenciadas pelo usuário e a auto-renovação pode ser desabilitada nas Configurações de Conta do usuário, após a compra. O cancelamento da assinatura atual não é permitido durante o período de subscrição ativo.\n\nTermos de Serviço: brainimpulse.me/tos.html\nPolítica de Privacidade: brainimpulse.me/privacy_policy.html\n\nContato: support@brainimpulse.me",
    "developer": "GMRD Apps Limited",
    "developerUrl": "https://apps.apple.com/br/developer/gmrd-apps-limited/id1518777345?uo=2",
    "developerId": "1518777345?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2019-02-19T16:21:49-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN - Moda Online",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/46/5d/38/465d3879-cc93-9221-5805-18bf22fb90d6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shein-moda-online/id878577184?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora, apresentando o aplicativo móvel SHEIN! Tudo o que você adora em nosso site, agora ao seu alcance. SHEIN é uma plataforma de compras on-line divertida e de preço acessível que oferece estilos para mulheres, homens, crianças, curvas, além de mais de 20.000 estilos incluindo vestidos, blusas, roupas de banho, sapatos e acessórios. Pense em nós como seu destino único para tudo que está na moda! Vamos mantê-lo informado com notificações push, você pode interagir com outros amantes do SHEIN em tempo real e navegar por mais de 1000 novidades diárias, além de dicas de estilo, transmissões ao vivo, avaliações e muito mais para inspirá-lo!\n\nVantagens:\n- R$10 0FF na sua primeira compra acima de R$150\n- Frete Grátis para compras acima de R$49\n- - Parcele suas compras em até 6x sem juros no cartão ou pague no boleto\n- Compras divertidas e fáceis que são 100% seguras\n- Navegue por novidades, tendências, categoria, mais vendidos e muito mais\n- Vendas instantâneas diárias: ganhe até 80% de desconto em incontáveis estilos\n- Obtenha o primeiro acesso a alertas de venda e descontos promocionais\n- Aceitando PayPal e os principais cartões de crédito\n- Atendimento ao cliente 24 horas por dia, 7 dias por semana e chat ao vivo disponíveis\n\n\nContate-Nos:\nURL: br.shein.com\nFacebook: https://www.facebook.com/SHEINBrazil\nInstagram: https://www.instagram.com/sheinbrasil_/\nEmail: dispute@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "1320338088",
    "appId": "br.jus.tse.eleitoral.e-titulo",
    "title": "e-Título",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/c9/65/6d/c9656d2b-343e-9ce9-eb65-ae9b38ba7ca3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/e-t%C3%ADtulo/id1320338088?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O e-título é a via digital do título de eleitor. Com ele, é possível ter acesso fácil e rápido às informações pessoais na Justiça Eleitoral. A nova versão, além de manter o fornecimento de certidão de quitação eleitoral e de crimes eleitorais, tem novidades: seus dados passam a ser protegidos por senha, além de permitir consultar débitos eleitorais e se cadastrar como mesário voluntário.",
    "developer": "Tribunal Superior Eleitoral",
    "developerUrl": "https://apps.apple.com/br/developer/tribunal-superior-eleitoral/id898364510?uo=2",
    "developerId": "898364510?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-12-05T12:17:55-07:00"
  },
  {
    "id": "1481812175",
    "appId": "com.beeasy.shopee.br",
    "title": "Shopee: 5.5 Liquidação",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/df/d6/d9/dfd6d93b-2e19-802b-dba9-affab8995387/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shopee-5-5-liquida%C3%A7%C3%A3o/id1481812175?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Aproveite as principais novidades e compre todos os produtos que sempre desejou pagando menos no 5.5 da Shopee! \n\nPara te ajudar a economizar nas suas compras online, durante o dia 05 de Maio a Shopee vai realizar Ofertas Imperdíveis, dar R$ 5 milhões de reais em Cupons de desconto e Frete Grátis* (Confira as condições de valor mínimo de compra dentro do APP).\n\nA Shopee oferece uma experiência de compra online rápida e segura, para você comprar todos os produtos nacionais e internacionais, a qualquer hora e lugar. Com o rastreamento Shopee você pode acompanhar as suas compras direto pelo aplicativo, além de um contato próximo com o vendedor, em caso de dúvidas ou problemas.\n\nBaixe o APP da Shopee Brasil hoje mesmo e aproveite todas as vantagens de ser um cliente Shopee. Estamos te esperando!\n\n→ COMPRE ONLINE A QUALQUER MOMENTO E EM QUALQUER LUGAR!\n \n●    Aproveite os cupons de Frete Grátis* disponíveis no aplicativo: Ganhe novos cupons todos os meses;\n●    Pagamento facilitado com Boleto, Pix e Cartões de crédito: Parcele as suas compras em até 6x sem juros;\n●    Navegue e compre com facilidade em nossa grande variedade de categorias e produtos: Oferecemos produtos de diversas áreas como Saúde e Beleza, Roupas Femininas e Masculinas, Celulares e Acessórios, Casa, Cozinha e Decoração, Brinquedos e Hobbies entre outros;\n●    Compre produtos de vendedores brasileiros e internacionais;\n●    Pagamento e entrega segura através da Garantia Shopee: O pagamento só chega ao vendedor quando o seu produto estiver em mãos;\n●    Cupom de 50% de desconto para novos usuários: Baixe o APP e aproveite o desconto exclusivo para a sua primeira compra com a Shopee (limitado a R$ 10, confira as condições no APP);  \n●    Aproveite as Ofertas Relâmpago diárias: Todos os dias, descontos exclusivos e limitados para os usuários do APP;\n●    Explore a seção Descoberta Diária para ver ofertas personalizadas de produtos.\n\n→ MOEDAS SHOPEE: ACUMULE CASHBACK PARA  AS SUAS COMPRAS FUTURAS DIRETO NO APP! \n\nAcumule Moedas Shopee para trocar por descontos ou cupons no seu próximo pedido! Você acumula as Moedas Shopee ao:\n\n●    Realizar compras na Shopee, com conversão automática dos valores gastos em moedas;\n●    Avaliar os produtos que comprou, acumulando moedas para cada produto avaliado;\n●    Jogando os jogos dentro do APP da Shopee e coletando recompensas;\n●    Realizando os resgates diários de moedas no APP e no site.\n\nAs moedas Shopee têm validade de 3 meses a contar pela data que foram creditadas na sua conta. Confira as suas moedas Shopee direto no APP.\n\n→ GANHE DESCONTOS SE DIVERTINDO: CONFIRA OS JOGOS NO APP DA SHOPEE! \n\nAlém da melhor experiência de compra no seu celular, no APP da Shopee você também pode se divertir e acumular moedas Shopee! Confira os diversos jogos disponíveis no APP para acumular prêmios, cupons e promoções.\n\n→ AMBIENTE ONLINE SEGURO \n\n●    Faça as suas compras com informação e segurança: Veja classificação e críticas de vendedores e produtos;\n●    Pagamento seguro: Com a Garantia Shopee, o pagamento somente será efetuado após você confirmar que recebeu o produto;\n●    Completo suporte logístico: Acompanhe seus pedidos desde o pagamento até a entrega, através de informações atualizadas diretamente no app.\n\n→ Baixe hoje mesmo o APP da Shopee e tenha acesso a melhor experiência de compras online no seu celular!\n\n●    Pesquise produtos e lojas por categoria, marca e localização;\n●    Tenha acesso a ofertas exclusivas no aplicativo e notificações de ofertas diárias;\n●    Confira as avaliações e review dos usuários sobre os seus produtos favoritos;\n●    Rastreamento de pedidos direto no APP;\n●    100% de proteção das suas compras com a Garantia Shopee;\n●    E muito mais!\n\n……………………………..\n\nDúvidas? Sugestões? Reclamações? Elogios? Queremos te ouvir!\n\nVisite nosso site: www.shopee.com.br",
    "developer": "SHPS I Private Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shps-i-private-limited/id1581714349?uo=2",
    "developerId": "1581714349?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2019-10-24T00:00:00-07:00"
  },
  {
    "id": "1506827551",
    "appId": "br.gov.meugovbr",
    "title": "gov.br",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/59/23/18/592318dc-075f-3df1-8f13-ff375c43e1ac/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gov-br/id1506827551?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora sim! Estamos de cara nova! E com novidades!  \nO app \"gov.br\" (antes Meu gov.br) está renovado para que você tenha uma experiência mais simplificada: \n\n- Para começar, você pode acessar o app sem fazer o reconhecimento facial e se precisar criar sua conta gov.br, já faremos pelo app.  \n- Você pode acessar qualquer serviço do governo que tenha o botão “Entrar com gov.br” sem precisar de senha, usando apenas a biometria do seu celular. Vai que você esquece a senha?!   \n- E mais, além de poder consultar seus dados e documentos digitais, poderá compartilhá-los com seus contatos para facilitar a vida. Também pode ver seu histórico de login em sites gov.br e ter mais transparência para entender como estão usando seus dados.  \n- E para deixar sua conta mais segura, pode aumentar o nível dela para prata ou ouro!   \n\nTudo isso disponível no novo app, mantendo o que já era útil: prova de vida digital, recebimento de notificações para assinar documentos eletrônicos e muito mais!",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-05-20T00:00:00-07:00"
  },
  {
    "id": "1485424267",
    "appId": "br.gov.caixa.tem",
    "title": "Caixa Tem",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/71/40/f9/7140f9c0-37a2-90e8-7433-ccfad347b513/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/caixa-tem/id1485424267?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O CAIXA Tem é um app leve, onde você pode consultar serviços disponibilizado ao trabalhador, a beneficiários de programas sociais e também pode fazer compras, pagamentos e transferências com sua conta CAIXA. \n\nTudo simples em formato de conversas dos assuntos que você preferir.\nAos poucos novos serviços virão, tornando o aplicativo ainda melhor!\n\nHoje com o Caixa Tem você pode:\n\n- Consultar Auxílio Emergencial/BEm, consultar e movimentar sua conta poupança social digital na CAIXA, compras com cartão de débito virtual, compras com QR Code no comércio, transferências e pagamentos de até R$600,00 para boletos, água, luz e telefone até o limite de R$ 1,2 mil por dia.",
    "developer": "Caixa Econômica Federal",
    "developerUrl": "https://apps.apple.com/br/developer/caixa-econ%C3%B4mica-federal/id490255968?uo=2",
    "developerId": "490255968?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2020-04-09T00:00:00-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/03/8c/17/038c17ea-6163-999f-56b0-85de97aef543/AppIcon-1x_U007emarketing-0-7-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Assista a filmes, séries e esportes, incluindo Amazon Originals como The Boys, The Marvelous Mrs. Maisel e Tom Clancy’s Jack Ryan, além de recomendações exclusivas para você.\n\nRecursos do app:\n• Baixe os vídeos para assistir offline.\n• Compre ou alugue filmes e séries populares novos (a disponibilidade varia de acordo com a loja).\n• Transmita do seu celular ou tablet para uma TV usando o Chromecast.\n• Perfis de diversos usuários permitem a criação de experiências de entretenimento personalizadas.\n• Conheça os bastidores de filmes e séries com o acesso ao X-Ray, integrado ao IMDb.\n• Assista na Apple TV fazendo download do app tvOS separadamente (requer uma Apple TV de 3ª geração ou posterior).\n\nAgora, o app Prime Video está disponível para Mac com o download do app exclusivo para macOS (requer macOS Big Sur 11.4 ou posterior).\n\nSe você assinar o Prime Video por meio do iTunes (onde disponível), a cobrança é efetuada em sua conta do iTunes na página de confirmação de compra. Sua assinatura será renovada todo mês automaticamente, a não ser que você desative a renovação automática pelo menos 24 horas antes do fim do período do plano atual. Sua conta é cobrada nas últimas 24 horas antes do final de cada período do plano pelo preço do plano selecionado. Gerencie sua inscrição e desative a renovação automática em sua Conta ou no iTunes.\n\nPara clientes localizados na União Europeia, no Reino Unido ou no Brasil: ao usar este app, você concorda com as Condições de Uso da Amazon e os Termos de Uso do Prime Video presentes aqui: www.primevideo.com/ww-av-legal-home. Consulte nossa Política de Privacidade, Notificação sobre Cookies e Política sobre anúncios publicitários baseados em interesses presentes aqui: www.primevideo.com/ww-av-legal-home. \n \nPara todos os outros clientes: ao usar este app, você concorda com as Condições de Uso da Amazon, a Política de Privacidade e os Termos de Uso do Prime Video presentes aqui: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/br/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2016-12-13T22:44:48-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Editor de Vídeos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/b5/1b/b8/b51bb8bc-4519-c486-40e2-f205f282f6ed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/capcut-editor-de-v%C3%ADdeos/id1500855883?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "CapCut é um aplicativo de edição de vídeo completo e gratuito que ajuda você a criar vídeos incríveis.\n\n「Fácil de usar」\nCortar, reverter e mudar a velocidade: ajustar um vídeo nunca foi tão fácil! Poste apenas seus momentos mais incríveis.\n\n「Alta qualidade」\nFiltros avançados e efeitos de beleza impecáveis abrem um leque de possibilidades.\n\n「Top hits musicais/Sons incríveis」\nUma imensa variedade de músicas exclusivas.\n\n「Stickers e texto」\nFontes e efeitos incríveis para deixar seu vídeo ainda mais interessante.\n\n「Efeito」\nSeja criativo com uma variedade de efeitos mágicos\n\nContato：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps -trânsito & comida",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/95/f5/7f/95f57f90-1118-1fde-0e73-61da41be4948/logo_maps_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-maps-tr%C3%A2nsito-comida/id585027354?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Confira os melhores trajetos com o Google Maps. Mais de 220 países e territórios mapeados e centenas de milhões de empresas e lugares no mapa. Tenha acesso a navegação GPS e informações de trânsito e transporte público, tudo em tempo real, além das informações mais recentes sobre as empresas, incluindo mercados, farmácias e outros locais importantes.\n \nChegue ao seu destino com eficiência:\n• Para mostrar o melhor caminho, o app traça novos trajetos com base em informações em tempo real sobre trânsito, incidentes e vias interditadas.\n \nEncontre empresas importantes:\n• Saiba o que está aberto na sua região e veja as informações mais recentes sobre os horários de funcionamento.\n• Encontre restaurantes locais que oferecem entrega e retirada.\n• Crie listas de lugares importantes. \n \nChegue mais rápido ao seu destino com atualizações em tempo real:\n• Evite congestionamentos com detalhes sobre os HECs e as condições de trânsito.\n• Veja onde está o ônibus, o trem ou a carona com informações de transporte público.\n• Economize tempo com o recurso de traçar novos trajetos, que usa informações em tempo real sobre trânsito, incidentes e vias interditadas.\n• Com o Live View no Google Maps, é possível ver seu trajeto com setas e rotas posicionadas em ambientes reais. Você não ficará mais em dúvida sobre as instruções nem perderá as entradas.\n \nMais experiências no Google Maps:\n• Mapas off-line para pesquisar locais e usar a navegação sem uma conexão de Internet\n• Street View e imagens do interior de restaurantes, lojas, museus e muito mais\n• Mapas internos para se localizar em lugares grandes, como aeroportos, shoppings e estádios\n \n* Alguns recursos não estão disponíveis em todos os países\n \n \n• Mapas internos para se localizar em lugares grandes, como aeroportos, shoppings e estádios\n \n \n* Alguns recursos não estão disponíveis em todos os países\n* A navegação não é indicada para veículos fora do tamanho padrão ou de emergência",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "483017239",
    "appId": "br.com.brainweb.ifood",
    "title": "iFood: Pedir Comida e Mercado",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/59/17/21/59172154-eccb-8113-5375-b1cbc4ef1a3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ifood-pedir-comida-e-mercado/id483017239?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Faça suas compras sem sair de casa! Tudo o que você precisa, dos melhores mercados da cidade, fica a um toque de distância. Você pode também aproveitar para comprar itens de farmácia e até comprar itens para o seu pet e receber tudo por delivery em casa.\n\nFicou com vontade daquele prato do seu restaurante favorito? Pede um iFood. Milhões de pessoas em todo Brasil já estão pedindo!\n\nPRA QUALQUER FOME\n\nPizza, hambúrguer, marmita, comida japonesa, árabe, italiana, vegetariana… Não importa a sua fome. O iFood tem o cardápio mais completo para atender todos os seus desejos. Somos o aplicativo com mais restaurantes cadastrados do Brasil!\n\nDELIVERY DE MERCADO\n\nBateu aquela vontade de preparar sua comida em casa, mas não tem tudo o que precisa? Você pode aproveitar nosso delivery de mercado para comprar os ingredientes que faltam e receber na sua casa!\n\nPRA QUALQUER BOLSO\n\nNão importa se a grana está curta ou não. Aqui tem promoções para você pedir em qualquer situação. Além de pratos para aquela ocasião especial, temos diversas opções econômicas para seu café da manhã, almoço ou jantar.\n\nPAGUE COMO QUISER\n\nNo iFood, dá pra pagar online pelo app ou na entrega. Fica a dica: pagar pelo aplicativo é prático, seguro e mais rápido. Mas temos boas opções se você preferir pagar na entrega: vale-refeição, dinheiro, débito ou crédito. Você que manda.\n\nEM TODO BRASIL\n\nEntregamos em centenas de cidades: Belo Horizonte, Brasília, Campinas, Curitiba, Florianópolis, Fortaleza, Goiânia, João Pessoa, Natal, Porto Alegre, Rio de Janeiro, Salvador, Santos, São José dos Campos, São Paulo e muito mais. A lista completa: https://www.ifood.com.br/cidades-atendidas\n\nDelivery de comida é no iFood.",
    "developer": "iFood",
    "developerUrl": "https://apps.apple.com/br/developer/ifood/id403747074?uo=2",
    "developerId": "403747074?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2011-12-01T16:16:42-07:00"
  },
  {
    "id": "1038441027",
    "appId": "br.gov.caixa.fgts.trabalhador",
    "title": "FGTS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/a9/2e/82/a92e82ba-ea53-a104-dca9-220fb75db109/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fgts/id1038441027?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Mais comodidade, segurança e agilidade.\n\nVantagens para você trabalhador:\nAcompanhe seu FGTS de forma simples. Consulte o saldo total das suas contas FGTS, verifique depósitos realizados pelo seu empregador, imprima seus extratos e, se preferir, ainda poderá optar pelo seu Saque-aniversário.\n\nTodos os saques FGTS no aplicativo:\nTodos os saques previstos em lei estão disponíveis no aplicativo e, caso necessite ou tenha direito, você pode solicitar no próprio App.\n\nFuncionalidades do App:\n- Consulta ao saldo e extrato das contas FGTS;\n- Opção pela sistemática de saque (Saque-rescisão ou Saque-aniversário);\n- Saque Digital para os motivos de saque rescisão e aposentadoria com indicação de conta para depósito (CAIXA ou outros bancos);\n- Solicitação de saque para os demais motivos de saque, com o envio dos documentos;\n- Cadastramento de conta CAIXA ou outros Bancos, para crédito do FGTS em caso de saque;\n- Autorização para consulta às informações do FGTS por instituições financeiras;\n- Atualização de endereço.\n\n\n\nCadastramento de usuário:\nCaso você ainda não possua um usuário, deverá cadastrar um novo na tela de login e senha, na opção “Cadastre-se”, utilizando o seu CPF e o e-mail que mais utiliza. É simples, rápido e seguro.",
    "developer": "Caixa Econômica Federal",
    "developerUrl": "https://apps.apple.com/br/developer/caixa-econ%C3%B4mica-federal/id490255968?uo=2",
    "developerId": "490255968?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-03-30T15:31:26-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/db/3b/da/db3bdac3-f239-a8a3-ec68-95664148bb2d/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Procurando as séries e filmes mais comentados do momento? Eles estão na Netflix.\n\nTemos séries, filmes, documentários e especiais de comédia stand-up premiados. E com o aplicativo para aparelhos móveis, você acessa a Netflix a qualquer momento.\n\nO que você vai amar na Netflix:\n\n• Lançamos séries e filmes o tempo todo. Navegue pelos novos títulos ou procure seus favoritos e assista diretamente no seu aparelho.\n• Quanto mais você assistir, mais precisas serão as recomendações de séries e filmes da Netflix para você.\n• Crie até cinco perfis em uma conta. Os perfis proporcionam aos moradores da sua casa uma experiência pessoal e individualizada na Netflix.\n• Divirta-se com uma experiência segura para crianças e entretenimento para toda a família.\n• Assista a prévias de séries e filmes e receba notificações sobre lançamentos e novos episódios.\n• Baixe suas séries e filmes favoritos e assista offline onde você estiver.\n\nSua assinatura Netflix é uma assinatura mensal iniciada na inscrição. Você pode cancelar online quando quiser, 24 horas por dia. Não há contrato de longo prazo nem multas por cancelamento. Só queremos que você ame o que assistir. \n\nOs detalhes de privacidade do nosso aplicativo valem para as informações coletadas pelos aplicativos Netflix para iOS, iPadOS e tvOS. Consulte a Declaração de privacidade da Netflix (link abaixo) para saber mais sobre as informações que coletamos em outros contextos, inclusive no registro da conta.\n\nPolítica de privacidade: www.netflix.com/privacy\nTermos de uso: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2011-12-14T09:47:35-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/8f/58/dc/8f58dc5e-e95a-ea0b-103a-2f7fca7ec693/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tiktok/id835599320?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "TikTok é uma comunidade de videos global. \n\nCom TikTok criar videos curtos se tornou ainda mais facil. Grave e edite seus próprios videos com nossos efeitos especiais, filtros, stickers e muito mais. Depois é só compartilhar com o mundo seu talento.\n\nAssista a milhões de videos escolhidos especialmente pra você. Uma experiência personalizada, baseada no conteúdo que você assiste, curte e compartilha! Oferecemos, baseados nos seus hábitos de consumo, os vídeos mais relevantes, interessantes e inspiradores. Divirta-se e se inspire em criadores de todo o mundo.Milhões de criadores usam o TikTok diariamente para compartilhar suas histórias e talento. Descubra os melhores videos da internet.\n\nAdicione suas músicas ou sons favoritos aos seus videos, tudo de graça! Adicione emoção ao seu video ao incluir uma trilha. Milhões de trechos musicais e sons estao dispon[iveis na nossa biblioteca. Nós criamos playlists musicais para você com as faixas mais tocadas de todos os gêneros, incluso pop, rock, rap, eletronic, R&B, Country e muito mais.\n\nUse emojis e Filtros 3D \nMais de 100 emojis disponíveis gratuitamente para tornar seu vídeos mais divertido. Descubra um monte de filtros e efeitos de beleza que levarão seu vídeo a um outro patamar!  Ferramentas de edição que te permitem cortar, editar, duplicar, mesclar e duplicar seus videos.  \n■ Filtros de Livestreaming são constantemente atualizados com designs criativos\n■ Video de dança, comédia, vlog, DIY, e esportes prontos para serem assistidos \n\nTenha acesso aos benefícios do LIVE para interagir melhor com os hosts!\nSelecione uma assinatura mensal ou uma com renovação automática para aproveitar os benefícios especiais do LIVE (disponível em regiões limitadas)\n\nObservação: \nSe você se inscrever pela conta da Apple, o pagamento será feito pela conta da AppStore ao confirmar a compra. A assinatura será renovada automaticamente, a menos que essa opção seja desativada com, no mínimo, 24 horas de antecedência ao término do período vigente. A conta receberá uma cobrança pela renovação dentro de 24 horas antes do término do período vigente com o preço do plano selecionado. As assinaturas e renovações automáticas podem ser gerenciadas acessando Configurações da conta após a compra.\n\nPreço mensal:  $5.99 USD (US, KW, OM, BH, DZ, IQ, JO, LB, LY, MA, MR, TN, YE, LA, MM, KH) / AED 20.99 / R$ 34.9 BRL / EGP 99.99 / £4.99 GBP / 20.99 QAR / 549 ₽ RUB / SR 24.99 SAR / ₺69,99 TRY\n\nTermos de serviço:\nhttps://www.tiktok.com/legal/terms-of-service\n\nPolítica de Privacidade:\nhttps://www.tiktok.com/legal/privacy-policy\n\nTem um feedback? Entre em contato conosco através de: https://www.tiktok.com/legal/report/feedback",
    "developer": "TikTok Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/tiktok-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/24/26/5a/24265a34-b527-5949-4fa0-1ca25ec9c813/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/youtube/id544007664?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Instale o app YouTube oficial em iPhones e iPads. Veja o que as pessoas ao redor do mundo mais gostam de assistir: desde vídeos de música famosos até conteúdo em alta sobre games, beleza, moda, notícias, aprendizado e muito mais. Acompanhe canais que você curte, crie seu próprio conteúdo, compartilhe vídeos com amigos e assista em qualquer dispositivo.\n\nAssista e se inscreva\n● Confira recomendações exclusivas na guia “Início”.\n● Veja os últimos envios dos seus canais favoritos na guia “Inscrições”.\n● Use a biblioteca para encontrar os vídeos que você gostou, assistiu e salvou para ver mais tarde.\n\nDescubra assuntos diferentes, confira vídeos em alta e conheça canais em ascensão\n● Fique por dentro das novidades com as categorias de música, games, beleza, notícias, aprendizado e muito mais.\n● Use a guia “Explorar” para assistir vídeos em alta do mundo todo.\n● Saiba mais sobre os incríveis criadores de conteúdo, gamers e artistas que participam\ndo nosso programa de canais em ascensão (disponível em alguns países).\n\nParticipe da comunidade do YouTube\n● Acompanhe as postagens, histórias, Estreias e transmissões ao vivo dos seus criadores\nde conteúdo favoritos.\n● Poste comentários para fazer parte da conversa e interagir com os criadores e outros\nmembros da comunidade.\n\nCrie conteúdo usando seu dispositivo móvel\n● Use o aplicativo para enviar e criar seus próprios vídeos.\n● Interaja com seu público em tempo real usando as transmissões ao vivo no app.\n\nEncontre a melhor experiência para você e sua família usando nossos recursos (disponíveis em\nalguns países)\n● Toda família tem as próprias regras sobre assistir vídeos on-line. Por isso, criamos opções personalizadas: o app YouTube Kids ou a nova experiência supervisionada pela família.\nSaiba mais: youtube.com/myfamily.\n\nFaça upgrade para o YouTube Premium (disponível em alguns países)\n● Assista vídeos sem interrupções de anúncios enquanto usa outros apps ou com a tela bloqueada.\n● Salve conteúdo para assistir em qualquer lugar, como durante uma viagem de avião\nou no transporte público.\n● Ganhe acesso ao YouTube Music Premium como parte dos seus benefícios.\n\nObservação: se você fizer a assinatura pela Apple, o valor será cobrado na sua conta da App Store quando a compra for confirmada. As assinaturas serão renovadas automaticamente, a menos que\nesse recurso seja desativado no mínimo 24 horas antes do fim do ciclo de faturamento atual. Sua conta receberá uma cobrança pela renovação no valor do plano selecionado em até 24 horas antes do fim do ciclo de faturamento atual. Depois que a compra for concluída, a assinatura e a renovação automática poderão ser gerenciadas nas configurações da conta.\n\nValor mensal: R$ 27,90 $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR(IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK / Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK / ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\nTermos dos serviços pagos do YouTube: https://www.youtube.com/t/terms_paidservice.\nPolítica de privacidade: https://www.google.com/policies/privacy.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "814456780",
    "appId": "com.nu.iphone",
    "title": "Nubank - Conta e Cartão",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/27/ed/70/27ed70d5-7a3b-81e8-419c-5747e48e42c4/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/nubank-conta-e-cart%C3%A3o/id814456780?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Nubank nasceu para acabar com a complexidade dos bancos tradicionais e devolver o controle da vida financeira nas mãos de cada um.\n\nSomos a maior empresa de tecnologia em serviços financeiros da américa latina.\n \nE é por isso que nosso aplicativo foi criado para refletir tudo no que acreditamos.\nCom ele, você tem uma experiência transparente, simples e justa.\nComo sempre deveria ser.\n \nUma experiência que fica mais completa por usarmos tecnologia própria.\nAssim, além de estar mais seguro, você pode estar sempre no controle de tudo.\n \nDa Conta Digital ao Cartão de Crédito, de Rewards ao Empréstimo.\n \nControlando gastos, transações, transferências, pagamentos e emissão de boletos de forma intuitiva e integrada.\n\nSem pegadinhas, tarifas inexplicáveis e sem nenhum asterisco para dizer o contrário.\n \nE para você que ainda está lendo essa descrição,\numa lista especial de descomplicações para quem escolhe ser Nu:\n \n- Conta Digital gratuita com TED ilimitadas\n- Atendimento humano e focado no que é melhor para você\n- Cartão de crédito sem anuidade e aceito em todo o mundo\n- Simplicidade e paz de espírito",
    "developer": "Nu Pagamentos S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/nu-pagamentos-s-a/id814456783?uo=2",
    "developerId": "814456783?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-04-24T13:53:33-07:00"
  },
  {
    "id": "368677368",
    "appId": "com.ubercab.UberClient",
    "title": "Uber: Viajar é econômico",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/33/9c/99/339c99bf-7400-3ea6-7bdb-81fb265b8532/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/uber-viajar-%C3%A9-econ%C3%B4mico/id368677368?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Na Uber, estamos comprometidos com o seu bem-estar. Estabelecemos um padrão de segurança para você sempre viajar com tranquilidade.\n\nÉ muito simples pedir viagens pelo app da Uber. Basta abrir o app, digitar seu destino e pronto: um motorista parceiro por perto levará você até lá com segurança.\n\nSaia de praticamente qualquer lugar e chegue aonde quiser\nDisponível em mais de 600 aeroportos e 10 000 cidades em todo o mundo, a Uber ajuda você a viajar sem estresse. Solicite sua viagem quando precisar ou agende com antecedência.\n\nA Uber ajuda você a encontrar a viagem ideal conforme seu critério de estilo, espaço ou economia.\n\nVeja estimativas de preço\nCom a Uber, a estimativa de preço aparece logo no início. Assim, você tem uma ideia de quanto pagará antes de solicitar a viagem.\n\nSua segurança é muito importante para nós\nNa Uber, a segurança de cada viagem é a nossa prioridade. Por isso, além do padrão de segurança, desenvolvemos novos recursos de segurança e aprimoramos o nosso Código de Conduta para criar experiências positivas e cordiais.\n\nCompartilhe a sua viagem\nDeixe seus amigos e familiares tranquilos compartilhando a localização e o status da sua viagem. Assim, eles podem saber que você chegou bem ao seu destino.\n\nEntre em contato com a polícia se precisar\nAo ligar para as autoridades locais pelo app, suas informações de viagem e localização aparecem na tela para você poder compartilhá-las rapidamente.\n\nAvalie o seu motorista e deixe um valor extra \nApós cada viagem, você pode enviar uma avaliação com comentários. Também é possível usar o app para dar um valor extra ao seu motorista como agradecimento pela boa experiência.\n\nAlguns produtos não estão disponíveis em todas as regiões.\n\nVeja se a Uber está disponível na sua cidade em https://www.uber.com/cities.\nSiga a gente no Twitter: https://twitter.com/uber.\nCurta a nossa página no Facebook: https://www.facebook.com/uber.\n\nAlguma dúvida? Acesse uber.com/help.",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2010-05-20T20:11:23-07:00"
  },
  {
    "id": "463624852",
    "appId": "com.3mosquitos.MercadoLibre",
    "title": "Mercado Livre: Compras Online",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/79/69/e0/7969e03a-4c17-b218-6c1f-05b6dc30c620/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mercado-livre-compras-online/id463624852?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo oficial do Mercado Livre!\n\nVocê pode procurar e comprar o que quiser entre os milhares de produtos e serviços\nanunciados, de onde você estiver a partir do seu iPhone, iPad e iPod Touch, através de\numa interface simples, rápida e segura.\n\nDisponível para Argentina, Bolívia, Brasil, Chile, Colômbia, Costa Rica, Equador, Guatemala, México,\nPanamá, Peru, República Dominicana, Uruguai e Venezuela.\n\nVocê poderá acompanhar os seus anúncios favoritos, enviar por e-mail, compartilhar\npelo Facebook e Twitter, comparar preços, fazer perguntas para o vendedor e, claro,\ncomprar!\n\nCaracterísticas do Mercado Livre Mobile:\n\n- Comprar e fazer perguntas no aplicativo.\n- Sugestões de busca enquanto você escreve.\n- Histórico de busca, para facilitar a utilização e visualização de buscas já realizadas.\n- Filtros por produtos novos e usados, arremates e preço fixo, categorias de produtos e\nserviços.\n- Filtrar resultados por preço, relevância e outros critérios.\n- Favoritos, para não perder de vista os produtos que você esta interessado.\n- Visualização dos dados mais relevantes de cada produto e perguntas recebidas\n- Visualização das qualificações do vendedor, para fazer uma compra segura\n- Galeria de imagens com zoom.\n- Compartilhamento de produtos que poderão interessar aos os seus contatos.\n\n- E muito mais!\n\n\nPara podermos oferecer uma experiência completa para você, pediremos algumas permissões: \n- Para receber notificações sobre as vendas, perguntas, respostas, status de envio etc. \n- Para acessar a sua câmera e/ou galeria de imagens para poder adicionar fotos ao criar um anúncio. \n- Para saber a sua localização para ajudar a completar os seus dados ou sugerir agências dos Correios mais próximas.\n- Para os seus contatos para adicionar a agenda do seu telefone para os seus compradores ou vendedores.",
    "developer": "MercadoLibre",
    "developerUrl": "https://apps.apple.com/br/developer/mercadolibre/id463624855?uo=2",
    "developerId": "463624855?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-09-08T18:13:40-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/9c/c9/a9/9cc9a955-a6a3-6c61-9b9a-09f7d051c226/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Mensageiro instantâneo puro — simples, rápido, seguro e sincronizado em todos os seus dispositivos. Um dos 10 apps mais baixados do mundo com 500 milhões de usuários ativos.\n\nRÁPIDO: o Telegram é o mensageiro instantâneo mais rápido do mercado, conectando pessoas de maneira única, distribuída entre diversos servidores ao redor do mundo.\n\nSINCRONIZADO: você pode acessar as suas mensagens de todos os seus celulares, tablets e computadores ao mesmo tempo. Os apps do Telegram são independentes, por isso você não precisa manter o seu celular conectado. Comece a escrever em um dispositivo e termine a mensagem em outro. Nunca mais perca os seus dados.\n\nILIMITADO: você pode enviar mídias e arquivos, sem qualquer limite de tamanho ou tipo. Todo o seu histórico de conversas não precisará ocupar espaço em disco do seu dispositivo e será armazenado de forma segura na nuvem do Telegram por quanto tempo você precisar.\n\nSEGURO: temos como missão providenciar a melhor segurança combinada com um uso fácil. Tudo no Telegram, incluindo conversas, grupos, mídias, etc. é fortemente criptografado utilizando a combinação simétrica AES de 256-bits, RSA 2048-bit e troca de chaves seguras Diffie–Hellman.\n\n100% GRATUITO E ABERTO: o Telegram tem uma API completamente gratuita e documentada para desenvolvedores, apps de código-fonte aberto e builds verificáveis para provar que o app que você baixa foi construído usando exatamente o mesmo código-fonte que é publicado.\n\nPODEROSO: você pode criar grandes grupos de conversa com até 200.000 membros, compartilhar de forma rápida vídeos grandes, documentos de qualquer tipo (.DOCX, .MP3, .ZIP, etc.) de até 2 GB cada, e definir bots para tarefas específicas utilizando a nossa API. Esta é a ferramenta perfeita para hospedar comunidades online e equipes de trabalho.\n\nCONFIÁVEL: construído para entregar as suas mensagens utilizando a menor quantidade de bytes possíveis, o Telegram é o sistema de mensagens mais confiável já desenvolvido. Ele funciona até nas conexões móveis mais instáveis.\n\nDIVERTIDO: o Telegram possui ferramentas de edição de fotos e vídeos poderosas, stickers e emojis animados, temas completamente personalizáveis para alterar a aparência do seu app, e uma plataforma aberta de GIFs/stickers para fornecer toda a expressão que você precisar.\n\nSIMPLES: ao fornecer uma variedade sem precedentes de funcionalidades, estamos tomando muito cuidado para manter a interface limpa. O Telegram é tão simples que você já sabe como usar.\n\nPRIVADO: levamos a sua privacidade a sério e nunca daremos acesso aos seus dados para terceiros. Você pode apagar qualquer mensagem que já enviou ou recebeu para ambos os lados, a qualquer momento e sem rastros. O Telegram nunca usará os seus dados para te mostrar anúncios.\n\nPara os interessados em máxima privacidade, o Telegram oferece os Chats Secretos. As mensagens dos Chats Secretos podem ser programadas para se autodestruírem nos dois dispositivos. Dessa forma, você pode enviar qualquer tipo de arquivo - mensagens, fotos, vídeos e arquivos. Os Chats Secretos usam criptografia de ponto a ponto para assegurar que a mensagem só poderá ser lida pelo destinatário.\n\nContinuamos expandindo os limites do que é possível fazer com um aplicativo de mensagens. Não espere anos para os mensageiros mais velhos alcançarem o Telegram — faça parte da revolução hoje.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/br/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "553663691",
    "appId": "com.99taxis",
    "title": "99 Passageiro: Viaje Rápido",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/31/50/e1/3150e1e6-83f0-e4ce-0dc2-c9f77913a968/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/99-passageiro-viaje-r%C3%A1pido/id553663691?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Não espere muito para chegar logo. Chega Junto, vai de 99! Aqui você viaja sem se preocupar com cancelamento.  \nSabe o que a 99 e a casa mais vigiada do Brasil têm em comum? As corridas da 99 também são vigiadas 24h por dia! Qualquer problema a gente Chega Junto! Temos um canal de ajuda para você dentro do app. Quem viaja de 99 tem segurança em primeiro lugar, conforto e economia.  \r\n\r\n\nJá sabe como funcionam nossas categorias? Vem dar uma espiadinha: \r\n99 Comfort: Pra você que precisa de um carro mais espaçoso para levar suas compras :-)\r\n99 Pop: O Econômico com precinho na faixa. Tudo de bom, né?! \r\n99 Poupa: Aguenta esperar um pouquinho pagando menos com muito desconto? É 99Poupa! \r\n99 Entrega: Manda aquele presente ou faça aquela entrega com a segurança da 99! \r\n99 Pay: Pague aquele boleto com cartão de crédito, divida o valor da corrida com seus amigos ou faça e receba um PIX. É a sua carteira digital dentro do superapp 99!\r\n\r\n\nA 99 tem um carro ideal para o que procura esperando por você. #Japedi99\r\n\r\n\nEconomiza 99\r\nA 99 chegou junto para trazer ainda mais economia. Um pacote de descontos em formato de assinatura para você chegar mais longe com a 99. Você adquire o pacote do Economiza99 e recebe 15 descontos mensais especiais para realizar corridas ao longo de todo o mês.\r\n\r\n\nSegurança\r\nTodos os motoristas e taxistas parceiros da 99 passam por um processo de seleção para entrar em nossa plataforma. Eles contam com cursos presenciais e online para garantir toda a segurança e conforto. O app mostra o total de corridas e o tempo de trabalho de cada motorista. Além disso, estamos atentos às avaliações feitas pelos passageiros - Nossos parceiros passam por uma checagem de histórico e uma avaliação permanente.\r\n\r\n\nSuporte 24h\r\nCom a 99, todo passageiro ainda conta com suporte 24h, nosso serviço de atendimento ao cliente que te ajuda a resolver qualquer problema com a sua viagem e transporte!\r\n\r\n\n99 PAY\r\nCom a 99 PAY você pode pagar boletos com desconto escolhendo o método de pagamento, que pode ser cartão de crédito também. Pode fazer transferências da sua 99PAY para uma conta bancária, e ainda tem troco na carteira digital. Seu saldo gera lucros: É 220% do CDI e você não precisa fazer nada, seu saldo multiplica automaticamente.\r\n\r\nÉ a 99 pensando em você e na sua segurança. \n\n\r\n\r\nPreço justo\r\nViajar barato é com a 99! Nosso serviço é a opção mais econômica da cidade. Trabalhamos com tarifas justas, além de cupom de desconto que faz diferença no seu bolso. Cada momento pede uma solução e você pode escolher entre carro com motorista particular ou táxi.\r\n\r\n\nPrático\n\nBasta abrir o app, escolher o seu destino e pronto! A 99 tem a melhor tecnologia do mundo para encontrar seu transporte, com o motorista particular certo para você e para um carro chegar em minutos à sua porta para iniciar sua viagem. Você ainda pode falar de graça com o motorista, por texto ou áudio, usando o bate-papo dentro do aplicativo.\r\n\r\nSe puder fique em casa, mas caso precise sair, conte com as práticas de segurança da 99!\n\n\n\r\n\r\nCaso você queira ser um motorista parceiro 99 e atender muitos passageiros, venha dirigir com a gente! Baixe o app \"99 para motoristas\" e faça agora sua inscrição: http://m.onelink.me/85a6df7c",
    "developer": "99 Taxis Desenvolvimento de Softwares Ltda. - Epp",
    "developerUrl": "https://apps.apple.com/br/developer/99-taxis-desenvolvimento-de-softwares-ltda-epp/id553663694?uo=2",
    "developerId": "553663694?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2012-08-21T15:45:10-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ce/ec/c6/ceecc663-3f69-4f8f-eeb6-c4a86273b641/logo_gsa_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Google app mantém você por dentro de tudo o que é importante para você. Encontre respostas rápidas, veja mais sobre assuntos do seu interesse e mantenha-se atualizado com o Discover. Quanto mais você usa o Google app, melhor ele fica.\n \nPesquise e encontre:\n• lojas e restaurantes por perto\n• placares e programações esportivas em tempo real\n• horários, elenco e avaliações de filmes em cartaz no cinema\n• voos e hotéis\n• vídeos e imagens\n• notícias, informações sobre o mercado financeiro e muito mais\n• tudo que se pode encontrar na Web\n \nReceba atualizações personalizadas no Discover:\n• Fique por dentro dos assuntos que são interessantes para você.\n• Comece o dia com informações sobre a previsão do tempo e as principais notícias.\n• Receba atualizações em tempo real sobre esportes, filmes e eventos.\n• Saiba em primeira mão quando seus artistas favoritos lançarem novos álbuns.\n• Veja matérias sobre o que você gosta e seus hobbies.\n• Siga temas interessantes diretamente dos resultados da pesquisa. \n \nOutras formas de acessar o Google:\n• Google Lens: pesquise o que você vê usando sua câmera, copie e traduza textos, encontre roupas parecidas, identifique plantas e animais, faça a leitura de códigos QR e muito mais.\n• Extensão iMessage: pesquise e compartilhe restaurantes, GIFs e muito mais sem sair da conversa.\n• Extensão Pesquisa Google: compartilhe uma página da Web com o Google para ver sugestões de conteúdo relacionado enquanto navega no Safari. Você nem precisa digitar na caixa de pesquisa. Toque no ícone da Pesquisa Google no menu de compartilhamento do Safari para começar. \n• Widget Tendências no Google: descubra o que está em alta na sua área com nosso widget Tendências no Google.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1510944943",
    "appId": "com.codeway.cleanerplus",
    "title": "Cleanup: Limpador de fotos",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/74/42/0b/74420b05-cdd9-7385-d15f-92d8ba3ca071/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/cleanup-limpador-de-fotos/id1510944943?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "***LIMPE A SUA BIBLIOTECA DE FOTOS E LIBERE ARMAZENAMENTO NO SEU iPhone***\nDeslize para a esquerda - para eliminar fotos/duplicatas indesejadas\nDeslize para a direita - para manter as lembranças que realmente lhe importam\nVocê vai se surpreender em ver quantas fotos desnecessárias tem guardado na sua galeria!\n\n***MANTENHA APENAS AS MELHORES FOTOS***\nEntre um monte de fotos semelhantes, o Cleanup sugere qual manter\nO Cleanup escolhe uma foto como o melhor resultado se...\n... você estiver olhando diretamente para a câmera\n... você estiver sorrindo\n... a foto estiver bem focada\n... você a tiver editado ou favoritado\nMesmo assim, é você quem decide qual manter: não apagamos nenhuma foto sem a sua autorização.\n\n***A PALAVRA FINAL É SUA***\nPense na pasta de Lixeira no seu computador: o Cleanup tem exatamente a mesma função. \nDepois que terminar de excluir, o Cleanup lhe pede para fazer uma última revisão\npara que você não exclua nenhuma foto sem querer.\n\n***O JEITO MAIS SEGURO DE LIMPAR SUA BIBLIOTECA***\nAo contrário de outros apps, você não precisa de uma conexão com a internet para usar o Cleanup. \nO Cleanup funciona localmente (off-line) no seu telefone, portanto não poderíamos utilizar as suas fotos indevidamente, mesmo que quiséssemos :)\n\n***ORDENE VÍDEOS POR TAMANHO - EXCLUA O MAIOR PRIMEIRO***\nComece facilmente com aquele vídeo de 2 GB que tem ocupado espaço na sua galeria há um tempão.\n\n***ALIVIE O ESTRESSE ENQUANTO MANTÉM A PRODUTIVIDADE***\nSinceramente, agora temos quase certeza que nossos maiores concorrentes são gatinhos fofos, vídeos de estourar espinhas ou o seu jogo de quebra-cabeça favorito. \nMas veja o que o Cleanup tem de especial: depois de passar um tempo no nosso app, o que você obtém é uma galeria de fotos limpa e organizada - e não uma enorme perda de tempo e sentimentos de culpa!\n\nPagamento e termos de assinatura:\n \nEscolha entre as seguintes opções de assinatura para ter acesso ilimitado a todos os recursos:\n\n• Assinatura mensal\n• Assinatura anual\n• Assinatura vitalícia\n\nTESTE GRÁTIS POR 3 DIAS - COM LIMPEZA ILIMITADA DA GALERIA POR TEMPO LIMITADO\n\n***Você pode cancelar sua assinatura a qualquer momento***\n\nO teste grátis do Cleanup concede acesso ilimitado a todos os recursos durante 3 dias. Sua conta será cobrada automaticamente pela renovação com base no plano de assinatura anual, nas 24 horas anteriores ao término do período de teste gratuito de 3 dias.\n\nVocê pode cancelar a renovação automática a qualquer momento, desde que o cancelamento seja feito pelo menos 24 horas antes do término do período atual. Qualquer parte não utilizada de um período de teste grátis será perdida ao efetuar uma compra de uma assinatura com renovação automática.\n\n***Gerencie sua assinatura diretamente do seu iPhone***\nAs assinaturas podem ser gerenciadas pelo usuário, e a renovação automática pode ser desativada acessando os Ajustes da Conta:\n- Abra o aplicativo Ajustes.\n- Toque no seu nome.\n- Toque em Assinaturas.\n- Toque na assinatura que deseja gerenciar.\n\nPolítica de privacidade: https://cleanup.photos/privacy \nTermos de uso: https://cleanup.photos/terms",
    "developer": "Codeway Dijital Hizmetler Anonim Sirketi",
    "developerUrl": "https://apps.apple.com/br/developer/codeway-dijital-hizmetler-anonim-sirketi/id1503508447?uo=2",
    "developerId": "1503508447?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-12-05T00:00:00-07:00"
  },
  {
    "id": "1045754608",
    "appId": "br.gov.datasus.cnsdigital",
    "title": "Conecte SUS",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/3a/82/ec/3a82ec10-d474-9126-3305-29640e0b7b16/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/conecte-sus/id1045754608?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Conecte SUS Cidadão é o aplicativo oficial do Ministério da Saúde, onde o cidadão brasileiro pode visualizar as interações realizadas nos pontos de atenção à saúde e acompanhar o seu histórico no Sistema Único de Saúde (SUS), como exames, vacinas, dispensação de medicamentos e localização de estabelecimentos de saúde. \nO cenário de risco à população provocado pela pandemia do novo Coronavírus exigiu respostas contundentes de todo o sistema de saúde, em especial do SUS, para coordenar as ações nacionais e orquestrar os esforços de estados, municípios e, também, da Saúde Suplementar. Diante disso, o Conecte SUS, a partir da implementação da Rede Nacional de Dados em Saúde (RNDS), foi redirecionado para receber e compartilhar informações que auxiliem no controle da situação de emergência da saúde pública, com destaque ao processo de vacinação Covid-19 no Brasil.\nFuncionalidades:\nAcesse os resultados de exames realizados por qualquer laboratório no território nacional integrado à RNDS para a detecção da Covid-19;\nVeja seu histórico de vacinação na Carteira de Vacinação Digital;\n*No momento, o Conecte SUS apenas apresenta os dados relacionados à vacinação contra a Covid-19, especificando a data da aplicação, o nome da vacina, o lote, o estabelecimento de saúde e o código do vacinador. Gradativamente serão disponibilizadas as demais vacinas ministradas pelo SUS.\nEmita o Certificado Nacional de Vacinação Covid-19 na palma da mão. \nApós as duas doses da vacina (ou a dose única) serem registradas pelos estados ou municípios na RNDS¹, é possível emitir o certificado em pdf nos idiomas português, inglês e espanhol. Esse documento é válido em todo território nacional e pode ser autenticado gratuitamente, utilizando o leitor ValidaQRCode no próprio aplicativo ou digitando o código do documento em:\n https://validacertidao.saude.gov.br/;\n*No certificado é especificado os dados cadastrais da pessoa vacinada (nome, data de nascimento, sexo, CPF), data e horário de emissão, além de informações sobre as doses administradas, como a data de aplicação, nome da vacina, lote e estabelecimento de saúde. \nAcesse o histórico de internação hospitalar no SUS;\n*Dados a partir de abril de 2018.\n·      Veja os medicamentos dispensados pela Farmácia Popular;\nLocalize rapidamente os estabelecimentos mais próximos como os serviços de Saúde Bucal e Doenças Raras;\nConsulte dicas nutricionais e de atividades físicas e verifique o Índice de Massa Corporal (IMC) na funcionalidade “Peso Saudável”;\n \nQuer saber mais?\nAcesso o Conecte SUS na web em: https://conectesus-paciente.saude.gov.br/\nAcesse os portais:\nhttps://www.gov.br/saude/pt-br/assuntos/conecte-sus\nhttps://www.gov.br/pt-br/servicos/certificado-nacional-de-vacinacao-covid-19\nhttps://www.gov.br/saude/pt-br/assuntos/saude-digital\nhttps://www.gov.br/saude/pt-br/assuntos/rnds\n¹ Os registros são de responsabilidade dos gestores estaduais e municipais de saúde, que fazem a coleta e envio das informações para a base de dados do Ministério da Saúde. Eles são feitos pelas equipes responsáveis do centro de vacinação ou da unidade de saúde onde a dose foi aplicada. Os dados são inseridos nos sistemas de informação próprios ou integrados à RNDS, no Sistema de Informações do Programa Nacional de Imunizações (SI-PNI) ou Sistema e-SUS Atenção Primária à Saúde (s-SUS APS). Após os dados enviados e processados, são inseridos de forma automática no Conecte SUS, que está disponível pelo celular ou na versão web.",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-04-01T08:52:14-07:00"
  },
  {
    "id": "971265422",
    "appId": "com.hbo.hbonow",
    "title": "HBO Max: Ver filmes e séries",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/7b/6b/e9/7b6be96b-1cc7-7168-e632-eb35bc8ef057/AppIconHBOMAX-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hbo-max-ver-filmes-e-s%C3%A9ries/id971265422?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "HBO Max é a única plataforma de streaming que inclui todo o conteúdo que você adora da HBO, além das suas séries de televisão prediletas, as estreias do cinema mais esperadas e novas produções originais.\n\nFique à vontade e curta o acesso ilimitado à HBO, além de seus filmes, séries de televisão e desenhos animados da Warner Bros., DC, Cartoon Network e muito mais. Reviva os clássicos e descubra novas histórias que vão te emocionar.\n\nMais razões para você amar a HBO Max:\n• Você pode escolher a melhor experiência para você. Oferecemos um plano em dispositivos móveis para você curtir onde e como quiser!\n• Assista a milhares de horas de filmes icônicos, séries viciantes e produções originais.\n• Seus personagens e histórias favoritos agora em um só lugar.\n• Recomendações personalizadas para você maratonar quando quiser.\n• Baixe e aproveite o melhor conteúdo nos dispositivos que preferir, onde você estiver.\n• Uma nova experiência para curtir com toda a família.\n• Aproveite em vários dispositivos ao mesmo tempo.\n\nA disponibilidade de conteúdo e funcionalidades da HBO Max pode variar de acordo com a região e seu plano. Alguns títulos e funcionalidades mostrados acima podem não estar disponíveis em seu país.\n\nSua assinatura é renovada automaticamente,exceto se a renovação automática for desativada pelo menos 24 horas antes do término do período de assinatura atual. A mesma quantia será cobrada automaticamente em sua conta do iTunes para renovar sua assinatura 24 horas antes do término do período de assinatura atual. Você pode gerenciar suas assinaturas ou desabilitar a renovação automática acessando as configurações de sua conta do iTunes após a compra.\n\nHBO Max só está acessível em alguns territórios. \n\nPara ajuda, por favor acesse HBOMax.com\n\nPolítica de privacidade: https://www.hbomax.com/privacy\nTermos de uso: https://www.hbomax.com/terms-of-use",
    "developer": "WarnerMedia",
    "developerUrl": "https://apps.apple.com/br/developer/warnermedia/id1514826633?uo=2",
    "developerId": "1514826633?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2021-06-29T00:00:00-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail: E-mail do Google",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/bf/46/8e/bf468e31-6608-4e64-01f0-4061d6d991d5/contsched.moykgcbs.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gmail-e-mail-do-google/id422689480?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No app Gmail oficial, você tem o melhor desse produto para iPhone ou iPad, com segurança avançada, notificações em tempo real, compatibilidade com várias contas e pesquisa de todos os seus e-mails.\n\nCom o app Gmail, você pode fazer o seguinte:\n• Definir o Gmail como o app de e-mails padrão no iOS\n• Bloquear automaticamente mais de 99,9% de spam, phishing, malware e links perigosos na sua caixa de entrada\n• Cancelar envios para evitar enganos constrangedores\n• Ativar o Google Chat para se conectar, criar e colaborar com outras pessoas\n• Trabalhar em grupo no Espaços, onde é possível organizar pessoas, temas e projetos\n• Fazer videochamadas de alta qualidade com o Google Meet\n• Responder a e-mails rapidamente com as sugestões da Resposta inteligente\n• Trocar de contas\n• Receber notificações de novos e-mails rapidamente, com opções de tela de bloqueio, ícone e central de notificações\n• Pesquisar seus e-mails mais rapidamente com resultados instantâneos, previsões ao digitar e sugestões de ortografia\n• Marcar com estrela, excluir e denunciar como spam seus e-mails, além de usar marcadores para deixar tudo organizado\n• Deslizar para arquivar/excluir mensagens e limpar rapidamente sua caixa de entrada\n• Ler seus e-mails em conversas agrupadas\n• Ver opções de preenchimento automático de nomes ao digitar no Contatos do Google ou no seu smartphone\n• Responder a convites do Google Agenda no próprio app\n\nVocê e sua equipe podem se conectar, criar e colaborar com facilidade no Gmail, que faz parte do Google Workspace. Veja a seguir tudo o que você pode fazer:\n• Falar com seus colegas de trabalho pelo Google Meet ou Google Chat, enviar um convite no Agenda, adicionar uma tarefa à sua lista e muito mais sem sair do Gmail\n• Usar ações sugeridas, como a Resposta inteligente, a Escrita inteligente, as sugestões de gramática e os alertas para manter o trabalho em dia e concluir tarefas simples com mais rapidez e eficiência\n• Proteger usuários com nossos modelos de aprendizado de máquina, que bloqueiam mais de 99,9% de spam, phishing e malware",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify: Música em streaming",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/15/45/04154546-8588-746d-83f1-835650e4260e/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/spotify-m%C3%BAsica-em-streaming/id324684580?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Spotify é a melhor plataforma para ouvir e baixar música, playlists e podcasts. Além de ser a melhor forma para você descobrir os últimos lançamentos do mundo da música, álbuns, bandas e artistas.\n\nFunk, pop, MPB, rock, sertanejo e muito mais:\nO acervo musical do Spotify é imenso, por isso é possível escutar músicas nacionais ou internacionais e os mais diversos artistas e álbuns.\nCrie e compartilhe playlists personalizadas e siga os seus artistas favoritos.\n\nCom o Spotify você pode escutar e se inspirar com as playlists feitas por outras pessoas e playlists com nossas recomendações feitas especialmente para você. Além disso, aproveite para descobrir as últimas atualizações do universo cada vez mais popular dos podcasts.A versão gratuita no celular inclui:\n• Ouvir músicas, playlists e álbuns em ordem aleatória e onde você estiver.\n\nA versão gratuita para tablet ou computador permite:\n• Ouvir qualquer música ou álbum a qualquer momento.\n\nNa versão Premium, a qualidade do som é ainda melhor e inclui:\n• Ouvir qualquer música, a qualquer hora, pelo celular, tablet ou computador.\n• Ouvir e descobrir novos podcasts, baixar música ou seu álbum preferido, para escutar quando e onde quiser.\n• Ouvir música sem interrupções de anúncios.\n• Baixar música ou qualquer álbum para escutar offline.\n\nAgora ficou fácil descobrir os últimos lançamentos e hits do pop, funk, sertanejo e muito mais!\n\nCom o app Spotify para Apple Watch, você pode ouvir o Spotify diretamente do seu pulso. Para isso, é preciso ter o Spotify Premium e o Apple Watch Series 3 ou mais recente. Com o comando de voz, você pode escolher o que quer ouvir com a ajuda da Siri e para conectar e controlar suas reproduções em outros dispositivos com Spotify Connect. Seja o seu próprio DJ!\n\nVocê não vive sem o Spotify?\nCurta a nossa página no Facebook: http://www.facebook.com/spotify\nSiga a gente no Instagram: https://www.instagram.com/spotifybrasil/\n\nObservação: este aplicativo utiliza o software de medição de audiência digital da Nielsen, que permite que você contribua para pesquisas de mercado como a Nielsen’s Audio Measurement. Caso prefira, é possível reverter essa opção na seção de configurações do aplicativo. Para mais informações sobre nossos produtos de medição de audiência digital e suas opções, visite: http://www.nielsen.com/digitalprivacy.\n\nPolítica de privacidade: http://www.spotify.com/legal/privacy-policy/\nTermos de uso: https://www.spotify.com/legal/end-user-agreement/",
    "developer": "Spotify",
    "developerUrl": "https://apps.apple.com/br/developer/spotify/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2014-02-26T10:43:41-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/03/2f/af/032faf5f-9540-98cd-881d-a97fbbaedd07/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Compartilhe seus interesses, acompanhe seus tópicos favoritos e expresse suas opiniões! O Twitter é a sua rede social e o lugar para saber o que está acontecendo no mundo. Das notícias internacionais aos últimos acontecimentos do Brasil, das fofocas dos famosos à música e jogos, da política às tendências: o que acontece no mundo, acontece primeiro no Twitter. Encontre amigos ou siga influenciadores — cada voz tem seu impacto! \n\nMANTENHA-SE INFORMADO E ATUALIZADO\n\nObtenha informações com facilidade no Twitter: confira a previsão do tempo, veja quem está liderando o Brasileirão, descubra os melhores jogos para celular ou explore as novidades tecnológicas. Siga os seus tópicos e celebridades favoritos. Converse, comente e fale sobre o que mais te interessa. Expresse sua individualidade publicando ou compartilhando fotos, vídeos ao vivo, memes engraçados, emojis animados, gifs e adesivos!\n\nTWEETE, COMENTE, COMPARTILHE E CURTA — O TWITTER É FÁCIL DE USAR\n\nFale em particular ou crie uma conversa em grupo com qualquer pessoa que segue você. Acompanhe seus amigos e outros seguidores ou siga sua celebridade favorita, além de centenas de usuários interessantes, para ver seu conteúdo rapidamente. Envolva sua rede social com links, fotos e vídeos instigantes. Descubra quais dos seus tweets foram curtidos ou retweetados.\n\nCRIE SUA CONTA GRATUITA DO TWITTER HOJE MESMO\n\nO Twitter permite que você encontre pessoas interessantes ou junte seguidores interessados em você. Manter conexões é muito fácil! O Twitter também permite que celebridades formem uma ligação com seus fãs. É por isso que o Twitter se tornou uma das redes sociais mais usadas em todo o mundo.\n\nSIGA SUAS CELEBRIDADES E INFLUENCIADORES FAVORITOS\n\nO Twitter te mantém conectado com as maiores celebridades do mundo e os influenciadores mais famosos do Brasil, como Annita (@Annita), Paulo Coelho (@PauloCoelho), Deborah Secco (@dedesecco), Evaristo Costa (@evaristocosta), Taís Araujo (@taisdeverdade) e muitos outros! Comente as notícias à medida que elas acontecem. Converse sobre assuntos diversos. Comente e responda às publicações dos seus times de futebol, canais de televisão, ícones culturais e pensadores políticos que você mais gosta. Estar em contato com o esporte, a política, a arte e a cultura nunca foi tão fácil.\n\nCRIE UM PERFIL CATIVANTE\n\n- Personalize seu perfil e adicione uma foto, descrição, localização e imagem de fundo.\n- Tweet com frequência e otimize as suas publicações.\n- Publique conteúdo visual.\n- Use hashtags nos seus tweets.\n- Atraia seguidores de fora do Twitter.\n\nSAIBA O QUE É TENDÊNCIA AGORA\n\nDescubra as hashtags em destaque e as últimas notícias internacionais. Não importa se você quer saber as novidades do Brasileirão ou das ligas internacionais, as fofocas mais recentes das celebridades e as notícias do mundo do entretenimento ou de política e economia, o Twitter é a sua fonte de informação.\n\nParticipe da conversa ou assista a transmissões ao vivo para interagir com grandes audiências diretamente do seu celular. Entre ao vivo, crie os seus próprios eventos, compartilhe vídeos ou simplesmente acompanhe os acontecimentos pelo mundo.\n\n*Política de Privacidade: https://twitter.com/pt/privacy\n*Termos e Condições: https://twitter.com/pt/tos\n\n\nCompartilhamos dados de identificação do dispositivo com alguns parceiros de publicidade, entre eles, aberturas de aplicativos que ocorrem antes da inscrição. Veja mais detalhes aqui: https://help.twitter.com/pt/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "Notícias",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "1070070438",
    "appId": "com.modelonow",
    "title": "Zé Delivery de Bebidas",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/54/86/27/5486274f-c7ca-5046-bc51-acda278f594a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/z%C3%A9-delivery-de-bebidas/id1070070438?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Zé Delivery: o maior app de bebidas do país!\nSua melhor alternativa para comprar bebidas geladas (cervejas, destilados, vinhos, refrigerantes e muito mais), com mais de 50 MILHÕES de pedidos entregues! É só pedir pelo aplicativo que levamos rapidinho até você. O melhor de tudo? Pelo mesmo preço do mercado (ou até mais barato) e a bebida ainda chega geladíssima! \nPreço baixo, praticidade e comodidade é com a gente. Conselho de amigo: você não precisa sair de onde está, ir até o mercado, enfrentar fila e ainda carregar tudo depois. O que realmente importa é que você curta seu momento e não perca nenhum minuto dele. Seja relaxando depois do trabalho, curtindo com os amigos, almoçando com a família ou fazendo um esquenta pro rolê… Pode deixar que o Zé entrega as bebidas geladas quando e onde você quiser.\nComo funciona? É fácil e bastam alguns cliques:\n1. Escolher onde quer receber suas bebidas;\n2. Escolher entre cervejas, vinhos, destilados, refrigerantes e sucos e adicionar à sacola (temos até petiscos, carvão e gelo se precisar);\n3. Se tiver um cupom disponível, basta acrescentar na sacola;\n4. Escolher a forma de pagamento (pode pagar quando receber o pedido), confirmar a compra e aguardar pela entrega. Chega rapidinho!\nSua bebida favorita entregue gelada!\nProcurando por cerveja barata? Aqui você encontra! Tem Brahma, Skol, Budweiser, Antarctica, Original, Stella Artois, Corona, Bohemia, Colorado, entre outras. \n Também entregamos uma variedade de vinhos, espumantes, gin, vodka, cachaça e outros destilados (Skol Beats, GT, Smirnoff Ice) além de bebidas não alcoólicas (energéticos, refrigerantes, sucos e água).\nE não para por aí: também temos gelo, carvão e petiscos para complementar seu pedido (consulte a disponibilidade dos produtos de acordo com sua região).\nOnde a gente entrega? \nNossos parceiros distribuidores estão em todos os estados do Brasil. Já são cerca de 200 cidades atendidas! Confira a lista completa no nosso site https://www.ze.delivery/cidades-atendidas\nSe ainda não atendemos a sua cidade, pode mandar um e-mail para atendimento@ze.delivery contando onde você gostaria de receber seu pedido. Estamos crescendo e fazemos questão de chegar aí também.\nDúvidas, elogios, reclamações, ombro amigo?\nÉ só falar com a gente através do e-mail atendimento@ze.delivery. Nossa equipe está a postos todos os dias das 8h às 2h da manhã.\nQuer ser um parceiro e entregar bebidas através do Zé Delivery?\nVale dar uma olhada em www.ze.delivery/partner",
    "developer": "EMPRESARIOS DETALLISTAS DE MEXICO, S.A. DE C.V.",
    "developerUrl": "https://apps.apple.com/br/developer/empresarios-detallistas-de-mexico-s-a-de-c-v/id1239894823?uo=2",
    "developerId": "1239894823?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2017-10-27T11:08:21-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/02/f2/b1/02f2b13b-c298-3254-6e41-54274912920e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pinterest/id429047995?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Tudo o que te inspira num só lugar.\n\nÉ no Pinterest que a inspiração acontece. Você pode:\n\n- Descobrir novas ideias\n- Salvar o que te inspira\n- Comprar aquilo que você gosta\n- Encontrar novos criadores de conteúdo\n- Compartilhar o que você ama\n\nExplore bilhões de ideias e transforme seus sonhos em realidade. No Pinterest, as possibilidades são infinitas. Já pensou em transformar sua varanda numa praia particular? Crie uma decoração aconchegante. Arrase nas unhas de paisagem. Deixe seu armário mais colorido. Mentalize vibrações positivas pra 2022. E crie a vida que você ama.\n\nTá esperando o quê? Baixe hoje mesmo e crie o estilo de vida que você ama.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/br/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "1275057217",
    "appId": "br.gov.serpro.cnhe",
    "title": "Carteira Digital de Trânsito",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/23/19/ef/2319ef5b-9f2f-65d1-4c60-9b0ca3d5cd2b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/carteira-digital-de-tr%C3%A2nsito/id1275057217?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A Carteira Digital de Trânsito é a evolução da CNH Digital. Agora, além da Carteira Nacional de Habilitação - CNH, também é possível baixar a versão digital do Certificado de Registro e Licenciamento de Veículo – CRLV (Documento do Veículo).\n\nATENÇÃO:\n\n- Para utilizar o CRLV Digital, antes de baixar o aplicativo verifique se o seu Estado está habilitado a emitir o CRLV Digital;\n- Para utilizar a CNH Digital, verifique se sua CNH impressa já possui QR Code no verso (CNHs emitidas a partir de 01/05/2017).\n\nA CNH Digital e o CRLV Digital são as versões digitais da Carteira Nacional de Habilitação e do Certificado de Registro e Licenciamento de Veículo com o mesmo valor jurídico das respectivas versões impressas.\n\nAs versões digitais trazem vantagens adicionais que propiciam maior mobilidade, praticidade e comodidade por meio de:\n\n- Fácil compartilhamento das informações (exportação para PDF com assinatura digital (.P7S) no padrão da ICP-Brasil com validade legal conforme MP 2.200-2/2001). Isto evita a impressão e/ou digitalização de documentos, bem como dispensa a autenticação cartorial;\n- Pode ter sua autenticidade, confiabilidade e integridade validada facilmente através do aplicativo Vio. Para isso, basta baixar o app Vio e apontar o leitor para o QR Code do seu documento digital.\n\nPara mais detalhes acesse:\n\nPerguntas frequentes:\nhttps://portalservicos.denatran.serpro.gov.br/#/faq/carteiradigital\n\nTutorial:\nhttps://portalservicos.denatran.serpro.gov.br/carteiradigital/tutoriais/html/index.html",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-10-10T08:14:50-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/33/a1/71/33a171af-a842-5e63-422d-bc9ed78c74a6/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Conecte-se com amigos, familiares e pessoas que tenham os mesmos interesses que você. Comunique-se de forma privada, assista ao seu conteúdo preferido, compre e venda itens ou simplesmente passe tempo com a sua comunidade. No Facebook, é fácil acompanhar as pessoas mais importantes para você. Descubra, aproveite e faça mais junto com as outras pessoas. \n\nFique por dentro do que acontece com quem você ama: \n• Compartilhe o que você está pensando, anuncie acontecimentos importantes por meio de publicações e comemore os momentos do dia a dia com stories. \n• Expresse-se pelo seu perfil e publicações, assista, reaja, interaja e mantenha contato com os seus amigos, durante todo o dia. \n\nConecte com pessoas que tenham os mesmos interesses que você usando grupos: \n• Com milhões de grupos, você encontrará algo para todos os seus interesses e descobrirá mais grupos relevantes para você. \n• Use a guia Grupos como uma central para acessar rapidamente o conteúdo de todos os seus grupos. Encontre grupos relevantes com base nos seus interesses com a nova ferramenta de descoberta e recomendações. \n\nAumente seu envolvimento com a sua comunidade: \n• Descubra eventos que estão acontecendo perto de você, empresas para apoiar, grupos locais e atividades para participar. \n• Confira recomendações locais dos amigos e, depois, combine e faça planos com eles para se encontrarem. \n• Arrecade fundos para uma causa importante para você, seja o mentor de alguém que deseja atingir alguma meta e, no caso de uma situação de emergência local, conecte-se com outras pessoas para encontrar ou fornecer suprimentos, alimento ou abrigo. \n\nDivirta-se junto com outras pessoas usando o Watch: \n• Descubra todos os tipos de conteúdo, desde programas originais até criadores de conteúdo e vídeos em alta sobre tópicos como beleza, esportes e entretenimento. \n• Participe de conversas, compartilhe com outras pessoas, interaja com os espectadores e criadores de conteúdo e assista a conteúdo junto com outras pessoas como nunca antes. \n\nCompre e venda usando o Marketplace: \n• Pode ser um item do dia a dia ou algo especial; você pode descobrir qualquer coisa, desde itens para casa até o seu próximo carro ou apartamento no Marketplace. \n• Coloque seus próprios itens à venda e comunique-se de forma conveniente com compradores e vendedores pelo Messenger. \n\nLeia nossa Política de Uso de Dados, os Termos e outras informações importantes na seção legal da nossa descrição na App Store.O uso contínuo do GPS em execução em segundo plano pode reduzir drasticamente a carga da bateria. O Facebook não executa o GPS em segundo plano, a menos que você nos dê permissão ativando recursos opcionais que exijam seu uso.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "1463463143",
    "appId": "br.com.c6bank.app",
    "title": "C6 Bank: Cartão, conta e mais!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/4e/da/4d/4eda4d40-8274-00d5-365f-f2c7f56e1c5f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/c6-bank-cart%C3%A3o-conta-e-mais/id1463463143?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Abra sua conta grátis no C6 Bank: um banco digital completo, criado para os nossos dias, com tudo em um só app. Aproveite cartão de crédito e débito sem anuidade, conta sem tarifa, saques grátis e muito mais para você e para sua empresa.\r\nPara você:\r\n•\tSem anuidade: cartão de crédito e débito grátis (sujeito a análise)\r\n•\tPersonalizado: escolha a cor do cartão e o nome que vai escrito nele\r\n•\tSem tarifa: Pix e saques gratuitos \r\n•\tCartão adicional: tem um cartão C6? Peça um cartão adicional sem custo \r\n•\tC6 Tag: tag grátis de pedágio e estacionamento \r\n•\tC6 TechInvest: assessoria de investimentos pelo app. Monte uma carteira com ativos nacionais e internacionais e personalize como quiser        \r\n•\tAções com taxa de corretagem zero, mais de 200 fundos, previdência privada e CDBs\r\n•\tCDB Cartão de Crédito: invista e garanta limite no mesmo valor\r\n•\tConta Global de Investimentos: tenha acesso a investimentos em dólar\r\n•\tConta Global: conta em dólar e euro para comprar no exterior com menos tarifas \r\n•\tC6 Store: loja no app com mais de 60 mil itens e até 50% de desconto para você\r\n•\tPrograma Átomos: pontos que não expiram para trocar por produtos, passagens ou cashback\r\n•\tDébito automático sob medida: defina o máximo que deseja pagar em contas cadastradas para débito automático\r\nQuer mais exclusividade? Conheça o cartão C6 Carbon: \r\n•\tTodos os benefícios Mastercard® Black \r\n•\t2,5 pontos que não expiram a cada dólar gasto na função crédito \r\n•\tC6 Tag gratuito para até 4 carros\r\n•\tRappiPrime grátis por 12 meses\r\n•\tAnuidade isenta nos 3 primeiros meses. Após os 3 primeiros meses, aproveite:\r\n-\tIsenção de 50% se gastar a partir de R$ 4.000 por mês\r\n-\tIsenção de 100% se gastar a partir de R$ 8.000 por mês\r\n-\tE, se investir pelo app a partir de R$ 50 mil em CDBs do C6 Bank, a isenção também é de 100%.\r\n\r\nPara empresas:\r\n•\tC6 Business: cartão de crédito sem anuidade (sujeito a análise) \r\n•\tCapital de Giro (sujeito a análise)\r\n•\tGrátis: conta, Pix ilimitado, 100 TEDs/mês, saques na rede Banco24Horas, 100 depósitos por boleto/mês\r\n•\tCDBs com liquidez diária ou prazos de até 7 anos \r\n•\tCDB Cartão de Crédito: invista e garanta limite no mesmo valor\r\n•\tMaquininha de cartão C6 Pay\r\n•\tC6 Pay Link: venda à distância com um link de pagamento\r\n•\tC6 Express: ofereça saques para cliente C6 Bank com a maquininha e ganhe R$ 1,50 por transação\r\n•\tC6 Tag: tag grátis de pedágio e estacionamento (somente MEI)\r\n\r\nAbra sua conta digital grátis no C6 Bank e conheça a experiência de um banco completo, criado para os dias de hoje, com tudo em um só app.\r\n\r\n© 2019 BANCO C6 S.A. CNPJ: 31.872.495/0001-72 Av. 9 de Julho, 3186 - SP, São Paulo - CEP 01406-000 Central de Relacionamento 24h - Capitais e regiões metropolitanas: 3003 6116 | Demais regiões: 0800 660 6116.",
    "developer": "C6 Bank",
    "developerUrl": "https://apps.apple.com/br/developer/c6-bank/id1463111122?uo=2",
    "developerId": "1463111122?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2019-05-16T09:24:39-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Fotos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/0a/cf/4f/0acf4fa1-0363-0868-ec65-e20dc6a03352/logo_photos_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-fotos/id962194608?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Google Fotos é o local mais inteligente para todos os seus vídeos e fotos, criado especificamente para a forma como você tira fotos hoje.\n\nO melhor produto de fotos do mundo – The Verge\nO Google Fotos é o mais novo aplicativo de fotos que você precisa ter – Wired\nBasta enviar as imagens e o Google Fotos cuida do resto – The New York Times\n\n• LIBERE ESPAÇO: você não precisa mais se preocupar com falta de espaço no seu smartphone. As fotos que estão seguras, armazenadas em backup, podem ser removidas do armazenamento do dispositivo com apenas um toque.\n\n• PESQUISA VISUAL: suas fotos agora podem ser pesquisadas pelas pessoas, lugares e coisas que aparecem nelas, sem precisar de tags.\n\n• FILMES E GIFS ESPECIALMENTE PARA VOCÊ: veja filmes, colagens, GIFs e outros itens criados automaticamente com suas fotos. Você também pode criar tudo isso por conta própria facilmente.\n\n• EDIÇÃO AVANÇADA: transforme as fotos com apenas um toque. Use as ferramentas de edição de fotos e vídeos intuitivas e avançadas para aplicar filtros relacionados ao conteúdo, ajustar a iluminação e muito mais.\n\n• ÁLBUNS AUTOMÁTICOS INTELIGENTES: conte histórias incríveis, sem esforço. Veja automaticamente um novo álbum apenas com suas melhores fotos após um evento ou uma viagem. Depois convide outras pessoas para adicionar as fotos delas.\n\n• ÁLBUNS DINÂMICOS: compartilhe suas fotos mais recentes com os álbuns dinâmicos. Selecione as pessoas e os animais de estimação que quer ver, e o Google Fotos adicionará automaticamente as fotos que você tirar deles, sem precisar de atualizações manuais.\n\n• BIBLIOTECAS COMPARTILHADAS: compartilhe sem compartilhar: permita que alguém de confiança acesse todas suas fotos.\n\n• REDESCUBRA: veja colagens com as fotos que você tirou um ano atrás neste mesmo dia.\n\n• TRANSMISSÃO: veja fotos e vídeos na sua TV com suporte ao Chromecast.\n\n• ARMAZENAMENTO GRATUITO: todas as Contas do Google têm 15 GB de armazenamento gratuito, e você pode optar por fazer backup automaticamente de todos os vídeos e fotos com qualidade original ou alta qualidade. Suas fotos estão protegidas, e só você pode acessá-las. Todos os vídeos e fotos armazenados em backup com alta qualidade antes de 1º de junho de 2021 não consumirão o armazenamento da sua Conta do Google.\n\nTambém é possível fazer upgrade do armazenamento da sua Conta do Google, que será utilizado no Google Drive, no Gmail e em fotos e vídeos com qualidade original. Basta assinar o Google One, um plano de armazenamento expandido. Há assinaturas a partir de US$ 1,99/mês por 100 GB nos Estados Unidos. Os preços e a disponibilidade variam por região.\n\nAs assinaturas de armazenamento compradas no app serão cobradas na sua conta do iTunes e renovadas automaticamente, a menos que essa opção seja desativada, no mínimo, 24 horas antes do fim da assinatura atual. Para gerenciar as assinaturas e a renovação automática, acesse as configurações da conta do iTunes após a compra.\n\nPolítica de Privacidade do Google: https://google.com/intl/pt-BR/policies/privacy\nTermos de Serviço do Google One: https://one.google.com/terms-of-service\n\nObservação: o agrupamento de rostos não está disponível em todos os países.\n\nO uso contínuo do GPS executado em segundo plano pode diminuir muito a vida útil da bateria. O Google Fotos só executará o GPS em segundo plano se você conceder permissão ativando os recursos opcionais que necessitam disso.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/9e/5f/85/9e5f856f-69d3-39a8-0fbc-e1cd2c57608d/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Faça o download do novo Google Chrome para seu iPhone e iPad. Agora ele está mais simples, seguro e rápido do que nunca. Aproveite a Busca do Google ao máximo e sincronize com facilidade seus favoritos e suas senhas com o Chrome no laptop. Faça o download do navegador rápido e seguro recomendado pelo Google.\n\nNOVIDADE: agora você pode definir o Chrome como o navegador padrão. Siga a solicitação no app ou acesse \"Ajustes > Google Chrome\" para definir o Chrome como padrão. Todos os links da Web serão abertos automaticamente no Chrome.\n\n• PESQUISA COM O GOOGLE: o Chrome é o navegador que tem o Google integrado. Busque e encontre respostas rapidamente.\n\n• NAVEGAÇÃO RÁPIDA: escolha resultados da pesquisa personalizados que aparecem instantaneamente à medida que você digita e navegue rapidamente para os sites que já visitou.\n\n• PESQUISA DA SUA TELA INICIAL: acesse o Chrome pela tela inicial do iOS com o novo widget.\n\n• SINCRONIZAÇÃO DO CHROME: quando você faz login no Chrome, suas senhas salvas, suas configurações e seus favoritos são sincronizados automaticamente para que você possa acessar todas as informações no smartphone, tablet ou laptop.\n\n• ARMAZENAMENTO DE SENHAS E FORMAS DE PAGAMENTO: o Chrome pode salvar suas senhas e informações de pagamento para preenchê-las automaticamente sempre que você precisar.\n\n• PESQUISA POR VOZ: use a Pesquisa por voz do Google para encontrar respostas sem precisar digitar.\n\n• GERENCIAMENTO FÁCIL DE GUIAS: deixe todas as suas guias em uma única visualização e organize-as em grupos.\n\n• ARTIGOS PARA VOCÊ: o Chrome mostra artigos, blogs e conteúdo que achamos que você possa gostar. Quanto mais você usa o Chrome, mais personalizado ele fica. Tudo o que for mais relevante para você vai estar sempre na palma da sua mão.\n\n• GOOGLE TRADUTOR: com o Google Tradutor integrado, o Chrome pode traduzir um site inteiro para você com um único clique.\n\n• MODO DE NAVEGAÇÃO ANÔNIMA: navegue sem salvar o histórico. Saiba mais em http://goo.gl/WUx02.\n\n• SITES SALVOS: salve páginas para ler quando quiser usando os favoritos do Chrome.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "567763947",
    "appId": "br.com.lojasrenner.mobile",
    "title": "Lojas Renner - Comprar Roupas",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f4/be/28/f4be2835-b80f-e34a-def3-bab9ab07ed2b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lojas-renner-comprar-roupas/id567763947?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Conheça o aplicativo da Renner e tenha em suas mãos tudo o que você precisa para compor looks incríveis. Escolha e leve produtos que combinam com o seu estilo ou, ainda, salve seus favoritos na lista de desejos para compras futuras. \n\nPara se inspirar, veja nossos ensaios fotográficos no Lookbook e fique de olho nas principais tendências e dicas de estilo no nosso Blog. Você pode também navegar pela seção Cartões Renner e gerar boletos para pagar seus carnês e as suas faturas com facilidade e praticidade.\n\nEm busca da Renner mais próxima? Basta acessar o nosso localizador de lojas. Para garantir as últimas tendências, é só fotografar peças que viu por aí e amou ou salvar aquela foto da sua blogueira preferida para pesquisá-las no app: iremos vasculhar nossas araras virtuais em busca de modelos similares, caso existam, para você.\n\nAgora, se aquela roupa que conquistou seu coração está sem estoque para o seu tamanho na loja física, é só escanear a etiqueta para encontrá-la no e-commerce. Demais, né?",
    "developer": "Lojas Renner",
    "developerUrl": "https://apps.apple.com/br/developer/lojas-renner/id567763990?uo=2",
    "developerId": "567763990?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2012-10-12T00:00:00-07:00"
  },
  {
    "id": "897446215",
    "appId": "com.canva.canvaeditor",
    "title": "Canva: Design, Foto e Vídeo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/91/bf/ab/91bfab9d-0088-c2d6-2027-205f8a89af95/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/canva-design-foto-e-v%C3%ADdeo/id897446215?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No Canva você cria a homenagem perfeita para uma mãe especial! Somos seu editor de foto e exclusivo app de design gráfico. Crie posts para redes sociais, montagem de vídeos, convites, cartões, canecas e lembranças lindas para essa data.\nUsar o app não tem complicação. Faça montagem de fotos e animações incríveis com nosso editor de vídeo. \nTudo que você precisa para tornar o Dia das Mães inesquecível está no Canva!\n\nTEMPLATES ESPECIAIS – retribua o seu amor por uma mãe \n• Milhares de templates editáveis\n• Posts para Facebook, templates para Instagram, criador de post do Instagram, stories do Instagram e mood board\n• Convite, flyer, banner e cartaz criados designers profissionais para impulsionar seu negócio\n• Dê visibilidade a sua marca com o logo maker\n• Templates de apresentação elegantes e criador de slides\n\nEDITOR DE FOTO – demostre toda gratidão com imagens memoráveis\n• Apps de imagem para editar fotos num só clique\n• Ajuste o brilho, contraste, saturação matiz para um resultado impecável\n• Correção automática de iluminação e trepidação da foto\n• Foco automático, desfoque de fundo e nitidez impecáveis\n• Confeite e serpentina: use filtros e efeitos modernos\n• Texto em fotos e adesivos divertidos\n• Grid de fotos e montagem de fotos \n\nEDITOR DE VÍDEO – faça vídeos com os momentos especiais\n• Crie vídeos personalizados com o app de montagem \n• Corte o layout de vídeo e faixas de áudio  \n• Redimensione com nosso app de design gráfico\n• Faça animações e transições de página \n• Sobreponha faixas e efeitos sonoros\n• Use o editor de vídeo como criador de montagem de vídeos e criador de slides\n\nMÍDIA SOCIAL – compartilhe sua homenagem com o mundo\n• Explore milhares de templates para Instagram, TikTok, Facebook, YouTube, Snapchat, LinkedIn\n• Agende posts no Instagram com o Planejador de Conteúdo (Canva Pro)\n• Divirta-se com nosso editor de foto e use modelos do stories do Canva \n• Use o banner maker, faça miniaturas e anúncios impactantes\n• Montagem de fotos e editor de vídeo exclusivos\n\nBANCO DE IMAGENS – inspiriração para suas criações\n• Mais de 2 milhões de imagens em alta definição \n• Milhares de vídeos sem marca d'água\n• 25 mil faixas de áudio gratuitos\n• Adicione texto em fotos com inúmeras fontes e efeitos incríveis\n• Elementos de design gráficos sofisticados - gráficos, ilustrações, molduras e muito mais\n\nSMART MOCKUPS – presentes personalizados para as mães \n• Utilize nosso app de montagem e tenha o design perfeito, é puro glamour\n• Smart mockups em alta qualidade para celulares, laptops e outros displays\n• Crie canecas, flyers, camisetas, cartazes e confeccione produtos excepcionais\n\nCRIAÇÃO EM EQUIPE – peça ajuda dos amigos e da família\n• Customize a qualquer hora, de qualquer lugar, de forma fácil e intuitiva\n• Personalize seu layout smartphone e desktop livremente \n• Seus amigos editam as artes junto com você em tempo real\n\nCANVA PRO – os melhores recursos para suas artes\n• Exclusivo para o premium: imagens, vídeos, templates e elementos gráficos\n• Use nosso app de montagem e remova o fundo de imagens\n• Magic Resize - redimensione seu layout num simples clique\n• Kit de marca – logo, marca d’água, fontes personalizadas, paleta de cores \n• Agende publicações no Instagram e Facebook em segundos\n\nBAIXE SEU ARQUIVO – surpreenda nesse Dia das Mães\n• Personalize seu design sem anúncios cansativos ou interrupções  \n• No app de montagem do Canva, você extraordinário editor de design gráfico, perfeitamente adaptado para tela do seu iPhone e iPad\n• Salve sua arte em alta definição e em escolha entre várias opções de formatos\n\nEXPERTISE EM DESIGN – layout para todas as mães\n• Pessoal - design de layout, templates de Instagram, currículos, convites, colagens de fotos, post para redes sociais\n• Empreendedores – logo maker, poster maker, editor de vídeo, banners, cartazes, cartões, flyers\n• Gerentes de mídia social e criadores de conteúdo - editor de fotos e crie mood boards fabulosos",
    "developer": "Canva",
    "developerUrl": "https://apps.apple.com/br/developer/canva/id897446218?uo=2",
    "developerId": "897446218?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-10-15T03:23:37-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive - armazenamento",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/d5/cd/a1/d5cda165-c14a-bd4d-19a5-523fbec0fae6/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-drive-armazenamento/id507874739?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Google Drive, que faz parte do Google Workspace, é um lugar seguro para fazer backup e acessar todos os seus arquivos em qualquer dispositivo. Convide facilmente outras pessoas para ver, editar ou fazer comentários em pastas e arquivos. Com o Google Drive, é possível fazer o seguinte: • Armazenar seus arquivos com segurança e acessar em qualquer lugar • Acessar rapidamente arquivos recentes e importantes • Pesquisar arquivos usando o nome e o conteúdo • Compartilhar e definir permissões de arquivos e pastas • Ver seu conteúdo em qualquer lugar quando estiver off-line • Receber notificações sobre atividades importantes nos seus arquivos Os assinantes do Google Workspace têm acesso a recursos extras do Google Drive, incluindo estas opções: • Gerenciar facilmente os usuários e o compartilhamento de arquivos para atender às necessidades de conformidade de dados • Compartilhar arquivos e pastas diretamente com grupos ou equipes na sua organização • Criar um drive compartilhado para armazenar todo o conteúdo da sua equipe Saiba mais sobre a política de atualização de apps do Google: https://support.google.com/a/answer/6288871 As Contas do Google têm 15 GB de armazenamento sem custo financeiro compartilhados entre o Google Drive, o Gmail e o Google Fotos. Se você precisar de mais armazenamento, faça upgrade para o Google Workspace ou o Google One como uma compra no app. Há assinaturas a partir de US$ 1,99/mês por 100 GB nos Estados Unidos, que podem variar por região. As assinaturas de armazenamento compradas no app vão ser cobradas na sua conta do iTunes e renovadas automaticamente, a menos que essa opção seja desativada pelo menos 24 horas antes do fim do período de assinatura atual. Após a compra, é possível gerenciar as assinaturas e a renovação automática nas configurações da conta do iTunes.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "476307592",
    "appId": "com.b2winc.Americanas",
    "title": "Americanas: Compras Online",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/48/70/1d48703e-b3f6-5cbf-2f3a-ad0ca9b1cf15/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/americanas-compras-online/id476307592?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Tá procurando as melhores ofertas com entrega rápida, frete grátis e cashback? Relaxa, na Americanas você acha! Na nossa loja online você faz suas compras e aproveita muuuita promoção, opções de presentes e dinheiro de volta com Ame Digital.\n\nNo app Americanas tem sempre uma liquidação fantástica pra você curtir tudo, a toda hora, em qualquer lugar com muito desconto. São milhõooes de produtos com entrega rápida e frete grátis pra você: celular, TV, notebook, itens de beleza, perfumes, brinquedos, móveis, eletrodomésticos e muuuito mais!\n\nSó no app Americanas você curte:\n\nOFERTAS SECRETAS COM PREÇOS ESPECIAIS\nTodo dia você garante uma oferta exclusiva com preço imperdível que dura 24h. Faça suas compras online, com muita economia, entrega rápida, frete grátis e ofertas que você nunca viu!\n\nACOMPANHE SEUS PEDIDOS SEMPRE QUE QUISER\nFez suas compras, aproveitou descontos incríveis, mas e agora? Relaxa, no app é facinho acompanhar o andamento da sua entrega.\n\nFAVORITE PRODUTOS E SEJA AVISADO QUANDO O PREÇO BAIXAR\nFaça sua listinha de produtos favoritos clicando no coraçãozinho do app e receba uma notificação quando tiverem desconto! Assim você aproveita as melhores ofertas, cashback pagando com Ame Digital e frete grátis!\n\nFRETE GRÁTIS PRA TODO BRASIL\nTodos os produtos com o selo \"a mais\" de Americanas Mais, têm frete grátis pro Brasil todo. E o melhor: você não precisa pagar nada a mais pra aproveitar esse benefício. Americanas Mais é grátis e tá disponível pra todos os clientes!\n\nAS MELHORES PROMOÇÕES DE MERCADO\nAbasteça sua despensa na Americanas Mercado e receba tuuudo fresquinho na sua casa! Carnes, verduras, itens de mercearia, produtos de limpeza e muuuito mais escolhidos por especialistas nos melhores mercados da sua região. E o melhor: tem sempre ofertas com suuuper descontos, cashback e cupom pra você aproveitar!",
    "developer": "americanas s.a.",
    "developerUrl": "https://apps.apple.com/br/developer/americanas-s-a/id370790561?uo=2",
    "developerId": "370790561?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-11-03T16:17:41-07:00"
  },
  {
    "id": "561524792",
    "appId": "com.picpay.PicPay",
    "title": "PicPay: Conta, Pix e Cartão",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/16/3c/d5/163cd557-d75a-9203-fc20-4dcd0861d537/AppIcon-1-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/picpay-conta-pix-e-cart%C3%A3o/id561524792?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O PicPay é uma Instituição de Pagamento que busca revolucionar a forma como as pessoas lidam com o dinheiro.\n\nCom o PicPay você pode:\n- Receber e enviar dinheiro para outras pessoas, sem taxas.\n- Com a sua Conta Digital grátis , seu dinheiro fica seguro e rende mais que a poupança!\n- Pagar contas e parcelar boletos em até 12x.\n- Ganhar cashback (dinheiro de volta) em diversas compras, direto no saldo da sua Conta Digital grátis.\n- Recarregar o celular de qualquer lugar;\n- Recarregar o seu cartão de transporte pelo app, evitando filas e agilizando o seu dia a dia (Válido para São Paulo, Ribeirão Preto, Diadema, Taubaté, Sorocaba, Rio de Janeiro e Pelotas);\n- Comprar créditos para games online;\n- Comprar crédito online para os seus serviços digitais favoritos, como Uber e Ifood, usando o saldo da sua Conta Digital.\n- Comprar créditos da sua operadora de TV por assinatura ou serviço de streaming;\n- Fazer pagamentos nos milhares de estabelecimentos que usam o PicPay Empresas ou via QR Code nas maquininhas Cielo, Rede e Getnet;\n\nE além de todas essas facilidades para a sua vida, tem sempre uma promoção nova para você aproveitar e ganhar dinheiro de volta. Pode ser no mercado, pagando amigos, na farmácia: basta ficar ligado nas mensagens que nós mandamos!\n\nCom o PicPay, pagar e receber dinheiro é mais fácil do que enviar mensagens. \nBaixe agora e aproveite!\nPicPay – todo mundo usa. Todo lugar aceita.\n\n//\nQuer saber mais sobre o PicPay?\nEstes são os nossos canais oficiais:\n\nSite | picpay.com/site\nFacebook | facebook.com/picpaybrasil\nInstagram | instagram.com/picpay\nLinkedIn | linkedin.com/company/picpay\nTwitter | twitter.com/picpay\nYouTube | youtube.com/user/PicPay",
    "developer": "PicPay Apps",
    "developerUrl": "https://apps.apple.com/br/developer/picpay-apps/id949456209?uo=2",
    "developerId": "949456209?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-09-19T21:22:15-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2d/07/43/2d0743ce-e5dc-2eda-fa50-987cf47f25f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Esteja junto de quem importa quando quiser com nosso aplicativo integrado gratuito* de comunicação, completo com recursos ilimitados de texto, áudio, ligações de vídeo e bate-papos de vídeo em grupo.\r\n\r\nMENSAGENS E LIGAÇÕES ENTRE APLICATIVOS\r\nConecte-se com seus amigos do Instagram pelo Messenger. Basta pesquisar o nome ou o nome de usuário deles para enviar uma mensagem ou fazer uma ligação. \r\n\r\nMODO TEMPORÁRIO\r\nEnvie mensagens que duram alguns instantes. Ative o modo temporário, em que as mensagens vistas desaparecem depois que você sai do bate-papo.\r\n\r\nCONFIGURAÇÕES DE PRIVACIDADE \r\nAs novas configurações de privacidade permitem escolher quem pode conversar com você e onde suas mensagens são entregues.\r\n\r\nREAÇÕES PERSONALIZADAS\r\nSem saber o que dizer? Você pode personalizar suas Reações com muito mais opções de emojis.\r\n\r\nTEMAS DE BATE-PAPO\r\nEscolha cores e temas divertidos, como Tie-Dye ou Amor, para tornar seus bate-papos mais pessoais.\r\n\r\nASSISTIR JUNTOS\r\nAssista a vídeos, programas de TV e filmes com seus amigos pelo bate-papo de vídeo do Messenger e pelas Salas do Messenger, quando não puderem se encontrar presencialmente. Veja cada momento e reação em tempo real.\r\n\r\nCRIE UM GRUPO COM AS SALAS\r\nEnvie o link de um bate-papo de vídeo em grupo para qualquer pessoa, mesmo se ela não tiver o Messenger. Reúna até 50 pessoas sem limite de tempo.\r\n\r\nLIGAÇÕES DE VÍDEO GRATUITAS* PARA PERMANECER CONECTADO\r\nEsteja junto dos amigos e da família com bate-papos de vídeo ao vivo ilimitados. Organize ligações de vídeo em grupo com até oito pessoas, que oferecem áudio com alta qualidade, vídeo com alta definição e recursos interativos, como filtros para o rosto.\r\n\r\nTEXTO E LIGAÇÕES DE VÍDEO ILIMITADOS E GRATUITOS*\r\nPare de trocar números de telefone. Simplesmente envie uma mensagem para seus amigos do Facebook, não importa onde eles estejam. Aproveite áudio de alta qualidade e mensagens de texto para celular, tablet e desktop.\r\n\r\nAPAGUE A LUZ NO MODO ESCURO\r\nDescanse os olhos com um novo visual elegante que escurece as cores da interface do bate-papo.\r\n\r\nGRAVE E ENVIE MENSAGENS DE VOZ E DE VÍDEO\r\nO texto não é suficiente? Então grave a sua mensagem. Fale, cante, mostre ou grite bem alto.\r\n\r\nEXPRESSE-SE COM FIGURINHAS, GIFS E EMOJIS\r\nUse figurinhas personalizadas para mostrar seu lado criativo. É possível até mesmo adicionar efeitos e filtros às ligações de vídeo.\r\n\r\nENVIE ARQUIVOS, FOTOS E VÍDEOS\r\nCompartilhe todos os arquivos que quiser com seus amigos, sem limitações.\r\n\r\nPLANEJE E FAÇA ACONTECER\r\nFaça planos para se reunir com os amigos usando enquetes e muito mais. Sugira um ponto de encontro ou diga aos amigos onde você está, compartilhando sua localização com apenas alguns toques.\r\n\r\nENVIE DINHEIRO COM SEGURANÇA E FACILIDADE (apenas nos EUA)\r\nEnvie e receba dinheiro de maneira segura e fácil com amigos e familiares diretamente no aplicativo. Basta adicionar seu cartão de débito, conta do PayPal ou cartão pré-pago recarregável (cartões de origem única apenas para enviar dinheiro).\r\n\r\nCONVERSE COM EMPRESAS\r\nConecte-se facilmente com suas empresas favoritas para fazer reservas, obter suporte ao cliente, encontrar ofertas e muito mais.\r\n\r\nCOMPATÍVEL EM VÁRIAS PLATAFORMAS\r\nConverse com amigos em diferentes dispositivos, como desktop, Portal e outros.\r\n\r\nPolítica de Privacidade: https://www.facebook.com/about/privacy/\r\n\r\nSAIBA MAIS sobre as mensagens de texto e os bate-papos de vídeo em grupo em: http://messenger.com\r\n\r\n* Tarifas de dados se aplicam\r\n\r\nAlguns recursos do Messenger podem não estar disponíveis em seu país ou região.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2011-10-19T15:39:30-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/fd/01/d0/fd01d0f2-fbed-2aef-979b-48c311e4953d/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Aproximando você das pessoas e de tudo que você adora. — Instagram from Facebook\n\nConecte-se com amigos, compartilhe o que você está fazendo ou veja as novidades de outras pessoas no mundo todo. Explore nossa comunidade, um local onde você pode ser quem realmente é e compartilhar de tudo: de sua rotina a momentos importantes da sua vida.\n\nExpresse-se e conecte-se com seus amigos\n\n* Adicione aos seus stories fotos e vídeos que desaparecem após 24 horas, e deixe-os mais interessantes com ferramentas de criação divertidas.\n* Envie mensagens aos seus amigos usando o Messenger. Compartilhe o que quiser e conecte-se por meio de conteúdos publicados no feed e no Stories.\n* Publique no feed fotos e vídeos que você deseja exibir no seu perfil.\n\nSaiba mais sobre seus interesses\n\n* Assista aos vídeos dos seus criadores de conteúdo preferidos e descubra novos conteúdos por meio dos vídeos e do Reels do Instagram.\n* Inspire-se com fotos e vídeos de novas contas em Explorar.\n* Descubra marcas e pequenas empresas. Compre produtos que têm a ver com seu estilo.\n\nTermos de Serviço - https://help.instagram.com/581066165581870",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "891130066",
    "appId": "br.com.magazineluiza",
    "title": "Magalu: Compras Online",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/e6/05/07/e605074c-5883-9eb8-ddb8-89deb7b8b1e6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/magalu-compras-online/id891130066?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Tem Compra em Grupo no SuperApp Magalu, tem!\n\nVem Comprar Junto!\n\nCom o Compra junto, você e seus amigos garantem descontos incríveis. Tem ofertas em grupo toda semana em diversas categorias de produtos.\n\nOlha só como é fácil fazer uma compra em conjunto:\n\n- Reserve sua vaga\nEscolha um dos produtos na lista de ofertas. Para reservar sua vaga, siga todos os passos até concluir o pedido em grupo.\n\n- Compartilhe com amigos\nCada grupo precisa completar o total definido de pessoas para ficar completo. Compartilhe muito, pois a compra em grupo pode ser encerrada se não completar o tempo.\n\n- Descontos garantidos\nSe a compra em grupo for encerrada, o pedido é cancelado e ninguém paga pelo produto :)\nCompletou? Todo mundo ganha o desconto!\n\nBaixe agora mesmo o app de compras online mais completo do Brasil e aproveite todas as promoções da nossa loja online!\n\nAqui, você encontra tudo o que precisa com promoções incríveis. Quer comprar celular, eletrônicos, eletrodomésticos, alimentos, roupas ou móveis? No Magalu você pode! Aproveite nosso saldão e economize ainda mais.\n\n- Dinheiro de volta\nQue tal aproveitar todas as ofertas e ainda garantir parte do seu dinheiro de volta com o cashback do Magalu? Procure pelos produtos em nossa loja online com o selo “Dinheiro de Volta”, que garante parte do valor de volta na sua conta.\n\nE para ativar o cashback é muito fácil, basta baixar o app e ativar grátis a sua conta do MagaluPay. E o melhor, seu saldo em conta não tem data de expiração e você pode utilizá-lo para fazer compras online no app, pagar contas e transferir dinheiro entre usuários.\n\n- Cartão de Crédito Magalu sem anuidade\nCom o novo Cartão Magalu, você tem zero anuidade PRA SEMPRE e 2% de cashback em todas as suas compras online no Magalu. Você ainda tem descontos e condições exclusivas em nossa loja online!\n\n- Beleza e Moda Online\nO Magalu é parceiro da Zattini, Netshoes e Época Cosméticos! Por isso, aqui em nosso aplicativo de compras você encontra diversas opções de roupas masculinas e roupas femininas para comprar online.\n\nAlém disso, em nossa loja online você também encontra vários produtos de beleza, maquiagens e perfumes das melhores marcas. Tudo isso em um só lugar! E o melhor, temos vários produtos com FRETE GRÁTIS* para todo o Brasil!\n\n- Compras de mercado\nCom nosso app de compras online, o mercado vai até você! Aqui, você encontra desde alimentos e bebidas até produtos de limpeza e produtos de higiene pessoal para comprar com apenas alguns cliques.\n\nFaça suas compras de mercado sem precisar sair de casa! São diversas categorias para você aproveitar nossas ofertas online e receber em todo o Brasil com FRETE GRÁTIS*. Tudo o que você precisa #temnomagalu!\n\n- Ofertas e Promoções\nSe você quer economizar, está no lugar certo! No SuperApp Magalu você encontra promoções exclusivas e ainda pode aproveitar nosso cashback para receber parte do seu dinheiro direto na conta online do MagaluPay.\n\nConfira todas as categorias da nossa loja online com ofertas exclusivas para comprar celular, eletrônicos, eletrodomésticos, móveis e muito mais com preços imperdíveis. E você ainda pode aproveitar o FRETE GRÁTIS* para todo o Brasil.\n\n- Parceiro Magalu\nO SuperApp Magalu reúne milhares de lojas parceiras para que você possa encontrar tudo o que precisa em um único lugar! São diversas categorias para você comprar celular, informática, livros, eletrodomésticos, eletrônicos, móveis, roupas e tudo o que você desejar.\n\nCom o aplicativo de compras Magalu, você tem tudo na palma da mão para comprar com apenas alguns cliques. Aproveite as ofertas online exclusivas para economizar sem precisar sair de casa!\n\nBaixe agora mesmo e aproveite todas as promoções do nosso saldão. Aproveite ainda nosso cashback para ter dinheiro de volta na sua conta e usá-lo como quiser!\n\nO que você procura #temnomagalu!\n\n*Consulte o regulamento e condições de frete grátis.",
    "developer": "Luiza Lab Consultoria em Inovacao Ltda",
    "developerUrl": "https://apps.apple.com/br/developer/luiza-lab-consultoria-em-inovacao-ltda/id794559098?uo=2",
    "developerId": "794559098?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2014-06-28T22:28:27-07:00"
  },
  {
    "id": "839711154",
    "appId": "br.com.intermedium",
    "title": "Inter: Conta, Cartão e Pix",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/9f/4c/81/9f4c81ab-1ad9-ff0a-0c48-7c1d6baad9bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inter-conta-cart%C3%A3o-e-pix/id839711154?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Muito mais que um banco digital. Um Super App que simplifica a sua vida. \n\nO Super App do Inter tem soluções completas para os seus dias. Aqui você tem uma conta digital totalmente gratuita pra economizar muito com tarifas! \n\nE quer saber o que você encontra no Super App mais completo do Brasil? A gente te conta: \n\nBanco Digital \n\nJá imaginou ter uma conta digital totalmente gratuita, sem anuidade e sem taxas?  Com o Inter você pode! Aqui você baixa o Super App e tem uma plataforma completa, com vários serviços incríveis esperando por você. \n\nCartão de Crédito Internacional \n\nCartão de crédito sem anuidade, com cashback na fatura, e um cartão virtual de crédito e débito pra fazer compras online de onde quiser.  \n\n- Use o seu dispositivo pra fazer compras direto pelo Apple Pay, uma maneira mais fácil e segura de comprar. \n\nCréditos e Empréstimos: \n\nEmpréstimo pessoal, Financiamento, Crédito Consignado, Atendimento Personalizado e muitas opções pra quem busca dinheiro na mão com facilidade e tranquilidade. \n\nPlataforma de Investimentos \n\nInvista direto pelo Super App, com Home Broker pra acessar de onde quiser. Escolha o tipo de investimento ideal pra você, como CDB, LCI, Tesouro Direto, Poupança, Renda Variável, Fundo de Investimento, Previdência Privada e muito mais. \n\nPix e saques sem taxas. \n\nFaça transferências por Pix, TED ou DOC e saques sem pagar taxas. \n\nConta Digital Para Menores \n\nUma Conta Kids completa e gratuita, pra planejar e investir no futuro das crianças desde cedo. \n\nShopping: \n\nCompre nas melhores lojas do Brasil com descontos exclusivos e cashback direto na sua conta em todas as compras. \n\nSeguros: \n\nCom a Plataforma de Proteção Inter você tem acesso a vários tipos de seguros pra escolher quais serviços são mais importantes para o seu momento de vida. \n\nInter Cel: \n\nA maior cobertura de internet móvel do Brasil, cashback de 7% direto na sua conta, ligações ilimitadas e bônus adicionais em todos os planos! \n\nCom o Inter é assim: você muda pro Super App e não precisa mais mudar de aplicativo! \n\nEssa plataforma super completa, além de oferecer conta totalmente digital, gratuita, e com vantagens exclusivas, ainda tem muito mais serviços disponíveis na palma da sua mão. Espia só: \n\n- Banco e corretora em um só lugar \n- InterTravel, pra pesquisar e comprar passagens aéreas direto pelo Super App \n- Inter Pass que te oferece diversos benefícios e muito mais cashback \n- Inter Tag, que permite que você passe por pedágios sem pegar filas \n- E muito mais! \n\nUm banco digital com soluções completas para os seus dias.  \nVem simplificar a vida com a gente! Vem pro Inter. \n\nSe tiver alguma dúvida é só acessar o nosso site https://www.bancointer.com.br/canais-de-atendimento/ ou pelo Super App",
    "developer": "Banco Inter",
    "developerUrl": "https://apps.apple.com/br/developer/banco-inter/id648897084?uo=2",
    "developerId": "648897084?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-03-24T15:37:50-07:00"
  },
  {
    "id": "323229106",
    "appId": "com.waze.iphone",
    "title": "Waze – GPS e Trânsito ao vivo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/4e/12/91/4e12918d-2449-5624-d8e9-c3a1f85a7783/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/waze-gps-e-tr%C3%A2nsito-ao-vivo/id323229106?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Fique sempre por dentro do que está acontecendo no caminho com o Waze. Mesmo que você saiba o caminho, o Waze lhe informa instantaneamente sobre o trânsito, obras, polícia, acidentes, e outras coisas. Se o trânsito está ruim na sua rota, o Waze irá alterá-la para economizar seu tempo.\n\nPor que Waze?\n◦ Veja o que está acontecendo - alertas sobre trânsito, polícia, perigos e mais no seu percurso\n◦ Chegue mais rápido - mudanças instantâneas de rota para evitar o trânsito e economizar tempo\n◦ Saiba quando você vai chegar - sua hora de chegada é baseada no trânsito em tempo real\n◦ Pague menos por combustível - encontre o combustível mais barato na sua rota\n◦ Dirija com Apple CarPlay - use o Waze painel do seu carro\n◦ Sempre encontre o caminho - escolha dentre uma variedade de vozes para guiá-lo no caminho\n\nEsteja preparado, dirija com o Waze.\n\n\nVocê tem o controle total sobre suas configurações de privacidade. Saiba mais sobre a política de privacidade do Waze, incluindo o acesso às informações e como são usadas, em: www.waze.com/legal/privacy",
    "developer": "Waze Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/waze-inc/id323229109?uo=2",
    "developerId": "323229109?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2009-08-01T14:14:40-07:00"
  },
  {
    "id": "1295257499",
    "appId": "br.gov.dataprev.ectps",
    "title": "Carteira de Trabalho Digital",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f5/12/da/f512da6c-7d3e-abec-11e2-6ea4ca620a80/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/carteira-de-trabalho-digital/id1295257499?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A Carteira de Trabalho Digital é um aplicativo que tem como finalidade principal dar ao cidadão uma ferramenta digital para acompanhar de modo facilitado a sua vida laboral, tendo acesso a dados pessoais e aos seus contratos de trabalho que estão registrados na Carteira de Trabalho e Previdência Social.",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-11-20T11:03:07-07:00"
  },
  {
    "id": "783409492",
    "appId": "com.enjoei.enjoei",
    "title": "enjoei: comprar e vender roupa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/d4/e8/cb/d4e8cb40-00cf-fdc3-8748-45a62011b96f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/enjoei-comprar-e-vender-roupa/id783409492?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "aproveite descontos e ofertas nos produtos com até 80%, frete baratinho e parcele em até 10x sem juros.\n\nprimeira vez por aqui? utilize o cupom BOASVINDAS e aproveite R$30 off em compras acima de R$200 pelo app!\n\nbaixe o enjoei e confira as opções da nossa lojinha! Ache aqui produtos únicos, tudo em até 10x sem juros e com preço de outlet!\n\nvocê ainda pode comprar de influencers e andar vestido com as tendências da moda. além de tudo isso, você também pode desapegar com anúncio da sua própria lojinha online, tudo dentro do aplicativo! confira as opções da nossa lojinha! temos diversas opções de roupa, sapatos, acessório e muito mais! Dá para comprar aqui tudo que você imaginar.\n\ncategorias de moda e lifestyle\nse você não conhece o app enjoei, descubra um mundo de opções de moda, decoração e beleza para comprar online. aproveite para desapegar e colocar à venda roupa, como calça jeans, jaqueta, vestido, camisas, e bolsa, proporcionando aos desapegos a oportunidade de conhecer novos ares! agora, se você já conhece o enjoei, baixe o aplicativo para ficar por dentro de toda as novidades e adquirir tudo mais barato.\n\no que eu posso encontrar no app?\nno enjoei você encontra de t-u-d-o, de celular no desapego a móveis e acessórios. roupa com opções diversificadas, independente do estilo que você se identifica, sejam blusas, jaquetas, vestidos, casacos, calças, shorts, saia, tênis, botas, sapatos e mais! lembrando que no enjoei você pode escolher um desapego ou uma peça novinha, nunca usada! encontre à venda aquele tênis descolado, roupa para todas as ocasiões e bolsas de todos os modelos e materiais. o enjoei é um app para você recorrer em qualquer urgência, por isso temos categorias com diversos produtinhos de beleza, além de muitas opções de decoração para você deixar seu cantinho do seu jeito.\n\nlooks de influencers? no enjoei tem!\nviu aquela atriz global usando um sapato lindo? ou uma influencer com uma jaqueta da moda? já pensou se ela desapega daquele vestido imponente? confira se sua influencer está no enjoei e dê uma olhada e compre os desapegos dela! as lojinhas exclusivas são ótimos outlet!\n\nvantagens de vender e comprar com o enjoei\ndentro da plataforma enjoei estão mais de 2 milhões de produtos, tudo para garantir uma grande variedade de estilos. pensando no seu bolso, o enjoei sempre proporciona promoções e ofertas exclusivas das melhores marcas com notificações de descontos exclusivos no enjoei tudo pode ser personalizado de acordo com suas preferências. no wishlist você tem acesso a todos os produtos que você mais amou, sejam eles roupas, bolsas ou sapatos. está esperando o que para dar um yeah yeah em itens de casa, decoração, beleza ou moda?\n\ncomo vender no enjoei\nprimeiro passo, tenha um celular em mãos e baixe o app. após isso, comece a fotografar os desapegos, que podem ser usados ou nunca usados, sejam roupas como blusas, agasalhos, calça, camisetas, camisas ou então sandálias, bolsa ou acessórios, faça o anúncio no aplicativo com uma descrição envolvente e pronto! só aguardar para fazer negócios e ver seu enjubank faturando.\n\nnossos segredos para as suas vendas valerem a pena\najudamos com descontos e quem sai na vantagem é você. disponibilizamos um espaço para comentários e ofertas que aumenta a interação e engajamento com o comprador. além disso tudo, você também pode destacar seu anúncio para vender ainda mais.\n\nfala sério, qual app de moda e lifestyle é tão completo como o enjoei?\n\nbaixe agora e comece a comprar e vender!",
    "developer": "ENJOEI.COM.BR ATIVIDADE DE INTERNET LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/enjoei-com-br-atividade-de-internet-ltda/id783409495?uo=2",
    "developerId": "783409495?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2013-12-30T17:27:59-07:00"
  },
  {
    "id": "1458740001",
    "appId": "com.snowcorp.stickerly",
    "title": "Sticker.ly - Sticker Maker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/6f/b9/32/6fb93296-97b6-3b2d-6377-96fa7fba8895/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sticker-ly-sticker-maker/id1458740001?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Descubra milhões de figurinhas animadas divertidas para WhatsApp e crie suas próprias figurinhas.\n- Explore milhões de figurinhas animadas divertidas e use em suas conversas e em seu status\n- Siga novos criadores e baixe novas figurinhas agora\n- Crie figurinhas animadas a partir de suas fotos com a nova tecnologia de Recorte Automático\n- Exporte facilmente suas figurinhas animadas para o WhatsApp (WAStickerApps)\n- Compartilhe seus pacotes de figurinhas com os amigos através de links personalizados\n- Construa e fortaleça sua marca com Sticker.ly\n\n\nVeja como criar um pacote de figurinhas para o WhatsApp.\n1. Dê um nome ao seu pacote de figurinhas.\n2. Selecione fotos e recorte-as.\n3. Adicione legendas para dar mais personalidade a suas figurinhas.\n4. Exporte suas figurinhas para o WhatsApp e envie para seus amigos.\n\n\nFique atualizado com o Sticker.ly!\n– Site oficial: http://www.sticker.ly\n– Página oficial no Facebook: https://facebook.com/stickerly.official\n– Siga-nos no Instagram: \nhttps://instagram.com/stickerly.official\nhttps://instagram.com/stickerly.brasil\n\n\nTecnologia de processamento de imagens por SenseTime.",
    "developer": "SNOW INC.",
    "developerUrl": "https://apps.apple.com/br/developer/snow-inc/id1244624324?uo=2",
    "developerId": "1244624324?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-04-11T16:01:02-07:00"
  },
  {
    "id": "925436649",
    "appId": "com.mercadopago.MercadoPago",
    "title": "Mercado Pago: conta digital",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/8b/f7/14/8bf71466-5d64-b9c6-e8d8-ad52965bc6c7/App_Icon-1x_U007emarketing-0-5-0-0-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mercado-pago-conta-digital/id925436649?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora vai, faça mais com o seu dinheiro! Mercado Pago é a forma mais fácil de pagar contas e serviços, receber pagamentos, solicitar uma linha de crédito e cuidar das suas finanças em um só lugar.\r\n\r\nAlém de todas essas facilidades, você ainda pode pedir um cartão de crédito grátis e sem anuidade ou utilizar o cartão virtual para fazer compras online e em lojas físicas.\r\n\r\nConheça as vantagens do Mercado Pago:\r\n\r\nRENDIMENTO DE 100% DO CDI\r\n\r\nÉ só transferir e deixar seu dinheiro na conta para ele render 100% do CDI automaticamente. Ou seja: muito mais que a poupança! \r\n\r\nCUIDE DAS SUAS FINANÇAS PESSOAIS\r\n \r\n• Comece a pagar contas, serviços e boletos pelo app\r\n• Faça transferência e Pix grátis para quem quiser\r\n• Parcele suas compras no Mercado Livre em até 18 vezes\r\n• Faça compras online e pagamentos parcelados por boleto com o Mercado Crédito, sem precisar usar cartão de crédito\r\n• Recarregue seu cartão de transporte: Bilhete Único (SP) e URBS (Curitiba)\r\n• Faça recargas de celular\r\n• Compre crédito on-line para os seus serviços digitais favoritos\r\n• Suba de nível no Mercado Pontos e ganhe desconto em serviços de streaming e no frete do Mercado Livre\r\n• Com nossa conta digital, você ainda conta com uma linha de crédito para usar em seus pagamentos do Mercado Pago ou para receber uma linha de crédito pessoal e usar o seu dinheiro como precisar\r\n\r\nVEJA SEU NEGÓCIO CRESCER\r\n\r\nVocê escolhe como cobrar! Receba pagamentos como quiser e comece a vender online e presencialmente.\r\n \r\n• Adquira a maquininha de cartão Point para vender, cobrar e receber pagamento seguro onde quiser\r\n• Aproveite para vender com maior agilidade: cadastre sua chave Pix para receber pagamentos dos seus clientes. É rápido e sem tarifas\r\n• Você ainda pode cobrar usando um link de pagamento para divulgar pelo Whatsapp ou pela rede social que preferir\r\n• Se precisar de crédito para impulsionar seu negócio, peça online e tenha o dinheiro creditado em sua conta na hora\r\n\r\nPara comprar a Point, sua maquininha de cartão do Mercado Pago, acesse www.mercadopago.com.br/point e crie sua conta digital.\r\n \r\nVisite o nosso site: www.mercadopago.com.br",
    "developer": "MercadoLibre",
    "developerUrl": "https://apps.apple.com/br/developer/mercadolibre/id463624855?uo=2",
    "developerId": "463624855?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-12-17T15:58:29-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4f/d7/29/4fd72941-f0fc-71dd-76ce-4ddb859244f8/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Só no Disney+ você encontra as suas histórias favoritas. Com o entretenimento sem limites da Disney, Pixar, Marvel, Star Wars e National Geographic, há sempre algo novo para descobrir. Assista a estreias, séries e filmes originais, clássicos e novidades adicionadas a cada semana.\n\nVeja e baixe séries originais, como Loki e outros favoritos do público, como Frozen e The Mandalorian.\n\nO Disney+ oferece:\n• Experiência premium sem anúncios\n• Originais exclusivos da Disney, Pixar, Marvel, Star Wars e National Geographic\n• Acesso a estreias, clássicos e temporadas passadas das suas séries preferidas\n• GroupWatch para curtir o Disney+ juntos, mesmo separados\n• Downloads ilimitados em até 10 dispositivos\n• Mais de 100 títulos em 4K UHD e HDR\n• Possibilidade de assistir em quatro telas simultâneas sem custo adicional\n• IMAX Enhanced. Disponível apenas para determinados títulos da Marvel e em todos os dispositivos compatíveis com o Disney+. \n\nSe precisar de ajuda com o Disney+, acesse http://help.disneyplus.com.\nConfira o Contrato de Assinatura e outras políticas em: https://disneyplus.com/legal.\n\nO conteúdo disponível no Disney+ pode variar de acordo com a região. Alguns títulos acima podem não estar disponíveis no seu país.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/br/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2020-11-16T00:00:00-07:00"
  },
  {
    "id": "878783582",
    "appId": "com.adobe.lrmobilephone",
    "title": "Adobe Lightroom Editor de Foto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/ed/39/95/ed39954c-a2ef-58c6-fa8c-8a6e55939654/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/adobe-lightroom-editor-de-foto/id878783582?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Adobe Photoshop Lightroom é um editor de fotos gratuito e intuitivo que permite a você realizar magníficas capturas e edições de imagens.\r\n\r\nRECURSOS GRATUITOS\r\n\r\n• PREDEFINIÇÕES: Faça grandes mudanças em suas fotos com nosso editor de fotos profissional\r\n• PERFIS: Faça mudanças formidáveis com apenas um toque\r\n• CURVAS: Faça edições avançadas para alterar cor, exposição, tonalidade, e contraste\r\n• EDIÇÃO DE CORES: Faça edições fascinantes com a ajuda do mixer de cores e a ferramenta gradação de cores\r\n• CLARIDADE, TEXTURA E DESEMBAÇAMENTO: Dê vida às suas edições com ferramentas invictas na indústria\r\n• VERSÕES: Compare diferentes edições nas fotos sem perder a original\r\n• TUTORIAIS INTERATIVOS: Aprenda a editar fotos com ajuda de tutoriais feitos por fotógrafos\r\n• COMUNIDADE: Se inspire pelo conteúdo personalizado de outros criadores no Lightroom, de prévias gratuitas, e ao seguir seus autores favoritos\r\n• CÂMERA DE NÍVEL PROFISSIONAL: Libere o potencial do seu aparelho com controles únicos como exposição, temporizador, predefinições instantâneas, e mais\r\n• MODOS DE CÂMERA AVANÇADOS: Obtenha fotos detalhadas com os modos RAW, profissional e HDR\r\n• ORGANIZE E GERENCIE: Use pastas, álbuns, classificações e sinalizadores para destacar as suas melhores fotos\r\n\r\nRECURSOS PREMIUM\r\nEleve sua fotografia a um outro nível com o Lightroom Premium! Assine para desbloquear ferramentas fáceis de usar como predefinições, Pincel de recuperação, Máscara, geometria, armazenamento em nuvem, recursos do Adobe Sensei, e mais.\r\n\r\n• MODELOS EXCLUSIVOS: Acesse mais de 150 modelos feitos à mão por fotógrafos profissionais\r\n• MODELOS RECOMENDADOS: Tenha sempre os modelos mais adequados às suas fotos com a recomendação de modelos por inteligência artificial\r\n• PINCEL DE RECUPERAÇÃO: Remova objetos e elementos indesejados com o pincel de recuperação\r\n• MASCARANDO: Agilize sua edição e crie máscaras para editar uma área específica. A I.A. do Lightroom seleciona para você o céu ou o alvo da sua foto automaticamente para você prosseguir com a edição\r\n• GEOMETRIA: Use ferramentas upright, upright guiada e controle deslizante de geometria para melhorar suas fotos\r\n• EDIÇÃO DE RAW: Importe fotos raw de câmeras DSLR e mirrorless e edite-as em qualquer lugar\r\n• ADOBE SENSEI: Encontre suas fotos facilmente com a I.A. que classifica e organiza suas fotos automaticamente, baseada nos objetos e nas pessoas contidas nelas. Uma rápida pesquisa por “montanhas” ou “Maria” mostrará todas as fotos pertinentes\r\n• EDIÇÃO EM LOTE: Reutilize suas edições favoritas em várias outras fotos para criar consistência\r\n• ARMAZENAMENTO ADOBE CREATIVE CLOUD: Faça backup de suas fotos e edições para acessá-las em outros dispositivos e no Lightroom na Web\r\n• COMPARTILHAMENTO AVANÇADO: As galerias da Web do Lightroom permitem que você veja suas fotos online. As edições das fotos são sincronizadas para que as alterações fiquem sempre atualizadas\r\n• Compartilhe o processo do seu trabalho criativo com outros usuários na seção Descobrir\r\n\r\nTermos & Condições: \r\nO seu uso deste aplicativo é regido pelos Termos Gerais de Uso da Adobe http://www.adobe.com/go/terms_linkfree_br e a Política de Privacidade da Adobe http://www.adobe.com/go/privacy_policy_linkfree_br",
    "developer": "Adobe Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/adobe-inc/id331646274?uo=2",
    "developerId": "331646274?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-06-21T21:35:34-07:00"
  },
  {
    "id": "547702041",
    "appId": "com.cardify.tinder",
    "title": "Tinder: Encontros e Amizades",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/f6/82/22/f6822273-3471-dd46-6031-8123200648ab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tinder-encontros-e-amizades/id547702041?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com 30 bilhões de Matches até hoje, o Tinder® é o aplicativo mais popular do mundo para conhecer pessoas novas. Pense que somos seu parceiro mais confiável: onde quer você vá, nós estaremos lá. Se você quer conhecer novas pessoas, expandir sua rede social, conhecer pessoas locais quando está viajando ou apenas viver o agora, você veio ao lugar certo. Somos conhecidos como o \"aplicativo mais quente do mundo\" por uma simples razão: proporcionamos mais de 26 milhões de Matches por dia. Quantos aplicativos de encontro fazem isso?\n\nDê um Match. Converse. Namore. É muito fácil e divertido usar o Tinder: deslize para direita se curtir alguém ou para esquerda se não estiver interessado. Quando alguém curte você de volta, Deu Match! Criamos o processo de dupla confirmação, por isso, o Match só acontece quando há interesse mútuo. Sem estresse. Sem rejeição. É só deslizar nos perfis que você tem interesse e conversar online com seus Matches. Depois, que tal deixar seu telefone de lado e conhecer pessoas na vida real para dar início a algo novo.\n\nAgora, é só começar. E lembre-se, em caso de dúvida, deslize para a direita. Confie na gente, quanto mais opções tiver, mais interessante fica a sua vida. \n\nBem-vindo ao Tinder: a maior e mais quente comunidade de solteiros do mundo. Não fique tímido, chegue junto.\n\nMAIS RECURSOS? ISSO É UM PLUS\n\nFaça um upgrade para o Tinder Plus® para usar os recursos premium, que incluem: Curtidas Ilimitadas para que você possa deslizar para a direita seguindo seu coração; o Passaporte, que ajuda você a se conectar com pessoas solteiras em qualquer lugar do mundo; o Voltar, que permite dar a alguém uma segunda chance; e um Boost gratuito por mês para que seu perfil seja listado entre os principais da sua área por 30 minutos, além de Super Likes adicionais para você se destacar da multidão.\n\nRECEBA TRATAMENTO GOLD\n\nFaça um upgrade para o Tinder Gold™, para vivenciar uma experiência de primeira classe: Passaporte, Voltar, Curtidas ilimitadas, cinco Super Likes por dia, um Boost por mês e mais controles de perfil. Mas espere, fica ainda melhor. Economize tempo deslizando com o recurso Curtiu você, assim você pode ver quem curtiu seu perfil. Pense nesse recurso como seu assistente pessoal de curtidas — disponível 24 horas — que leva todos os Matches pendentes até você. É só relaxar, aproveitar uma bebida refrescante e navegar entre os perfis destacados quando quiser. Diga adeus ao cansaço das deslizadas. Conheça a #GoldLife\n\n-----------------------------------\n\nSe você decidir assinar o Tinder Plus ou o Tinder Gold, o pagamento será feito através da sua conta do iTunes. A renovação é feita automaticamente num período de 24 horas anterior ao último dia do serviço. A renovação automática pode ser cancelada a qualquer momento. É só ir até a página de configurações na loja iTunes depois da compra. O preço atual da assinatura do Tinder Plus começa em US$ 9,99 por mês, e estão disponíveis pacotes de um, seis e doze meses. O preço atual da assinatura do Tinder Gold começa em US$ 14,99 por mês, e estão disponíveis pacotes de um, seis e doze meses. Os preços são em dólares americanos, podem variar em outros países e estão sujeitos a alterações sem aviso prévio. Não é possível cancelar a assinatura durante o período em que ela estiver ativa. Se você decidir que não quer assinar o Tinder Plus ou o Tinder Gold, pode continuar usando o Tinder gratuito.\n\nTodas as fotos são de modelos e usado apenas para fins ilustrativos.",
    "developer": "Tinder Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/tinder-inc/id725634363?uo=2",
    "developerId": "725634363?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2012-08-02T18:43:39-07:00"
  },
  {
    "id": "587366035",
    "appId": "com.picsart.studio",
    "title": "Picsart Editor de Foto e Vídeo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/7a/5a/2a/7a5a2a21-9854-e7df-d663-8e0b6d3224ec/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/picsart-editor-de-foto-e-v%C3%ADdeo/id587366035?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Junte-se à comunidade Picsart com mais de 150 milhões de criadores do mundo todo e dê vida à sua imaginação com nosso editor de fotos e vídeo. Baixe nosso aplicativo para criar colagens de nível profissional, produzir e aplicar stickers, remover e trocar planos de fundo em um clique e muito mais! Fique por dentro das últimas tendências com as edições mais usadas do momento, incluindo o queridinho “Golden Hour”, filtros retro VHS e a vibe anos 2000. O Picsart chegou para se tornar seu editor multifuncional, com todas as ferramentas que você sempre sonhou para personalizar e destacar seu conteúdo.\n\nEDITOR DE FOTOS\n• Confira os filtros e efeitos mais populares do momento.\n• Utilize a ferramenta Remover BG para eliminar ou substituir elementos.\n• Use a ferramenta Remover Objetos para limpar suas imagens.\n• Acesse milhões de imagens gratuitas e encontre a foto ideal.\n• Personalize suas imagens. \n• Adicione texto com mais de 200 fontes disponíveis.\n• Retoque suas selfies, altere a cor do seu cabelo e aplique adesivos de maquiagem. \n• Divirta-se com a nossa ferramenta de Desfoque desenvolvida com IA. \n• Inverta e recorte suas fotos em um clique.\n• Adicione e crie seus próprios stickers.\n\nEDITOR DE VÍDEO\n• Crie e edite conteúdos de última geração com nosso Editor de Vídeo.\n• Escolha a música perfeita para o seu vídeo da nossa biblioteca. \n• Aperfeiçoe seus stories no FB, IG, TikTok e Reels. \n• Recorte clipes nas dimensões e proporções certas. \n• Experimente o efeito Glitch e outros filtros incríveis no Editor de Vídeo.\n• Corte seus vídeos e use a ferramenta de Fusão Inteligente para agregar conteúdos. \n• Crie slideshows de nível profissional com trilha sonora. \n• Compartilhe seus melhores momentos com uma vídeo-colagem. \n\nCRIADOR DE COLAGENS\n• Crie colagens incríveis com suas fotos e imagens favoritas.\n• Use as ferramentas Colagem em Grade, Colagem Estilo Livre, Álbum de Recortes, e Molduras.\n• Viralize seu conteúdo com o Gerador de Memes e compartilhe com seus amigos.\n• Experimente o Criador de Stories e deixe seu IG mais relevante com templates exclusivos.\n\nCRIADOR DE STICKERS + STICKERS GRATUITOS\n• Descubra mais de 60 milhões de stickers.\n• Baixe stickers de graça e use-os na hora! \n• Faça seu próprio Clipart e crie stickers personalizados. \n\nFILTROS E EFEITOS DE FOTO & VÍDEO\n• Transforme suas selfies com os efeitos Sketch. \n• Crie verdadeiras obras-primas com os efeitos Canvas.\n• Entre na onda do Efeito Derretido e customize sua imagem nos ajustes.\n• Componha desenhos em segundos com os efeitos Mágicos. \n\nFERRAMENTA DE DESENHO\n• Use pincéis, camadas e ferramentas profissionais no Picsart Draw.\n• Rabisque suas fotos e desenhe um look totalmente novo.\n• Comece com uma tela em branco para criar designs originais.\n\nREPLAYS\n• Recrie as últimas tendências em edição em poucos cliques. \n• Reduza seu tempo de edição pela metade com passos fáceis e personalizáveis.\n• Edite suas fotos no mesmo estilo para caracterizar a sua marca.\n\nPICSART GOLD\n• A assinatura Picsart Gold dá acesso completo a NOVOS CONTEÚDOS EXCLUSIVOS e atualizados. Aproveite todos os recursos de edição de foto e vídeo em uma experiência sem anúncios.\n \nComece sua assinatura Picsart Gold com um teste gratuito (limitado a um teste gratuito por perfil de usuário). Após o período de teste, será cobrado um valor nominal de assinatura. Sua assinatura Picsart Gold será renovada automaticamente, a não ser que a opção de auto renovação seja desabilitada em até 24 horas antes do próximo ciclo de cobrança. Se a sua assinatura atual inclui algum tipo de desconto promocional, este não será aplicado na renovação da assinatura, a qual estará sujeita a cobrança do valor padrão. Acesse a página de Assinaturas na sua conta iTunes para gerenciar suas inscrições e desabilitar a opção de auto renovação. Sua conta iTunes será cobrada quando a compra for confirmada. Leia mais sobre nossos Termos e Condições: https://picsart.com/terms-and-conditions",
    "developer": "PicsArt, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/picsart-inc/id587366038?uo=2",
    "developerId": "587366038?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-01-02T14:14:40-07:00"
  },
  {
    "id": "1114009187",
    "appId": "com.mcdo.mcdonalds",
    "title": "McDonald's: Cupons e Delivery",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/fb/61/86/fb61863a-3740-59e2-306b-b4d8f87239cd/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mcdonalds-cupons-e-delivery/id1114009187?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com Fome de Méqui? Então baixe agora o app do McDonald's e confira nossas cupons de desconto e peça nosso delivery de comida com diversas ofertas. Peça pelo aplicativo e aproveite nossos lanches, sobremesas e muito mais!\n\n\r\n\r\nCupons!\n\n\r\nCom o aplicativo, você recebe alertas de ofertas e cupons de desconto para matar a vontade do nosso hambúrguer por um preço muito mais em conta! Baixe o app e aproveite nossas ofertas.\n\n\r\n\r\nMcDelivery!\n\n\r\nPeça delivery de comida sem sair de casa! Com nosso app, você consegue pedir delivery online e comer um dos nossos lanches, seja ele McChicken, Big Tasty, Big Mac ou Quarteirão, sem precisar ir ao restaurante.\n\n\r\n\r\nE o Méqui ainda te ajuda a economizar dinheiro. Fique atento às nossas ofertas no aplicativo, não perca tempo e aproveite para pedir delivery online!\n\n\r\n\r\nMéqui sem fila!\n\n\r\nCom medo de ficar com mais fome esperando na fila do Méqui? Então pode relaxar! Agora, você pode pedir comida e pagar pelo app. Depois é só retirar no restaurante, sem fila, e deliciar nosso hambúrguer. Utilize ainda algum cupom de desconto* e aproveite nossos lanches gastando menos! Ou então, pelo app, você pode pedir delivery e ter certeza que não haverá filas ;)\r\n*Consultar disponibilidade do cupom no Méqui sem fila.\n\n\r\n\r\nCardápio!\n\n\r\nEm dúvida de qual hambúrguer pedir? O app do Méqui te ajuda! Baixe o aplicativo, encontre o cardápio e decida qual dos lanches você vai querer: que tal um McChicken? Ou um Big Tasty? Ou ainda um Quarteirão? Tudo isso e outros produtos você encontra no cardápio, além de ofertas, cupom de desconto e pode pedir delivery.\n\n\r\n\r\nRestaurantes!\n\n\r\nEstá com Fome de Big Mac, mas não acha um restaurante? Com o app, tenha acesso à lista de restaurantes e encontre o mais próximo da sua casa para pedir comida e matar a vontade de um dos nossos lanches. Aproveite e confira se há algum cupom de desconto disponível ou ofertas ou peça um delivery de comida!\n\n\r\n\r\nVale Méqui!\n\n\r\nCom o Vale Méqui, você escolhe o valor do cartão e aproveita para matar sua Fome de Méqui a qualquer hora ou presentear um amigo que ama nosso hambúrguer. No app você consegue consultar o saldo disponível do nosso Gift Card McDonald’s.\n\n\r\n\r\nO nosso aplicativo está disponível na Argentina, Aruba, Brasil, Chile, Colômbia, Costa Rica, Curaçao, Equador, Guadalupe, Guiana Francesa, Martinica, México, Panamá, Peru, Porto Rico, Trinidade e Tobago, Uruguai e Venezuela.\n\n\r\n\r\nBaixe agora o app do Méqui e consiga pedir comida online e aproveitar ofertas imperdíveis de um Quarteirão, ou um Big Tasty, ou um Big Mac, ou um McChicken ou qualquer outro hambúrguer do nosso cardápio!",
    "developer": "Arcos Dorados Latin America",
    "developerUrl": "https://apps.apple.com/br/developer/arcos-dorados-latin-america/id610309440?uo=2",
    "developerId": "610309440?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2016-07-08T03:25:00-07:00"
  },
  {
    "id": "1549262958",
    "appId": "com.disney.starplus",
    "title": "Star+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/f9/8d/b2/f98db270-c1f2-366d-406a-62a0087bb4a1/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/star/id1549262958?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No Star+ você encontra suas séries favoritas, clássicos e estreias de cinema, comédias animadas, produções originais e os melhores eventos da ESPN. Quando quiser, onde quiser.\nStar+ oferece:\n- Uma experiência de entretenimento premium\n- Eventos esportivos ao vivo com máxima qualidade\n- A possibilidade de assistir em até 4 telas ao mesmo tempo sem custo adicional\n- Títulos em 4K UHD e HDR\n- Downloads em até 10 dispositivos\n- Controle parental permitindo restringir o conteúdo disponível em cada perfil\n\nEstamos sempre aqui para ajudar. Se tiver alguma dúvida, acesse a nossa Central de Ajuda.\nConfira o Contrato de Assinatura e outras políticas em: https://www.starplus.com/pt-BR/legal/contrato-de-assinatura \nStar+ requer uma assinatura feita por maior de 18 anos.\nConteúdo sujeito a disponibilidade.\nO preço pode variar em outras plataformas.\nEncargos e impostos podem ser aplicáveis.\n\nO que você vai ver primeiro?",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/br/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2021-08-30T00:00:00-07:00"
  },
  {
    "id": "490813624",
    "appId": "br.gov.caixa.CAIXA",
    "title": "CAIXA",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/ff/fd/9d/fffd9dab-4e0f-7874-b891-4f0714e395a2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/caixa/id490813624?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo CAIXA facilita seu dia a dia! Você pode acessar sua conta CAIXA para consultar saldo, extrato, fatura do cartão, fazer seus pagamentos, transferências, investimentos, recarga de celular e muito mais!\n\nBaixe o o app, cadastre seu usuário e senha e memorize-os! Com eles você acessa todas as suas contas CAIXA. Isso mesmo, com um único usuário e senha você gerencia todas as suas contas sem precisar sair e logar novamente, muito simples!\n\nCom o novo aplicativo da CAIXA você tem: \n\n•\tlogin por biometria;\n•\tcompartilhar comprovantes;\n•\tum usuário para acessar todas as suas contas;\n•\ttransações favoritas;\n•\tleitor de código de barras para pagamentos;\n•      aposta fácil na mega-sena;*\n•\tdepósito judicial;\n•\tDDA;\n•\tnovo visual; \n•\tnovos ícones. \n\nPara acessar a conta CAIXA e realizar consultas, cadastre seu Usuário e Senha da Internet na opção “não tenho usuário”. Se você esqueceu seu usuário e senha, basta cadastrar um novo usuário na mesma opção “não tenho usuário”. \n\nPara fazer transações financeiras é necessário ter a Assinatura Eletrônica, com ela que você finaliza os pagamentos, transferências e todas as movimentações financeiras. Para cadastrar a sua assinatura: acesse com seu usuário e senha, clique no ícone Senhas e Configurações e no botão cadastrar Assinatura Eletrônica. Depois de cadastrar é só desbloqueá-la em qualquer caixa eletrônico.\n\nSua segurança é nossa prioridade, por isso quando você for realizar sua primeira transação, por exemplo um pagamento, será apresentado o Cadastro de Dispositivo assim você nos informa que este dispositivo está autorizado para realizar suas transações financeiras por tempo indeterminado ou para um período específico. Para cadastrar o dispositivo, siga as orientações em tela.\n*Apenas para correntistas\n**O App CAIXA foi classificado como 17+ anos por se tratar de solução Webview.",
    "developer": "Caixa Econômica Federal",
    "developerUrl": "https://apps.apple.com/br/developer/caixa-econ%C3%B4mica-federal/id490255968?uo=2",
    "developerId": "490255968?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-01-09T23:38:23-07:00"
  },
  {
    "id": "692808319",
    "appId": "com.schibsted.Bom-Nego-cio",
    "title": "OLX - Compra e venda online",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/d6/68/c2/d668c216-325b-47c5-8215-bd4820a87e76/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/olx-compra-e-venda-online/id692808319?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A OLX é a maior plataforma de compra e venda do Brasil.\n\nCom nosso aplicativo você encontra o precisa para comprar e vender produtos de forma simples e rápida! Crie anúncios para mais de 6 milhões de usuários diários ou encontre o produto que precisa mais perto de você. Ideal para quem vende e para quem compra. Instale já o app da OLX!\n\n\nAnuncie celular, serviços, roupa, eletrônico, carros e imóveis.\n\nVender, comprar ou trocar nunca foi tão fácil e tão bom!\n\n\nCom a OLX, você desapega do que não usa mais, encontra produtos em bom estado, serviços do mercado e realiza o negócio dos seus sonhos, como a compra de carros e imóveis.\n\n\nEstimulamos uma nova cultura de consumo: conectamos pessoas para que possam comprar, vender ou trocar de forma fácil e rápida. Queremos um mundo melhor, onde nossa comunidade se conecta de maneira colaborativa por meio da compra e venda de usados.\n\n\nQuando compradores e vendedores têm sucesso em suas compras e vendas, trazem valor para a comunidade. Com a OLX, todo mundo ganha e sempre faz um bom negócio.\n\n\nBaixe nosso aplicativo grátis e comece agora mesmo!",
    "developer": "bomnegócio.com",
    "developerUrl": "https://apps.apple.com/br/developer/bomneg%C3%B3cio-com/id692808322?uo=2",
    "developerId": "692808322?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2013-09-06T19:17:11-07:00"
  },
  {
    "id": "297606951",
    "appId": "com.amazon.Amazon",
    "title": "Amazon Shopping",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/8c/46/d0/8c46d01e-8a64-2770-804a-142160bd5cbe/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/amazon-shopping/id297606951?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Compre milhares de produtos, fique por dentro de todas as ofertas, compare preços e avaliações e acompanhe seus pedidos com o aplicativo Amazon Shopping!\nInstale agora o aplicativo e encontre produtos de diversas categorias: moda, livros, eletrônicos, casa e muito mais.\n\nCompleto\nCompare preços e verifique a disponibilidade de produtos na hora, digitalizando um código de barras, tirando uma foto do produto ou usando o campo de busca. Confira detalhes dos produtos e avaliações de clientes antes de comprar. Ao fazer um pedido, acompanhe atualizações de forma fácil e receba notificações sobre a entrega.\n\nConveniente\nSeja para encontrar um presente, acompanhar um pedido ou simplesmente fazer compras, o aplicativo da Amazon oferece diversas funcionalidades para facilitar a sua experiência. Receba notificações e não perca nenhuma oferta. Faça login com sua conta da Amazon para acessar seu carrinho de compras, suas preferências de pagamento e opções de envio. Não é necessário criar uma nova conta para gerenciar configurações de 1-Clique, listas de desejos ou rastrear seus pedidos.\n\nSeguro\nTodas as compras são feitas com segurança através dos servidores da Amazon, que protegem suas informações pessoais, seu método de pagamento e detalhes sobre suas compras.\n\nGlobal\nCompre em sites internacionais da Amazon usando um único aplicativo. Você pode alterar suas configurações para comprar na Amazon.ca, Amazon.co.uk, Amazon.de, Amazon.fr, Amazon.com, Amazon.it, Amazon.es, Amazon.cn, Amazon.co.jp ou Amazon.in.\n\nPara oferecer uma experiência completa e habilitar ferramentas como pesquisa por imagem, notificações e autenticação de avaliações, este aplicativo pode pedir que você autorize o acesso aos seus contatos, câmera, notificações, touch ID, fotos e Bluetooth.\n\nFor customers located within the European Union, United Kingdom or Brazil: By using this app, you agree to Amazon’s Conditions of Use applicable for your country. Please also see the applicable Privacy Notice, Cookies Notice and Interest-Based Ads Notice for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.\n \nFor all other customers: By using this app, you agree to the applicable Amazon Conditions of Use (e.g. www.amazon.com/conditionsofuse) and Privacy Notice (e.g. www.amazon.com/privacy) for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/br/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2010-11-14T12:13:51-07:00"
  },
  {
    "id": "475915064",
    "appId": "br.com.vivo.meuvivo",
    "title": "Vivo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/21/69/58/2169584c-a4d8-5537-6f9f-089dee81597c/VivoMovelBR-AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vivo/id475915064?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O app Vivo nasceu para facilitar o seu atendimento e hoje é também a vitrine da Vivo no seu bolso. Por lá você faz o gerenciamento completo do seu plano de celular e dos serviços de TV, internet e telefone fixo da sua casa. Além disso, fica sempre por dentro de todas as novidades e tem benefícios exclusivos. Tudo isso em um único app!\n\n\n\nConfira tudo o que você pode fazer por lá:\n- Visualize os detalhes e benefícios inclusos no seu plano de celular Vivo ou de seu serviço Vivo para casa;\n- Consulte a conta atual e histórico dos últimos seis meses; \n- Informe que uma conta já foi paga;\n- Ative o débito automático e a fatura digital;\n- Conte com o suporte técnico rápido e fácil. Você também pode agendar uma visita técnica para seu serviço de TV, internet e telefone fixo;\n- Confira com exclusividade os benefícios do Vivo Valoriza;\n- Fique por dentro de todas as ofertas da Vivo através do menu ‘Descubra’;\n- Gerencie os apps inclusos no plano ou apps contratados.\n\n\n\nSe você é Vivo Móvel:\n- Acompanhe o consumo da sua internet de forma rápida e fácil;\n- Compartilhe internet: se você é Cliente Vivo Turbo ou Vivo Controle (novos planos), pode enviar e pedir internet para seus contatos Vivo;\n- Consulte o saldo, a validade dos seus créditos e o extrato de consumo;\n- Renove, consulte ou ativar sua promoção;\n- Faça uma recarga e ganhe bônus em dobro;\n- Se precisar ir a uma loja Vivo, agende seu atendimento pelo app e ganhe tempo!\n\n\n\nTemos facilidades para Clientes Vivo Família:\n- Gerencie e distribua a franquia de internet entre as linhas titular e dependente;\n- Autorize ou bloqueie a compra de pacotes adicionais por linha;\n- Consulte individualmente a internet de todas as linhas do plano;\n- Visualize separadamente: consumo de internet, pacotes adicionais, bônus e Vivo Bis;                        \n\n\n\nObservação: somente a linha titular pode fazer novas configurações e gerenciar o plano.\n\n\n\n* Clientes Vivo Easy podem usar o app Vivo Easy e clientes Controle Cartão de Crédito, acessam o Meu Vivo somente pelo computador através de https://www.vivo.com.br/meuvivo",
    "developer": "VIVO",
    "developerUrl": "https://apps.apple.com/br/developer/vivo/id389577046?uo=2",
    "developerId": "389577046?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2011-12-04T09:51:10-07:00"
  },
  {
    "id": "1338605092",
    "appId": "com.kwai.intl",
    "title": "Kwai - Rede Social de Vídeos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/fd/a0/a9/fda0a930-fb90-ffe7-3db6-f9a1cf9c3d0a/AppIcon-global-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kwai-rede-social-de-v%C3%ADdeos/id1338605092?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O KWAI \n\nO Kwai é uma rede social para criar e compartilhar vídeos curtos. Você se conecta com amigos e pessoas de todos os cantos do Brasil que se divertem descobrindo tendências e compartilhando momentos. A nossa comunidade se comunica produzindo vídeos mostrando o seu dia a dia, participando de desafios e se divertindo com os melhores memes da rede. Tudo pode ser feito de jeito simples, com dezenas de possibilidades de filtros para que ninguém passe despercebido. \n\n\nVEJA DO QUE VOCÊ MAIS GOSTA \n\nA comunidade no Kwai não para de crescer e aqui todos encontram conteúdo para curtir e compartilhar: Tem gente que dança, que canta, que cozinha, que pratica esportes, que ama tutoriais de maquiagem, que compartilha sua fé e muito mais. \n\n\nSIGA SEUS CRIADORES FAVORITOS \n\nEsteja conectado à tendências e aos melhores criadores de conteúdo do Brasil.\n\nDepois de encontrar vídeos do seu interesse, você pode salvar e assistir a todos eles offline, além de compartilhar em outras redes sociais.\n\n\nCRIE CONTEÚDO ORIGINAL NO KWAI \n\nTransforme sua realidade em conteúdo de forma simples e divertida.\n\nFaça o download e se torne, oficialmente, um criador de conteúdo, produzindo, se divertindo e compartilhando seus vídeos com todos os seus amigos e a nossa comunidade, de forma rápida e ilimitada!\n\n\nEDITE VÍDEOS COM SUPER RECURSOS \n\nAqui é ideia é deixar a criatividade rolar e você brilhar.\n\nEscolha fotos e vídeos na galeria do seu celular e edite como quiser, adicionando efeitos sonoros e gráficos sobre diversos temas. Aqui todo mundo pode escolher a maquiagem perfeita, a dublagem ideal e música que está nas paradas para criar vídeos incríveis.",
    "developer": "JOYO TECHNOLOGY PTE. LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/joyo-technology-pte-ltd/id1271257735?uo=2",
    "developerId": "1271257735?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-02-01T21:49:06-07:00"
  },
  {
    "id": "1463756032",
    "appId": "super.cleaner",
    "title": "limpar celular-phone cleaner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f8/bb/df/f8bbdf36-cf97-a7ca-6977-e8feba122ba7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/limpar-celular-phone-cleaner/id1463756032?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Melhor limpador de fotos duplicadas para excluir fotos duplicadas e semelhantes e liberar espaço. Rápido e fácil! Resultados 100% precisos. Inclui a opção de visualização e desfazer do arquivo. Tente agora!\r\n\r\nLimpe rapidamente o seu iphone com 1 clique!\r\nAlém do mais, nosso aplicativo suporta Widgets de bateria e armazenamento!\r\n\r\nPrincipais recursos do Cleaner:\r\n\r\n◆ SUPER CLEANER ◆\r\n- Limpe fotos e vídeos duplicados\r\n-Limpe fotos semelhantes\r\n-Remova rapidamente vídeos inúteis de diferentes tipos\r\n-Merge contatos duplicados por nome, número, e-mail\r\n-Excluir contatos incompletos\r\n-Backup de contatos\r\n- Widgets da bateria para verificar o estado da bateria facilmente\r\n- Widgets de armazenamento para verificar o armazenamento facilmente\r\nWidgets com fotos para dar estilo à sua tela inicial\r\n\r\n◆ TERMOS DE ASSINATURA ◆\r\n\r\nTítulo: Um ano - Super Cleaner Premium\r\nDuração da assinatura: 1 ANO\r\nPreço: gratuito por 3 dias, depois $ 39,99 / ano após o teste gratuito\r\n\r\nTítulo: Uma semana - Super Cleaner Premium\r\nDuração da assinatura: 1 SEMANA\r\nPreço: gratuito por 3 dias, depois $ 3,99 / semana após o teste gratuito\r\n\r\n\r\n\r\nTítulo: Promoção Super Cleaner de um ano - 3 dias grátis\r\nDuração da assinatura: 1 ANO\r\nPreço: gratuito por 3 dias, depois $ 19,99 / ano após o teste gratuito\r\n\r\n• O pagamento será cobrado na conta do iTunes na confirmação da compra\r\n• A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual\r\n• A conta será cobrada pela renovação dentro de 24 horas antes do final do período atual, e identificará o custo da renovação\r\n• As assinaturas podem ser gerenciadas pelo usuário e a renovação automática pode ser desligada acessando as Configurações da conta do usuário após a compra\r\n• Qualquer porção não utilizada de um período de teste gratuito, se oferecido, será perdida quando o usuário adquire uma assinatura para essa publicação, quando aplicável\r\n• Você pode cancelar uma avaliação gratuita ou assinatura a qualquer momento, desativando a renovação automática nas configurações de sua conta do iTunes. Isso deve ser feito 24 horas antes do final de uma avaliação gratuita ou do período de assinatura para evitar cobranças. O cancelamento entrará em vigor no dia seguinte ao último dia do período de assinatura atual e você será rebaixado para o serviço gratuito\r\n\r\nSe você tiver qualquer problema, feedback, sugestão ou apenas quiser dizer oi, sinta-se à vontade para nos enviar uma mensagem em \"mobileusercontact@gmail.com\" para que possamos continuar a trazer as melhores experiências e atualizações.\r\n\r\nPolítica de privacidade: https://docs.google.com/document/d/1E8EllV5fECOQ6TVwkj4fSncJZY9xH8B7GcxxvI3PgWs/edit\r\n6. Termo de uso: https://docs.google.com/document/d/1TFHHXHXBFrgUud7wOUqJUC156J3UWhTEA2dzQI3-QTY/edit",
    "developer": "Smart Tool Studio",
    "developerUrl": "https://apps.apple.com/br/developer/smart-tool-studio/id1080080426?uo=2",
    "developerId": "1080080426?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-08-17T16:09:18-07:00"
  },
  {
    "id": "1616080354",
    "appId": "camerascanner.qrocrscan.pdfdoc",
    "title": "Scanner PDF - Cam Digitalizar",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/2e/68/b4/2e68b465-f0be-5424-5290-618b4c261409/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/scanner-pdf-cam-digitalizar/id1616080354?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Camera Scanner é um aplicativo de scanner que transforma seu telefone em um poderoso scanner portátil com serviços inteligentes.\r\n\r\nO Camera Scanner ajuda você a se tornar mais produtivo no trabalho e em sua vida diária. Adicione sua assinatura a documentos digitalizados com apenas alguns toques. Converta qualquer digitalização em texto usando o reconhecimento de texto.\r\n\r\nDigitalize, edite, assine e compartilhe qualquer documento em formato PDF, JPEG ou TXT. Com nossos scanners, você não precisa de conexão com a internet, todas as digitalizações são armazenadas localmente no seu dispositivo.\r\n\r\nRecursos poderosos do scanner:\r\n- Digitalize documentos e compartilhe-os com apenas alguns toques\r\n- OCR (converte qualquer digitalização em texto)\r\n- Assinatura, marca d'água, carimbo, anotação\r\n- Digitalize facilmente várias páginas em um documento\r\n- Salve suas digitalizações em preto e branco, tons de cinza ou cores\r\n- Destaque os pontos-chave da varredura\r\n- Digitalize para PDF ou JPEG de alta qualidade\r\n- Anexos de e-mail ou enviar links de documentos\r\n- Número ilimitado de digitalizações e pastas.\r\n- Corte inteligente e super qualidade fazem o texto parecer nítido\r\n\r\nCompartilhe seus documentos digitalizados por:\r\n- Envie e-mails ou cartas em formato PDF, JPEG\r\n- Imprima suas digitalizações em qualquer impressora Wi-Fi\r\n- Salve digitalizações no rolo da câmera\r\n\r\nInformações sobre a renovação automática de assinaturas:\r\n- A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual.\r\n- As assinaturas podem ser gerenciadas pelo usuário e a renovação automática pode ser desativada acessando as Configurações da conta do usuário após a compra.\r\n- Qualquer parte não utilizada do período de teste gratuito será perdida quando o usuário comprar uma assinatura.\r\n- O pagamento será cobrado na conta do iTunes na confirmação da compra.\r\n- As contas serão cobradas para renovação dentro de 24 horas antes do final do período atual. As taxas dependem do plano selecionado.\r\n\r\nOs seguintes planos de assinatura estão disponíveis (os preços podem variar de acordo com o local):\r\n• Assinatura de 1 mês – $ 9,99\r\n• Assinatura de 1 ano – $ 59,99\r\n\r\nTermos de serviço: https://cscanner.net/terms/\r\nPolítica de privacidade: https://cscanner.net/privacy/",
    "developer": "Chengdu Tongnianguangji Tech Co., Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/chengdu-tongnianguangji-tech-co-ltd/id1585592987?uo=2",
    "developerId": "1585592987?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2022-04-12T00:00:00-07:00"
  },
  {
    "id": "1497908631",
    "appId": "com.latam.xp",
    "title": "LATAM Airlines",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/8f/20/59/8f205957-e157-5046-cf4c-6c0b34bc5764/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/latam-airlines/id1497908631?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Aproveite a nova experiência digital para passageiros frequentes LATAM Pass: mais simples, rápida e personalizada.\n- Revise seus Pontos LATAM Pass, Pontos Qualificáveis e segmentos acumulados.\n- Check-in automático e cartão de embarque sempre atualizado.\n- Requerimentos sanitários que você deve saber antes de voar.\nEste é só o começo. Conheça a experiência e seja parte das próximas atualizações deste novo app.",
    "developer": "LATAM Airlines Group S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/latam-airlines-group-s-a/id504535324?uo=2",
    "developerId": "504535324?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "536321738",
    "appId": "com.globo.hydra",
    "title": "Globoplay: Série, Novela, BBB",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/63/00/5c/63005c1d-cf4f-83d5-03f9-a79e2d3798d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/globoplay-s%C3%A9rie-novela-bbb/id536321738?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Tudo junto? Só no Globoplay!\n\nO Globoplay evoluiu. Agora tem tudo que o globoplay tem mais os melhores canais da tv por assinatura. \nTudo AO VIVO e tudo junto. SporTV, GloboNews, GNT, Multishow, Gloob e muito mais.\nOs melhores filmes, séries e novelas. Todo o catálogo Globoplay para você assistir a todas as temporadas disponíveis.\nAssista no iPhone®, computador, iPad® ou Apple TV®. Baixe seus filmes e séries favoritas sem gastar sua internet.*\n \nAssinante Globoplay tem benefícios exclusivos:\n- Séries internacionais renomadas.\n- Estreias antecipadas de séries e produções exclusivas.\n- Grandes sucessos do cinema.\n- Capítulos e episódios completos de novelas, séries e programas de humor da Globo.\n- Os melhores canais da Globo, ao vivo.\n- Desenhos animados e séries do Gloob.\n- Produções históricas.\n- Baixar para assistir offline.\n\n E no Globoplay você pode gratuitamente:\n- Assistir aos programas de jornalismo, esportes e variedades.\n- Rever trechos das novelas, séries e programas de humor da Globo.\n- Acompanhar a Globo ao vivo no seu iPhone®, iPad®, computador ou Apple TV.\n\n*Prefira usar o Globoplay em redes Wi-Fi. Assistir a vídeos nas redes 3G e 4G pode consumir muito do seu pacote de dados.\n\nAssinaturas pelo iTunes:   O pagamento será debitado da sua conta do iTunes na confirmação da compra. A assinatura é renovada automaticamente a menos que você desligue a renovação automática com pelo menos 24 horas de antecedência do dia da cobrança. A cobrança será feita num prazo de 24 horas antes do vencimento no valor do plano selecionado por você.   A assinatura pode ser gerenciada por você e a renovação automática pode ser desativada no próprio dispositivo, em Ajustes. Caso seja oferecida degustação, qualquer período não utilizado da mesma será perdido após a assinatura.\n \nTermos e políticas:  \nAo fazer download deste aplicativo você concorda com nossos termos de uso e políticas de privacidade e comentários, localizados em www.globoplay.com/termosepoliticas.\n \nSuporte: suporte@globoplay.com",
    "developer": "GLOBO COM. E PART. S/A",
    "developerUrl": "https://apps.apple.com/br/developer/globo-com-e-part-s-a/id402288145?uo=2",
    "developerId": "402288145?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2012-08-27T17:54:51-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/7b/5a/fb/7b5afb07-2050-c4ef-7724-ea2ca204ce09/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O WhatsApp, que pertence ao Facebook, é um app GRATUITO de troca de mensagens e de chamadas de vídeo e de voz, e usado por mais de 2 bilhões de pessoas em mais de 180 países. O app é simples, confiável e privado, e ajuda você a manter contato com seus amigos e familiares. O WhatsApp está disponível para celular e computador, não cobra tarifas de assinaturas* e funciona mesmo se sua conexão à internet for lenta.\n\nMensagens privadas para o mundo todo\n\nSuas mensagens e chamadas pessoais para seus amigos e familiares são protegidas com a criptografia de ponta a ponta e ficam somente entre você e os participantes da conversa. Nem mesmo o WhatsApp pode ler ou ouvi-las.\n\nConexão segura e simples num piscar de olhos\n\nVocê precisa somente de um número de telefone, e não é necessário criar um nome de usuário ou senha para usar o WhatsApp. Você pode ver quais dos seus contatos também usam o WhatsApp e começar uma conversa rapidamente.\n\nChamadas de voz e de vídeo de alta qualidade\n\nFaça chamadas de voz e de vídeo seguras e gratuitas* com até oito pessoas de uma só vez. As chamadas com celulares usam a conexão à internet do seu aparelho, mesmo que a conexão seja lenta.\n\nConversas em grupo\n\nMantenha o contato com seus amigos e familiares. Compartilhe mensagens, fotos, vídeos e documentos em conversas em grupo protegidas com a criptografia de ponta a ponta, no celular ou no computador.\n\nComunicação em tempo real\n\nVocê pode compartilhar sua localização com os participantes de uma conversa individual ou em grupo, e pode encerrar o compartilhamento a qualquer momento. Você também pode gravar uma mensagem de voz para se comunicar rapidamente.\n\nSeu dia a dia no status\n\nCom o status do WhatsApp, você pode compartilhar textos, fotos, vídeos e GIFs animados que desaparecem após 24 horas. Compartilhe seu status com todos os seus contatos ou somente com as pessoas que você escolher.\n\n\n*O uso de dados móveis poderá ser cobrado. Entre em contato com sua operadora para mais detalhes.\n\n---------------------------------------------------------\n\nSe tiver alguma dúvida ou comentário, abra o WhatsApp e toque ou clique em Configurações > Ajuda > Fale conosco.",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "1209532063",
    "appId": "com.app.meupag",
    "title": "will bank: Cartão, Conta e PIX",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/9d/d5/24/9dd52400-908e-3f55-10d6-de0bb5d39009/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/will-bank-cart%C3%A3o-conta-e-pix/id1209532063?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O  meupag! evoluiu e agora é will bank!\n\nEssa mudança é pra que você tenha um banco digital melhor e mais completo.\n\nEntão bora pular pra parte em que você vê por que ser will é muito mais legal?\n\nEu nasci pra você. é por isso que a equipe de #willers desenvolveu um app in-crí-vel, pra você lidar com sua grana sem complicação.\n\nSe você já era cliente meupag!, não se preocupe que as funcionalidades que você já estava acostumado a usar continuam as mesmas, por enquanto. Você só vai precisar atualizar a sua versão do aplicativo.\n\nFora isso, eu também tô aqui pra fazer o acesso ao crédito ser mais fácil e ter a empatia de um amigo, e não de uma ~instituição~. afinal, melhor do que falar que eu quero mudar a sua relação com o seu banco, é fazer isso pra valer, né?\n\nSe precisar resolver alguma coisa, fale comigo pelo meu atendimento oficial, o chat do app ou pelo e-mail atendimento@willbank.com.br\n\nAh e fique de olho nessas dicas também:\n- Nunca passe seus dados pessoais ou do cartão por telefone, redes sociais e WhatsApp\n- Não compartilhe fotos do seu cartão com ninguém\n\nCurtiu? É só baixar o app e ser will também! Tô sentindo que você e o seu dinheiro vão amar.",
    "developer": "Pag! Meios de Pagamentos",
    "developerUrl": "https://apps.apple.com/br/developer/pag-meios-de-pagamentos/id1435212414?uo=2",
    "developerId": "1435212414?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2017-04-24T13:48:17-07:00"
  },
  {
    "id": "1295116265",
    "appId": "br.com.burgerking.mobileapp",
    "title": "Burger King Brasil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/a7/6e/50/a76e5094-56dd-40af-9785-34b8de4fdf35/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/burger-king-brasil/id1295116265?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Já conhece o programa de recompensas do BK®? O Clube BK é um clube de recompensas gratuito, todinho seu! Você ganha pontos na compra de qualquer produto do BK nas lojas participantes, basta identificar o CPF cadastrado no programa no momento da compra. Moleza, né? Depois você pode trocar esses pontos por recompensas, é vantagem que não acaba mais!\n\nPara participar do Clube BK, basta se inscrever no programa na aba Clube BK!\n \n\nPrincipais recursos:\n\n \n\nClube BK\n\nPagamento via APP\nFaça seu pedido, pague pelo APP e retire na loja escolhida. É muito simples basta seguir os passos abaixo:\n\n1.Faça seu cadastro.\n2.Escolha a loja na qual você vai retirar o seu pedido.\n3.Faça seu pedido e pague pelo APP.\n4.Na loja escolhida, envie seu pedido para cozinha pelo próprio aplicativo\n5.Agora é só esperar seu nome ser chamado para retirar o pedido.\n\nCupons exclusivos\nObtenha aceso a cupons exclusivos e economize com os cupons de desconto através do seu celular com o aplicativo oficial BURGER KING BRASIL®.\nPara obter o desconto, basta apresentar o cupom na tela do seu celular no ato da compra ou seguir com a compra no app. Atualizaremos os cupons frequentemente com novas ofertas.\n\nEncontre seu BK®\nEncontre o restaurante mas perto de você. Use a lista ou a busca.\n\nCardápio\nExplore seus produtos favoritos e descubra nossos lançamentos. Além disso, você pode buscar as descrições dos produtos e informações nutricionais a qualquer hora.\n\n\nPedidos\nAcompanhe seus cupons resgatados, compras feitas pelo app e suas recompensas resgatadas no Clube BK!\n\n \n\nPara melhor experiência, por favor certifique-se de permitir os Serviços de Localização e as Notificações Push quando inicia o aplicativo.",
    "developer": "Burger King Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/burger-king-brasil/id1295116264?uo=2",
    "developerId": "1295116264?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2017-11-08T02:33:33-07:00"
  },
  {
    "id": "997362197",
    "appId": "com.camerasideas.InstaShot",
    "title": "InShot Editor de Vídeo Música",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/2d/ba/d52dba67-a505-e997-1ba3-3f53fed54da5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inshot-editor-de-v%C3%ADdeo-m%C3%BAsica/id997362197?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "InShot - editor de vídeo e fotos poderoso! Adicione música, efeitos de transição, texto, emoji e filtros, desfoque o fundo e etc!\n\n[Características]:\n\n[Edição básica de vídeo]\n- Apare e corte vídeos. Divida um clipe em vários.\n- Junte vídeos. Combine vários clipes em um.\n- Rebobine o clipe.\n- Ajuste a velocidade de vídeo.\n- Ajuste o volume dos vídeos.\n- Faça apresentações de slides.\n\n[Edição de vídeo avançada]\n- Rampa de velocidade. Ajuste a velocidade do vídeo com uma curva suave.\n- Quadro-chave. Adicione animação de quadro-chave para seu texto, adesivos e PIPs.\n- Imagem na imagem (PIP). Adicione camadas de vídeo e foto sobre o clipe.\n- Chave de croma. Remova a cor escolhida. Você pode usar esta ferramenta para fazer um vídeo em tela verde.\n- Mascarar. Adicione uma máscara de forma no PIP.\n- Misturas. Combine seu vídeo com o modo de mesclagem.\n- Seletor de cores. Escolha qualquer cor na tela e aplique ao fundo/texto.\n\n[Música, efeitos e voz-overs]\n- Dê a sua música para o vídeo, com arquivos em MP3 e outros formatos.\n- Extraia áudio de outros vídeos.\n- Lotes de efeitos sonoros divertidos.\n- Adicionar voice-overs.\n- Fácil de sincronizar som com o vídeo, com recursos de linha do tempo.\n\n[Texto & Emoji]\n- Adicionar legendas em vídeo e foto. Muitas fontes estão disponíveis.\n- Adicionar emoji na foto.\n- Vários adesivos exclusivos. Estética, doodle, aniversários, festas, animais de estimação, neon, etc.\n- Com recursos de linha do tempo, fácil de sincronizar o texto e emoji com o vídeo.\n\n[Filtros e efeitos]\n- Filtros de estilo de filme e efeitos interessantes. Como retro, falha, fantasma, bestas e assim por diante.\n- Ajuste brilho, calor, HSL, destaques ... de seus vídeos e fotos.\n\n[Tela e fundo]\n- Planos de fundo coloridos. Desfoque os fundos.\n- Ajuste as proporções de vídeo e fotos. 1: 1 para Instagram, 9:16 para Tiktok, 16: 9 para YouTube.\n- Faça upload de fotos do álbum como plano de fundo.\n\n[Edição de fotos]\n- Adicione fundo para suas fotos.\n- Adicione filtros, texto e adesivos para decorar suas fotos.\n- Suporte para multi-edição de fotos. Você pode editar até 10 fotos ao mesmo tempo.\n- Faça uma colagem de fotos.\n\n[Compartilhado] \n- Resolução de saída de vídeo de alta. Suporte a exportação de 4K 60fps.\n- Compartilhar para aplicativos sociais. Instagram, Tiktok, Whatsapp, Facebook, etc.\n\n[Subscrição ilimitada do InShot]\n- A subscrição ilimitada do InShot dá-lhe acesso a todas as funcionalidades e materiais de edição pagos, incluindo autocolantes, conjuntos de filtros, entre outros. As marcas de água e os anúncios serão removidos automaticamente.\n\n- A subscrição ilimitada do InShot é faturada mensal ou anualmente à taxa correspondente ao plano selecionado. Além disso, se necessário, é disponibilizado um pagamento único, o que não constitui um dos planos de subscrição.\n\n- A subscrição ilimitada do InShot é renovada automaticamente na data de faturação seguinte. Pode desativar a renovação automática 24 horas antes do final do período atual. A loja do iTunes cobra as taxas de subscrição com uma confirmação da compra. É possível desativar a renovação automática nas definições da conta após a compra.\n\n[Termos de utilização]\nhttps://inshot.cc/terms/terms.pdf\n\n[Política de privacidade]\nhttps://inshot.cc/terms/privacy.pdf\n\nAlguma dúvida sobre o InShot? Entre em contato conosco em inshot.ios@inshot.com. Suas idéias e comentários são importantes para nós.\n\nPara mais notícias e tutoriais do InShot, siga-nos no YouTube @InShot Video Editor.\n\n[Isenção de responsabilidade:]\nInShot; Não é afiliado, afiliado, endossado, patrocinado ou de qualquer forma oficialmente afiliado ao YouTube, Instagram, TikTok, Facebook, Twitter.\n\nAcknowledgements:\nFUGUE Music\nhttps://icons8.com/music/",
    "developer": "SHANTANU PTE. LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/shantanu-pte-ltd/id1619465920?uo=2",
    "developerId": "1619465920?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-06-11T10:51:54-07:00"
  },
  {
    "id": "1386412985",
    "appId": "net.whatsapp.WhatsAppSMB",
    "title": "WhatsApp Business",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/7c/8e/82/7c8e8223-ab8c-9088-c9a0-8badb4a21923/AppIconSMB-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/whatsapp-business/id1386412985?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "WhatsApp Business do Facebook: uma ferramenta simples para facilitar a comunicação entre empresas e seus clientes.\n\nO WhatsApp Business permite que você promova seu negócio no WhatsApp, se comunique de forma mais eficiente com seus clientes, e ajuda seu negócio a crescer.\n\nSe você possui números separados para sua vida pessoal e seu negócio, é possível instalar tanto o WhatsApp Business e o WhatsApp Messenger no mesmo telefone e registrá-lo com números diferentes.\n\nAlém dos recursos disponíveis no WhatsApp Messenger, o WhatsApp Business inclui:\n\n• PERFIL COMERCIAL: crie um perfil para seu negócio para que seus clientes encontrem informações valiosas sobre ele, como o site, localização, ou informações de contato.\n\n• FERRAMENTAS DE MENSAGEM INSTANTÂNEA PARA NEGÓCIOS: responda de forma mais ágil a seus clientes ao utilizar mensagens de ausência para indicar que você está ausente.\n\n• FUNCIONA COM TELEFONE FIXO: você pode usar o WhatsApp Business com um telefone fixo. Seus clientes vão poder enviar mensagens a você a partir desse número. Durante a verificação, selecione a opção “Me ligue” para receber seu código por uma ligação telefônica.\n\n• WHATSAPP MESSENGER E WHATSAPP BUSINESS NO MESMO TELEFONE: você pode usar o WhatsApp Business e o WhatsApp Messenger no mesmo telefone, mas cada app precisa ter seu próprio número de telefone.\n\n• WHATSAPP WEB: você pode responder de forma mais eficiente aos seus clientes do navegador do seu computador.\n\nO WhatsApp Business foi projetado com base no WhatsApp Messenger e inclui todos os recursos que você tanto ama e em que confia, como a capacidade de mandar arquivos multimídia, chamadas de graça\\*, mensagens internacionais gratuitas\\*, conversas em grupo, mensagens offline, e mais.\n\n*Pode haver cobrança da sua operadora pelo uso de dados. Entre em contato com ela para saber mais detalhes.*\n\n--------------------------------------------------------------------------------------------\n\nÉ sempre o maior prazer falar com você! Se você quiser enviar sua opinião, dúvidas ou preocupações, envie um email para smb-iphone@support.whatsapp.com",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2019-04-04T22:53:41-07:00"
  },
  {
    "id": "1371680463",
    "appId": "com.b2winc.AmeDigital",
    "title": "Ame Digital",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/d9/ef/8c/d9ef8c94-4729-d946-70a9-2dbab488a810/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ame-digital/id1371680463?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Oi, somos a Ame ;)\nViemos para facilitar a sua vida. Com nosso app você consegue pagar mais rápido e ainda ganhar dinheiro de volta. Tudo pelo celular e sem estresse!\n\nO famoso cashback\nQuer dizer “dinheiro de volta”, ou seja, quando você paga com Ame nas lojas parceiras parte do dinheiro volta pra você. E ele nunca expira. Incrível, né?!\n\nCadastre seu cartão de crédito\nVocê só precisa fazer isso uma vez e é super rapidinho, pode até cadastrar usando a câmera do seu celular. Não precisa fazer um novo não, cadastre os cartões que você já tem. :)\n\nPague com celular\nCom Ame é muuito fácil. É só clicar em pagar e escanear o QR code. Além disso, você pode fazer transferências entre contas Ame e recarregar seu celular. É bem mais rápido e seguro!\n\nTroco likes\nQuer saber mais sobre a Ame? Ficar por dentro de todas as novidades? Ou só quer matar a saudade mesmo? Então segue a gente aí :) @useamedigital",
    "developer": "americanas s.a.",
    "developerUrl": "https://apps.apple.com/br/developer/americanas-s-a/id370790561?uo=2",
    "developerId": "370790561?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2018-04-27T19:33:08-07:00"
  },
  {
    "id": "1410400504",
    "appId": "br.com.bancopan.cartoes",
    "title": "Banco PAN - Conta Digital",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/df/73/53/df735366-a40b-2cf6-9c49-2e1e266c7737/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-pan-conta-digital/id1410400504?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora o Banco PAN é um banco digital completo! Quem tem a Conta Grátis Digital PAN pode fazer a antecipação do saque-aniversário do FGTS direto no app, sem complicação! Antecipe a partir de R$500 de seu benefício, em 3 parcelas anuais.\n\nAqui você tem cartão de débito e cartão de crédito, depósito por boletos, empréstimo pessoal, limite emergencial, transações instantâneas com Pix, além da possibilidade de guardar dinheiro com liquidez diária em sua conta online grátis.\nAbra sua conta digital grátis em nosso banco online para fazer cartão de débito e crédito sem anuidade!\n\nCom a conta grátis digital você faz transferências, empréstimo pessoal online, saques e depósito por boletos e solicita cartão de crédito e cartão de débito do banco digital. Você ainda pode fazer transações usando o Pix para qualquer conta online.",
    "developer": "Banco Pan S/A.",
    "developerUrl": "https://apps.apple.com/br/developer/banco-pan-s-a/id983007135?uo=2",
    "developerId": "983007135?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2018-09-07T09:46:36-07:00"
  },
  {
    "id": "1563131490",
    "appId": "com.vsplayer.app",
    "title": "Música Offline - MP3 e Vídeo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/5c/32/c95c324b-ecd2-9368-b3c5-fe63b791f1ee/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/m%C3%BAsica-offline-mp3-e-v%C3%ADdeo/id1563131490?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Offline Music Player pretende ser o melhor reprodutor de música offline, o Offline Music Player possui um recurso simples e leve que é fácil de usar, sem apertar o Offline Music Player, você nunca será interrompido.\n\nCaracterísticas:\n\n1. Importação de música, você pode importar qualquer música ou vídeo que desejar de fotos, arquivos, wi-fi e pode ouvi-lo offline.\n2. Suporta a importação de músicas de links de listas de reprodução do YouTube, encontre sua música favorita no youtube e ouça-a imediatamente.\n3. Crie sua própria lista de reprodução e adicione sua música favorita a ela, então você pode ouvi-la a qualquer hora.\n4. Reproduza em segundo plano, e você pode reproduzir em tela cheia ou mini modo de reprodução.\n\nAgora baixe e divirta-se!\n\nOffline Music Premium oferece:\n1. Sem anúncios: reproduza música sem interrupções (sem anúncios)\n\n\nPreço mensal: $ 5,99\nPreço semanal: $ 1,99\n\nSe você assinar pelo iTunes:\nO pagamento será cobrado na conta do iTunes na confirmação da compra. A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual. A renovação da conta será cobrada 24 horas antes do final do período atual de acordo com a taxa do plano selecionado. As assinaturas e a renovação automática podem ser gerenciadas acessando Configurações da conta após a compra.\n\nTermos: https://vsplayer.github.io/terms.html\nPolítica de privacidade: https://vsplayer.github.io/privacy.html",
    "developer": "Studio Infinity",
    "developerUrl": "https://apps.apple.com/br/developer/studio-infinity/id1614832534?uo=2",
    "developerId": "1614832534?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2021-04-16T00:00:00-07:00"
  },
  {
    "id": "1102452668",
    "appId": "br.com.serasaconsumidor.serasaapp",
    "title": "Serasa: Consulta CPF e Score",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/bd/36/3c/bd363c23-53dd-e7ad-81fc-34a08f6d9ab1/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/serasa-consulta-cpf-e-score/id1102452668?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Oi, você está na Serasa! E isso é muito melhor do que você pode imaginar. No nosso app a consulta do seu CPF é grátis, e ainda, tem diversos serviços que ajudam você a conseguir crédito. Legal, né? \n \nOlha só tudo que você pode aproveitar no nosso aplicativo: Consulta de CPF grátis, negociação de dívidas em seu nome ou da sua empresa (CNPJ) com descontos, consulta da pontuação Serasa Score, ofertas de empréstimo e cartão de crédito, monitoramento do seu CPF, carteira digital com pagamento online e muito mais! \n \nConsulta de CPF - Grátis \nPara você ter um maior controle da vida financeira, é bom saber o que se passa com seu CPF. No nosso app, você pode verificar se há dívidas, protestos, ações judiciais ou cheques sem fundo registrados no seu nome.  \n \n \nConsulta do Serasa Score - Grátis \nO Serasa Score é uma pontuação que vai de 0 a 1000 e indica as chances de alguém pagar as contas em dia. Muitas empresas consultam seus pontos antes de fechar um negócio com você. No nosso app, você pode consultar seu score de graça e entender a melhor hora de contratar um serviço ou crédito.  \n \n \nRenegociação de Dívidas - Grátis\nTem alguma dívida em seu nome? No nosso app, você pode encontrar ofertas com até 90% de desconto para renegociar suas dívidas negativadas e contas atrasadas (que não negativam seu nome). É simples e prático! Aqui, você pode realizar negociações em até 3 minutos.\n \n \nOfertas de empréstimo e cartão de crédito - Grátis \nEstá em busca de empréstimo ou cartão de crédito? Aqui no nosso app, você encontra mais de 25 empresas em um só lugar. Tem oferta de empréstimo pessoal, empréstimo consignado, empréstimo com garantia, cartão de crédito e cartão pré-pago.  \n \n\nProteção de dados e controle da vida financeira \nAumente a segurança dos seus dados e tenha maior controle da sua vida financeira com a conta Premium da Serasa. Com ela, você pode bloquear e desbloquear seu Serasa Score para consultas de terceiros; receber alertas sobre consultas ao seu CPF/CNPJ; saber quando seus dados vazaram na Dark Web; ser avisado quando houver uma dívida, protesto, negativação ou cheque sem fundo em seu nome.  \n \nCarteira digital \nQuer pagar contas e recarregar o celular de forma prática, rápida e segura? Com a carteira digital Serasa, você faz tudo isso sem filas e sem sair de casa. Assim, você não precisa baixar outros apps financeiros para pagar suas contas de água, luz, telefone e boletos de compras. Faça tudo no app da Serasa.  \n \nViu quanta coisa legal? Estamos nos esforçando bastante para melhorar a vida financeira de todes. Aproveite todos os benefícios  \n\nPrecisa de ajuda de um especialista Serasa de atendimento?\nRole até o final desta página e localize a opção Link de Suporte e preencha o formulário que logo entraremos em contato com você.\n \nSeja bem-vinde à Serasa.",
    "developer": "Serasa Experian",
    "developerUrl": "https://apps.apple.com/br/developer/serasa-experian/id413168736?uo=2",
    "developerId": "413168736?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-04-26T05:17:17-07:00"
  },
  {
    "id": "613365711",
    "appId": "br.com.santander.minhacontapf",
    "title": "Banco Santander Brasil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/02/71/39/027139e4-ecad-eb71-c4b2-7f876c3043ee/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-santander-brasil/id613365711?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com o Aplicativo Santander, você pode acessar a sua conta a qualquer hora e em qualquer lugar! Confira as principais facilidades do nosso App:\n\n• Touch ID* para acessar sua conta\n• Consulta de saldo e extrato\n• Pagamento de contas sem digitar o código de barras, usando a câmera do seu celular ou compartilhando um PDF\n• Transferências (DOC/TED)\n• Consulta e compartilhamento de comprovantes por e-mail e WhatsApp\n• Consulta e pagamento da fatura do seu cartão de crédito\n• Recarga de celular, com a opção de Recarga programada\n• Contratação de crédito\n• Consulta, aplicação e resgate de investimentos\n• Consulta e visualização de detalhes de seguro\n• Controle financeiro, através do Santander On, para que você entenda melhor sua vida financeira e tome as melhores decisões relacionadas a crédito, situação do seu CPF, gastos, recebimentos, limites e rendas.\n\nBaixe agora e resolva o que você precisa!\n\n*Disponível para Iphone 5S ou superior.",
    "developer": "Banco Santander (Brasil) S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/banco-santander-brasil-s-a/id613365714?uo=2",
    "developerId": "613365714?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2013-04-26T21:18:10-07:00"
  },
  {
    "id": "1243048358",
    "appId": "br.gov.dataprev.meuinss",
    "title": "Meu INSS - Central de Serviços",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/6d/15/86/6d158606-700b-69d7-ab6d-cc4e901a8f96/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/meu-inss-central-de-servi%C3%A7os/id1243048358?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo Meu INSS permite que você:\n\n- peça um benefício ou serviço e acompanhe o andamento do pedido;\n- solicite aposentadoria;\n- calcule quanto tempo falta para aposentar;\n- tire extratos como imposto de renda, pagamento de benefícios, contribuição no CNIS (Cadastro Nacional de Informações Sociais), empréstimos consignados;\n- solicite declaração de recebimento de benefício do INSS;\n- agende perícia médica;\n- atualize seus dados de cadastro;\n- solicite outros serviços.\n\nVocê também poderá encontrar a agência do INSS mais perto de você pelo aplicativo.\n\nPara fazer seu cadastro no Meu INSS, você precisará de: CPF, nome completo, data de nascimento, nome da mãe e estado em que nasceu. Você terá também que responder algumas perguntas sobre sua vida profissional. As perguntas servem para conferir sua identidade.\n\nSe tiver dúvidas, ligue para 135 (Central de Atendimento do INSS).\n\nFonte das informações sobre os serviços disponíveis no Meu INSS: https://www.inss.gov.br/servicos-do-inss/meu-inss/\n\nVocê também pode registrar na Ouvidoria suas sugestões, elogios, reclamações e solicitações, em: https://falabr.cgu.gov.br/publico/Manifestacao/RegistrarManifestacao.aspx?tipo=5&orgaoDestinatario=303&assunto=332",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2017-11-13T21:03:13-07:00"
  },
  {
    "id": "1448103572",
    "appId": "com.feelty",
    "title": "Presets para Lightroom・Filtros",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/5c/52/d4/5c52d4ec-bf79-4ce1-f765-3375ce556833/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/presets-para-lightroom-filtros/id1448103572?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "FLTR oferece predefinições da moda gratuitas para Lightroom, filtros de fotos e vídeos perfeitos, ícones de aplicativos iOS e destaques para Instagram.\n\nEm colaboração com fotógrafos profissionais e famosos bloggers, criámos predefinições de topo que lhe permitem editar e filtrar as suas fotografias e vídeos preferidas, planear publicações nas redes sociais e levar as suas fotografias para o próximo nível!\n\nRECURSOS FLTR\n\nPRESETS DO LIGHTROOM\nEscolha entre mais de 1000 presets (mais de 80 pacotes) e faça edições em qualquer lugar!\nEsses presets ficarão bem em todas as fotos que você tirar: pessoas, retratos, selfies, urbano, natureza, moda, comida e muito mais.\n\nFILTROS PARA FOTOS E VÍDEOS\nCrie conteúdo moderno com filtros exclusivos e compartilhe no Instagram com apenas um toque!\n\nÍCONES PARA APP\nPersonalize a tela inicial do seu iPhone e desfrute de um novo visual! FLTR inclui vários pacotes que se adaptam ao seu estilo!\n\nCAPAS PARA DESTAQUES DO INSTAGRAM\nAdicione mais criatividade ao seu perfil. Mostre suas histórias pop da melhor maneira e faça sua marca se destacar!\n                                                                                                                                                                                                                \nDá-lhe a possibilidade de escolher que predefinição melhor se adequa a qualquer uma das suas fotografias para o ajudar a criar imagens incríveis GRATUITAMENTE!                                                                                                                                                                                                                \n\nFLTR PRO\n \nA subscrição Premium permite que receba:                                                                                                                                                                                                                \n• Acesso a todas as predefinições                                                                                                                                                                                                                \n• Remoção de anúncios                                                                                                                                                                                                                \n• Receber uma nova predefinição semanal                                                                                                                                                                                                                \n\nEscolha entre diferentes opções de compra:\n• Subscrição de 1 meses\n• Subscrição de 12 meses\n• Acesso vitalício\n\nO pagamento será cobrado na sua conta iTunes aquando da confirmação da compra. A subscrição é renovada automaticamente a não ser que a mesma seja desativada pelo menos 24 horas antes do fim do período atual. A sua conta será cobrada pela renovação dentro de 24 horas antes do fim do período atual, identificando-se o custo da renovação. As subscrições podem ser geridas pelo utilizador e a renovação automática pode ser desativada acedendo às definições de conta do iTunes depois da compra. Qualquer porção não utilizada de um período grátis, se oferecido, será perdida quando o utilizador comprar uma subscrição dessa publicação, onde aplicável.\n\nTermos de utilização: http://fltr.pro/privacy.pdf\nPolítica de privacidade: http://fltr.pro/terms.pdf",
    "developer": "Onelight Apps CY Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/onelight-apps-cy-ltd/id1576484147?uo=2",
    "developerId": "1576484147?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-06-15T00:00:00-07:00"
  },
  {
    "id": "394401915",
    "appId": "com.itau.itaucard",
    "title": "Itaucard: Cartão de Crédito",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/cf/13/6f/cf136f66-d6a1-890d-584d-0f4422f362e3/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/itaucard-cart%C3%A3o-de-cr%C3%A9dito/id394401915?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Itaú tem o cartão que dá match com você!! Adicione seu cartão de crédito Visa e Mastercard e acompanhe tudo em tempo real. \n\nNão possui cartões Itaú? Baixe o app, peça seu cartão de crédito e veja tudo que ficará na palma da sua mão:\n\n\n\n◉ Carteira digital\nAdicione seu cartão de crédito Mastercard e Visa no Apple Pay  para pagar por aproximação com o celular.\n\n\n\n◉ Cartão virtual\nFaça compras online com mais segurança com o cartão virtual ou recorrente para assinaturas! É gratuito e pode ser gerado pelo app.\n\n\n\n◉ Aumento de limite\nAumente seu limite pré-aprovado do cartão de crédito sem precisar ligar na central de atendimento.\n\n\n\n◉  Linha do tempo\nAcompanhe as informações de suas compras, com horário, estabelecimento e valor gasto em tempo real.\n\n\n\n◉ Fatura digital\nAtive a fatura digital e receba por e-mail. É mais simples e sustentável!\n\n\n\n◉ Fatura do cartão\nCom o app é simples consultar fatura, gerar boleto para fazer pagamentos e gerar a 2ª via da fatura. Tudo na palma da sua mão!\n\n\n\n◉ Alterar vencimento\nPara conseguir se organizar, você pode alterar o vencimento da fatura online direto do app.\n\n\n\n◉ Solicitar segunda via do cartão de crédito Mastercard e Visa\nSolicite a segunda via do seu cartão de crédito, acompanhe e desbloqueie de um jeito fácil e rápido pelo app.\n\n\n\n◉ Renegociar pagamento e parcelar fatura\nRenegocie o saldo total do seu cartão ou simule o parcelamento da sua fatura e tenha mais tempo para colocar suas contas em ordem, estejam elas em dia ou em atraso.\n\n\n\n◉ Crédito pessoal\nConcretize seus planos solicitando crédito pessoal no app! Dinheiro na conta em até 48h úteis.\n\n\n\n◉ Parcerias e benefícios\nAproveite a loja de benefícios com muitos descontos em lojas parceiras.\n\n\n\n◉ Atendimento digital\nVocê não precisa mais ligar na central para realizar alguns serviços, faça tudo pelo app.\n\n\n\nBaixe o app dos cartões Itaú! Tudo do seu cartão de crédito Mastercard e Visa direto no seu celular ;)\n\n\n*Cartões sujeitos a análise de crédito",
    "developer": "Itaú Unibanco S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ita%C3%BA-unibanco-s-a/id340461284?uo=2",
    "developerId": "340461284?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2010-10-07T17:03:04-07:00"
  },
  {
    "id": "1249397331",
    "appId": "tv.airbeam.mirrorforchromecastios",
    "title": "Screen Mirroring on Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/e1/8d/6e/e18d6e38-988f-acfe-1727-82bd920849ee/AppIcon-Screen-Chromecast-0-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/screen-mirroring-on-chromecast/id1249397331?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Aplicativo para espelhar tela e áudio do seu iPhone ou iPad para um dispositivo Chromecast 1, 2 ou Ultra. Você pode compartilhar qualquer aplicativo do seu iPhone ou iPad no seu Chromecast.\n\nAo se usar o aplicativo,  há alguns segundos de latência (normalmente entre 2 e 4). Portanto, este espelhamento não é adequado para jogos. \n\nNo entanto, o aplicativo é super conveniente para assistir filmes, fazer apresentações, ver fotos e muito mais!\n\n\nComo o app funciona:\n\n1. Verifique se o seu iPhone ou iPad está conectado à mesma rede local que o seu Chromecast. Não use várias VLANs ou sub-redes.\n\n2. Inicie o aplicativo Mirror for Chromecast. Ele começará a procurar seus dispositivos Chromecast na sua rede local. Quando o seu Chromecast for encontrado, por favor, o selecione. \n\n3. Ative as notificações deste aplicativo. Fique tranquilo. Não enviaremos spam para você. Mas usaremos notificações para informar se a sua TV está funcionando corretamente ou não. Então, por favor, selecione esta opção. Caso contrário, você não saberá quando algo não estiver funcionando como deveria.\n\n4. Clique em Start Mirroring para iniciar o espelhamento no Chromecast selecionado. Depois disso, você pode simplesmente ir a qualquer outro aplicativo no seu iPhone ou iPad e o espelhamento continua a ser executado.\n\n5. Para parar o espelhamento, há duas opções: (1) clique na barra superior vermelha que você verá no seu iPhone ou iPad. (2) Acesse o aplicativo Mirror for Chromecast e clique em Stop Mirroring.\n\nVocê pode comprar a versão Mirror para Chromecast Pro no próprio aplicativo.\n\nA versão Pro possui os seguintes recursos:\n1. Remove a marca d'água do player na sua TV;\n2. Fornece atualizações gratuitas da vida útil do aplicativo;\n3. Ativa o som mesmo quando a marca d'água é exibida na TV;\n\n* O pagamento será cobrado na conta do iTunes na confirmação da compra.\n* A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual.\n* A conta será cobrada pela renovação em 24 horas antes do final do período atual e identificada o custo da renovação.\n* As assinaturas podem ser gerenciadas pelo usuário e a renovação automática pode ser desativada acessando as Configurações da conta do usuário após a compra.\n* Qualquer parte não utilizada de um período de teste gratuito, se oferecido, será perdida quando o usuário comprar uma assinatura desta publicação, quando aplicável.\n\nFique à vontade para verificar:\n\nNossos Termos de Uso: http://bit.ly/ToU-MfC\nNossa Política de Privacidade: http://bit.ly/ABTVPrivacy\n\nSobre Gravação de Tela e Privacidade\n\n\nMesmo havendo notificações sobre a gravação de tela, não gravamos sua tela em arquivos e não enviamos conteúdo algum para um servidor. Armazenamos apenas dados temporariamente na memória, antes de serem transmitidos para a TV. Após a transmissão, o conteúdo é removido da memória.\n\nSuporte:\nSe você tiver alguma dúvida ou quiser nos dar um feedback, envie-nos um e-mail ou converse conosco em nossa página no Facebook.\n\nNão se esqueça de dar uma classificação positiva se você gostou do aplicativo! Um agradecimento antecipado de toda a nossa equipe de desenvolvimento!\n\nEnvie-nos um feedback através do  e-mail support@airbeam.tv.\n\nChromecast is a trademark of Google LLC.",
    "developer": "AirBeamTV BV",
    "developerUrl": "https://apps.apple.com/br/developer/airbeamtv-bv/id1107644798?uo=2",
    "developerId": "1107644798?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-06-21T22:48:52-07:00"
  },
  {
    "id": "1483528158",
    "appId": "com.123milhas",
    "title": "123milhas: viagens em oferta",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/df/d0/fa/dfd0fa26-7c7d-c9c9-f367-a0b3d634c474/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/123milhas-viagens-em-oferta/id1483528158?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Você escolhe o destino e a 123Milhas te leva, com muita economia!\nNascemos da ideia de que podemos ajudar pessoas a realizar sonhos e viver grandes experiências de viagens sem gastar muito! \nEmitimos passagens aéreas, com milhas, cujos valores podem chegar até a 50% de desconto em comparação aos preços praticados pelas próprias companhias aéreas. E o cliente não precisa acumular milhas para comprar com a gente! \nUtilizamos nossas próprias milhas aéreas, adquiridas no mercado, para fazer a emissão das passagens. O cliente realiza o pedido normalmente, como se estivesse comprando diretamente com a empresa aérea. Dessa forma, o cliente pode sempre decolar para onde quiser, pagando muito menos por isso!\nHoje, a 123Milhas figura como a maior agência online brasileira de venda passagens aéreas em milhas e que evoluiu, também, para a venda de pacotes de viagens e hospedagens mundo afora.\nUtilizando a tecnologia como recurso, uma necessidade de mercado e a solução de um problema como ideal, criamos este aplicativo, uma nova plataforma que contribui para a melhoria das relações de consumo, tornando-as mais justas e harmônicas para todos. Trabalhamos para sempre atualizar o app, para que sua experiência seja, sempre, a melhor possível.\n\nCOMO FUNCIONA\nPasso #1:\nFaça uma pesquisa de voo, pacote de viagem ou hospedagem em nosso app.\n\nPasso #2:\nEscolha a melhor opção para você, comparando características, preços e a economia que será obtida. Tudo para você viajar barato!\n\nPasso #3:\nEfetue o pedido de compra. Neste passo, orientamos que o pagamento seja feito com agilidade, a fim de evitar o aumento do valor dos bilhetes, por parte da companhia aérea, e a consequente impossibilidade de emissão.\n\nDurante todo o processo, você recebe por e-mail informações sobre o andamento do pedido, desde o início até sua conclusão. Sua reserva também será monitorada até o momento do embarque, para garantir que você viaje bem.\nIndependente de onde você esteja e para onde queira ir, conte sempre com a 123Milhas.\nE boa viagem!",
    "developer": "123 Milhas",
    "developerUrl": "https://apps.apple.com/br/developer/123-milhas/id1483528157?uo=2",
    "developerId": "1483528157?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1186059012",
    "appId": "br.com.uol.pagseguro.PSAccount",
    "title": "Banco PagBank PagSeguro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/d7/23/59/d72359f1-d0c8-3540-cf9e-b506bed7de18/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-pagbank-pagseguro/id1186059012?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Abra já sua conta digital gratuita no PagBank! Tenha um banco digital completo e grátis na palma da mão, com serviços acessíveis e descomplicados e seu saldo pode render mais que a poupança.\r\n\r\n- Pague combustível, contas e boletos grátis pelo app\r\n- Tenha assistência saúde que cabe no seu bolso\r\n- Peça seu cartão de crédito grátis e sem anuidade\r\n- Faça TEDs grátis para qualquer banco\r\n- Recarregue seu celular e serviços de streaming e mobilidade urbana\r\n- Consulte saldo e extratos em tempo real\r\n\r\nE muito mais...\r\n\r\nCONTA RENDEIRA\r\nRemuneração de 100% do CDI para saldo que você deixa parado na conta por 30 dias\r\n\r\nPAGINVEST\r\nEncontre investimentos com boa rentabilidade para alcançar seus objetivos\r\n\r\nPAGBANK SEGUROS \r\nAgora você pode contratar um Seguro Residencial ou de Acidentes Pessoais com preço que cabe no seu bolso\r\n\r\nPAGBANK SAÚDE\r\nRealize exames, consultas médicas e odontológicas sem filas e com até 70% de desconto, compre remédios mais baratos e concorra a prêmios todo mês\r\n\r\nSHELL BOX\r\nUse seu saldo PagBank para abastecer nos postos de gasolina habilitados com Shell Box\r\n\r\nCARTÕES PAGBANK\r\n\r\n- CARTÃO VIRTUAL DA CONTA: para você comprar online com mais segurança\r\n\r\n- CARTÃO DA CONTA: o jeito fácil e seguro de utilizar o seu saldo. Uso somente na função débito\r\n\r\n> CARTÃO PRÉ-PAGO: maior controle de gastos, é recarregável e pode ser usado em compras online e presenciais\r\n\r\n> CARTÃO DE CRÉDITO: sem anuidade ou faturas mensais, garante limite extra para compras à vista ou parceladas (sujeito à aprovação)\r\n\r\nAceitos no Brasil e no exterior, os cartões PagBank podem ser usados em compras em sites internacionais e para pagar serviços online. Peça o seu pelo app PagBank!\r\n\r\nTRANSFERÊNCIAS \r\nFaça transferências de dinheiro via PIX ou TED ilimitadas e grátis para qualquer banco\r\n\r\nPAGAMENTOS\r\nPague contas de luz, água, internet e telefone, e qualquer outro boleto com o saldo da sua conta, sem custos extras. Você ainda pode parcelar contas e boletos em até 12x com cartões de crédito de qualquer banco pelo app\r\n\r\nPORTABILIDADE SALARIAL\r\nTraga seu salário ganhe mais agilidade na hora de pagar contas e fazer transferências\r\n\r\nRECARGA SERVIÇOS\r\nUse o saldo da sua conta PagBank para comprar créditos para celular e serviços de mobilidade urbana e streamings de músicas, filmes e séries. Se você é de SP capital pode recarregar o Bilhete Único Comum e Estudante\r\n\r\nSAQUES GRÁTIS\r\nFaça saques nas redes Banco24Horas e Saque e Pague. No exterior, use a rede Cirrus para cartões Mastercard e rede Plus para cartões Visa\r\n\r\nPAGUE COM QR CODE\r\nUse a câmera do seu celular para pagar compras e receber pagamentos por QR Code\r\n\r\nINDIQUE E GANHE\r\nFaça renda extra indicando as maquininhas ou a conta digital para seus amigos\r\n\r\nDETRAN SP\r\nPague o IPVA e multas com o saldo da sua conta. Serviço disponível apenas para o Estado de São Paulo\r\n\r\nCHAT ONLINE\r\nTire suas dúvidas pelo próprio app\r\n\r\nFUNCIONALIDADES PARA VENDEDORES \r\n\r\n- SIMULADOR DE VENDAS: simule o quanto vai receber por cada venda, pela internet ou máquinas de cartão\r\n\r\n- COBRANÇA VIA BOLETO/LINK DE PAGAMENTO: faça cobranças por boletos bancários ou links de pagamento\r\n\r\n- PLANOS DE RECEBIMENTO: consulte e altere de forma fácil, as datas de recebimento das vendas\r\n\r\n- EXTRATO COM HISTÓRICO DE TRANSAÇÕES: consulte recebimentos, pagamentos e as movimentações de dinheiro em tempo real\r\n\r\n- ATIVAR MÁQUINA: agora você pode consultar o código de ativação, através do menu Vendas, e clicar em “Ativar Agora”\r\n\r\nMantenha o aplicativo sempre atualizado e as notificações ativas!",
    "developer": "PagSeguro Internet S.A",
    "developerUrl": "https://apps.apple.com/br/developer/pagseguro-internet-s-a/id1518875874?uo=2",
    "developerId": "1518875874?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-12-21T09:30:35-07:00"
  },
  {
    "id": "474505665",
    "appId": "com.itau.iphone.varejo",
    "title": "Banco Itaú",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/1d/b8/98/1db898da-5747-9fec-8c53-751ac09e1ab8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-ita%C3%BA/id474505665?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Baixe o app completo do Banco Itaú e faça tudo o que precisa em um único lugar! \n\n\n\n\n\nAqui, você faz transferências sem taxas, 24h por dia com o Pix, acompanha todas as suas finanças e solicita seu cartão de crédito sem anuidade. É seguro e te permite usar o QR Code para evitar fraude.\n\n\n\n\n\nO app do Banco Itaú está cada vez mais completo, para você aproveitar as diversas soluções para sua conta corrente ou conta poupança direto no celular.\n\n\n\n\nEntenda tudo o que você pode fazer pelo app do Banco Itaú:\n\n\n\n◉ Informe de Rendimento\nVai preencher sua declaração de imposto de renda? O informe de rendimentos já está disponível no app! Baixe em formato PDF para imprimir, enviar por e-mail ou para outros aplicativos. \n\n\n\n◉ Reconhecimento Facial\nInstale o iToken por meio do reconhecimento facial e aproveite diversos serviços como transferências, pagamentos, Pix, entre outros com segurança e praticidade.\n\n\n\n◉ Aumento de Limite do Cartão de Crédito\nAumente o limite do seu cartão de crédito direto pelo seu aplicativo, usando seu limite pré-aprovado.\n\n\n\n◉ Minhas Finanças e Extrato Bancário\nAcompanhe sua conta corrente online de um jeito fácil. Você pode consultar o saldo da conta corrente e conta poupança, consultar o extrato da conta bancária e a fatura do cartão de débito e cartão de crédito, além de gerenciar todos os pagamentos online e transferências bancárias.\n\n\n\n◉ Pagamentos\nComo um internet banking, pague boletos na hora ou agende a operação, escolhendo se o dinheiro sairá da conta corrente, conta poupança ou, se preferir, deixe suas contas em débito automático.\n\n\n\n◉ Cartão de Débito e Cartão de Crédito\nSolicite e desbloqueie um novo cartão de crédito e débito, confira a fatura digital de todos os seus cartões e gere o cartão virtual de forma segura para fazer compras online.\n\n\n\n◉ Investimentos\nO Itaú oferece diversas opções de investimento para seu dinheiro continuar rendendo, como Tesouro Direto, Previdência Privada, Poupança e muito mais! Além disso, especialistas podem te orientar em como dar esse primeiro passo.\n\n\n\n◉ Soluções em crédito\nSolicite empréstimo pessoal ou crédito imobiliário pelo app. Oferecemos também outros tipos de créditos para te apoiar em diferentes momentos da vida.\n\n\n\n◉ Renegociação de Dívidas e Financiamentos\nQuer sair do vermelho? Conte com os benefícios para renegociar suas contas, seus financiamentos e seu cartão de crédito do banco digital.\n\n\n\n◉ Transferências Bancárias\nComo em um banco digital, faça transferências para conta poupança ou conta corrente de qualquer banco online.\n\n\n\n◉ Empréstimo Pessoal*\nQuer sair do vermelho? Tenha crédito para o que precisar, inclusive crédito imobiliário, basta escolher o valor do empréstimo pessoal e ter a liberação imediata na sua conta.\n\n\n\n◉ Apple Pay\nVocê sabia que pode adicionar o seu Itaucard Mastercard ou Itaucard Visa no Apple Pay e fazer pagamentos apenas com a aproximação do seu celular? acesse já em serviços > Apple Pay.\n\n\n\nComo no internet banking, o aplicativo de banco online te permite cuidar das finanças, pedir novo cartão de crédito e débito, consultar saldo da conta corrente e conta poupança, recarregar o celular, solicitar empréstimo pessoal, investir, renegociar financiamentos e muito mais de forma segura sem precisar sair de casa.\n\n\n\nAcompanhe a fatura do cartão de crédito, realize depósito em cheque, faça pagamentos encostando apenas o celular na maquininha.\n\n\nConsultar saldo, consultar extrato, encontrar o melhor investimento, solicitar empréstimo, crédito imobiliário e muito mais!\n\n\n\nMantemos o app do Banco Itaú sempre atualizado pra você!\n\n\n\n*Para empréstimo pessoal, o dinheiro cai na hora após contratação nos casos de crédito já pré-aprovado pelo banco Itaú.",
    "developer": "Itaú Unibanco S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ita%C3%BA-unibanco-s-a/id340461284?uo=2",
    "developerId": "340461284?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2011-10-25T07:47:02-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Ofertas de viagem Booking.com",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/1f/2b/8c/1f2b8c67-3d45-885c-69a7-f5ebbce711dd/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ofertas-de-viagem-booking-com/id367003839?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Baixe o aplicativo de viagem mais bem avaliado e junte-se a milhares de pessoas em busca de ofertas de hotéis, pousadas e casas de temporada. Encontre uma acomodação para suas férias, fim de semana, bate-volta ou viagem a trabalho em qualquer lugar do mundo!\n\nPesquise hotéis, pousadas e casas de temporada\n\n• 27 milhões de hotéis, aluguéis de temporada, casas, apartamentos e outros lugares únicos para ficar\n• Pesquise por cidade, atração, ponto de interesse ou nome do hotel, em apenas um toque\n• Filtre por preço, nota de avaliação, comodidades e outros fatores importantes para você\n• Encontre sua hospedagem de última hora ou reserve com bastante antecedência\n\nEncontre uma ótima oferta de viagem\n\n• Ofertas diárias para todos os bolsos\n• Cancelamento grátis na maioria dos quartos\n• Navegue por mais de 135 milhões de avaliações verificadas de hóspedes\n\nAdministre sua reserva de onde estiver\n\n• Receba sua confirmação sem papel\n• Faça alterações quando quiser, de onde quiser\n• Serviço de apoio ao cliente 24 horas por dia, 7 dias por semana, em mais de 40 idiomas\n• Entre em contato com seu anfitrião, confira os horários de check-in e deixe avaliações\n• Sem taxas de reserva ou de cartão de crédito",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/br/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "1498589178",
    "appId": "ru.beboo.beboo",
    "title": "Beboo: Знакомства и чат онлайн",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/a2/6f/2f/a26f2f31-de22-2c10-3665-0ce1c44dcccf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/beboo-%D0%B7%D0%BD%D0%B0%D0%BA%D0%BE%D0%BC%D1%81%D1%82%D0%B2%D0%B0-%D0%B8-%D1%87%D0%B0%D1%82-%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD/id1498589178?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Beboo – новое приложение для знакомств. Только реальные и проверенные пользователи, удобный поиск и умные алгоритмы подбора пары – всё это поможет тебе найти девушку или парня всего за несколько минут.\n\nBeboo – это простой и быстрый способ знакомиться!\n\n• Регистрация за 3 минуты \nЗагрузи фотографии, напиши пару слов о себе – и вперёд, искать пару!\n\n• Миллионы зарегистрированных пользователей\nНайди любовь, приключение на несколько свиданий, даже друга – с нашим приложением ты не останешься в одиночестве!\n\n• Десятки тысяч пользователей в онлайне прямо сейчас\nВыбери понравившуюся девушку или парня – и начинай общаться прямо сейчас!\n\n• Удобный поиск по странам, регионам и городам\nХочешь найти пару поблизости? Собираешься в командировку и ищешь человека в другом городе? Хочешь найти девушку или парня в другой стране, чтобы совместить туристическую поездку с романтическим приключением? В приложении для знакомств Beboo ты сможешь всё это – и даже больше!\n\n• Удобный поиск по возрастам\nХочешь найти ровесницу, ровесника, партнёра помоложе или постарше? Просто установи фильтр по возрастам – и увидишь анкеты пользователей!\n\n• Будь уверен во взаимной симпатии\nНе хочешь тратить своё время на людей, которым не нравишься? Просто отправь симпатию – и если получишь взаимную в ответ, то можно продолжать общение! Или – намекни пользователю о том, что он привлёк твоё внимание!\n\n• Удобная переписка\nПиши короткие или длинные сообщения, отправляй фотографии, смайлики, эмодзи, получай уведомления о каждом новом сообщении! \n\n• Можно отправлять фотографии\nДа, прямо в личных сообщениях! Отправляй селфи и свои красивые фотографии, делись снимками любимого кота или впечатляющего заката.\n\nИ ещё раз – только реальные пользователи! Одинокие девушки и парни, которые ищут романтики, любви и отношений, прямо из твоего города или по всему миру. Найди любовь на всю жизнь или приключение на одну ночь прямо сейчас с приложением для знакомств Beboo!\n\n-----\nПриложение Beboo бесплатное, но для использования некоторых функций и возможностей необходимо оформить подписку на VIP-статус. Стоимость подписки может отличаться в зависимости от страны проживания. Актуальная стоимость подписки указана в приложении. Оформление подписки происходит через аккаунт iTunes. Оплата за продление подписки будет взиматься за 24 часа до окончания текущего периода. Подписка автоматически обновляется, пока не будет отменена пользователем. Подписку можно отменить в любой момент в настройках аккаунта iTunes.\n\nСоглашение об условиях пользования - https://m.beboo.ru/agreement",
    "developer": "Beboo",
    "developerUrl": "https://apps.apple.com/br/developer/beboo/id1498589177?uo=2",
    "developerId": "1498589177?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2020-11-24T00:00:00-07:00"
  },
  {
    "id": "330984271",
    "appId": "com.bb.bbapp",
    "title": "Banco do Brasil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/40/df/db/40dfdb46-933e-026d-bedb-884d29885441/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-do-brasil/id330984271?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Quer abrir uma conta digital grátis no Banco do Brasil ou acessar todos os serviços da sua conta pelo celular?\n \nÉ só instalar o aplicativo: é grátis e você tem o melhor do Banco do Brasil onde e quando precisar.\n\n\n::Loja BB::\nGift cards, recarga de celular, cashback e muitas vantagens BB em um só lugar. Basta ser correntista e usuário do App BB para ter acesso, em breve. \n \n\n:: Você por dentro do Open Banking ::\nSeus dados financeiros vão te ajudar a ter melhores soluções e ofertas exclusivas no Open Banking. Baixe o aplicativo BB e aproveite as facilidades que te colocam no controle da sua vida financeira.\n \n \nO que você pode fazer no app:\n• Conta digital: abrir sua conta digital grátis em alguns minutos  \n• Saldos e Extratos: consultar seus saldos e extratos na conta corrente, poupança, salário e empresarial   \n• Transferências e PIX: cadastrar suas chaves Pix e fazer transferências para seus contatos  \n• Pagamentos: fazer pagamentos de boletos, recargas, giftcards, QR Code, impostos e organizar dívidas  \n• Cartão de Crédito: pedir seu cartão de crédito e acompanhar suas compras e faturas   \n• Empréstimos: contratar empréstimos ou financiamentos de imóveis e automóveis  \n• Gerenciador Financeiro: controlar seus gastos e economizar com o Minhas Finanças   \n• Investimentos: fazer investimentos em fundos, CDB, LCI, LCA e outros  \n• Seguros e serviços: contratar seguros, consórcios, previdência e vários outros serviços \n• Atendimento digital: falar com seu gerente via chat*, mudar senhas e pedir atendimento pelo celular \n• Open Banking: acesse soluções multibanco e controle seus dados financeiros no BB e em outros bancos no ambiente de Open Banking\n \n \nFaça o download do aplicativo:\nBaixe o aplicativo e deixe sua avaliação nos comentários ou em nosso WhatsApp: 61 4004-0001.\n \n \nPrecisa de Ajuda?\nMande uma mensagem pro nosso WhatsApp: 61 4004 0001. Salve o número no seu celular e manda um oi no zap. Te esperamos pra conversar!   \n• Mais informações no site: https://www.bb.com.br/atendimento\n \nCentral de Relacionamento:\n4004-0001 (capitais e regiões metropolitanas)\n0800-729-0001 (demais cidades) \n_   \n*Atendimento via chat no app disponível conforme seu nível de relacionamento.\n \nPara saber mais sobre a conta digital acesse:  https://bb.com.br/contafacil",
    "developer": "Banco do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/banco-do-brasil/id330984274?uo=2",
    "developerId": "330984274?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2010-01-05T20:08:33-07:00"
  },
  {
    "id": "780125801",
    "appId": "ru.inDriver-ru",
    "title": "inDriver: Negocie seu preço",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/12/8b/c4/128bc4ef-8ee7-511b-8fba-9164307c589b/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/indriver-negocie-seu-pre%C3%A7o/id780125801?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No inDriver, você é que define a preço da corrida. Operando em mais de 600 cidades em 42 países, e agora no Brasil, este é o melhor aplicativo para qualquer passageiro economizar em viagens na cidade.\n\nInstale um aplicativo de mobilidade internacional\nEste aplicativo de caronas para viagens urbanas é bastante intuitivo. Para chamar um motorista particular, você só tem que preencher os pontos \"A\" (partida), \"B\" (destino) e \"Preço\" (o mais justo para você). Motoristas localizados nas proximidades irão levá-lo a qualquer lugar da cidade.\n\nDefina o preço da viagem\nNo inDriver, é muito mais económico pedir um carro. São os próprios passageiros que determinam o preço da viagem. Uma carona solicitada através deste aplicativo sai bem mais em conta do que pedir um táxi através de serviços tradicionais. Solicite um motorista inDriver para longas distâncias e economize mais de 20% do preço.\n\nEscolha o motorista\nDepois de definir um preço, você recebe uma variedade de ofertas e escolhe o motorista com base no tempo de chegada do carro, preço que ele oferece (o seu valor pode ser regateado), a sua a classificação e até marca do carro. Você decide e desfruta de uma carona de confiança.\n\nFaça viagens seguras\nO inDriver oferece corridas baratas e, acima de tudo, passeios seguros. Antes de aceitar a viagem, você pode ver o nome e fotografia do ou da motorista, marca do carro, número da placa e o número de viagens concluídas. Durante a viagem, o botão \"Compartilhar a viagem\" permite divulgar os dados do motorista e a localização atual do carro com sua família ou amigos. Sua localização geográfica atual pode ser enviada através das redes sociais, e-mail ou SMS.\n\nUse opções adicionais de viagem\nPrecisa de uma viagem especial? Para qualquer passeio de carro, pode especificar critérios adicionais, como, por exemplo, um microônibus para uma empresa, paradas no caminho e transporte de crianças em uma cadeira infantil. Você pode indicar na caixa de comentários outros detalhes da viagem, explicando que precisa de transportar animal no carro, bagagem, etc.\n\nTrabalhe como motorista\nPara quem tem carro próprio, o inDriver oferece uma grande oportunidade para ganhar uma renda extra. Com este aplicativo internacional de mobilidade urbana, você poderá programar próprias viagens como quiser. O sistema de localização por GPS vai ajudá-lo a minimizar o tempo de inatividade e a encontrar os passageiros com mais facilidade. O in Driver também é para os motoristas, pois o proprietário do carro tem o poder de escolher as propostas mais interessantes!\n\nNa hora de escolher, opte pelo melhor. Vá de carro com o inDriver!\n\nO uso contínuo do GPS pode afetar a duração da bateria do dispositivo.",
    "developer": "SUOL INNOVATIONS LTD",
    "developerUrl": "https://apps.apple.com/br/developer/suol-innovations-ltd/id1232480544?uo=2",
    "developerId": "1232480544?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2013-12-20T00:00:00-07:00"
  },
  {
    "id": "886443637",
    "appId": "br.com.netshoesapp",
    "title": "Netshoes: Loja de Esportes",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/9c/e7/00/9ce70015-f89d-548f-91fa-2afe554cb68d/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/netshoes-loja-de-esportes/id886443637?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Esporte para todos é no app da Netshoes!\r\n\nVem de app e aproveite ofertas imperdíveis com FRETE GRÁTIS*. Aqui você encontra as grandes marcas pelos melhores preços!\n\nNão fique de fora! Tenha na palma da sua mão o app completo da loja de esportes online Netshoes!\nVocê encontra milhares de tênis, roupas femininas e masculinas, equipamentos e produtos esportivos com promoções incríveis. Tudo isso para conectar você ao esporte!\n\nA Netshoes conecta você ao esporte! Aqui você encontra uma loja online completa, com as melhores marcas de roupas masculinas e femininas, tênis, equipamentos e artigos esportivos com FRETE GRÁTIS*. Tudo isso com promoções e descontos exclusivos!\n\nConfira o que você encontra na loja de esportes:\n\nCALÇADOS E ROUPAS:\nNa Netshoes você encontra o maior catálogo de roupas e calçados esportivos! Se você busca por uma loja de tênis, aqui você encontra opções de tênis feminino e tênis masculino e chuteiras. Mas se o que procura é uma loja de roupas, confira nossas roupas de academia, camisas de futebol e muito mais.\n\nAlém disso, em nossa loja de esportes online, você também encontra vários acessórios, como bonés, meias e mochilas. São mais de 100 mil produtos esportivos em diversas categorias para você fazer suas compras online!\n\nOFERTAS PERSONALIZADAS:\nQue tal ter uma loja de esportes personalizada para você? Acesse o menu “Sua Conta” e filtre suas preferências, como tamanho da roupa, número do calçado, time do coração, dentre outras opções.\n\nAssim, você ficará sempre por dentro das melhores ofertas de produtos esportivos e camisas de futebol de acordo com o que você mais gosta. Baixe o app de compras Netshoes e aproveite todas as vantagens de ter uma loja de roupas esportivas feita para você!\n\nEQUIPAMENTOS ESPORTIVOS:\nAqui você encontra um catálogo completo com as melhores marcas de produtos esportivos. São diversas opções de bolas de todas as modalidades, bicicletas, patins, raquetes, luvas e muito mais para fazer suas compras online com FRETE GRÁTIS* em vários produtos.\n\nE não importa se você treina em casa, na academia ou ao ar livre, aqui na loja de esportes online Netshoes você encontra promoções de equipamentos para treinar onde preferir. Está esperando o quê para baixar nosso app de compras?\n\nOUTLET:\nNa Netshoes, você encontra promoções das melhores marcas para fazer suas compras online com economia e se manter sempre conectado com a moda esportiva. Não importa se você deseja comprar tênis ou camisas de futebol, você sempre encontrará a promoção perfeita para você.\n\nE além de aproveitar as melhores ofertas, em nossa loja de tênis e roupas esportivas você fica por dentro dos principais lançamentos para se conectar ao esporte e se manter sempre na moda.\n\nBaixe agora mesmo o app de compras Netshoes e aproveite todas as vantagens de ter uma loja exclusiva para comprar tênis, roupas, camisas de futebol e equipamentos esportivos!\n\n*Consulte o regulamento de frete grátis!",
    "developer": "Netshoes",
    "developerUrl": "https://apps.apple.com/br/developer/netshoes/id666342167?uo=2",
    "developerId": "666342167?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2014-06-21T22:10:06-07:00"
  },
  {
    "id": "1490078804",
    "appId": "health.sleep.sounds.tracker.alarm.calm",
    "title": "ShutEye: Rastreador de sono",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/38/f0/70/38f0704b-bab4-ee62-9769-b17d70729a28/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shuteye-rastreador-de-sono/id1490078804?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Quando se deita na cama depois de um dia complicado, sente que o sono está fora do seu alcance? A ShutEye existe para o ajudar.\n\nDormir é uma das nossas necessidades mais básicas, mas, nos dias acelerados de hoje, é uma das necessidades que mais nos foge. A sua produtividade, qualidade de vida, saúde e até mesmo a sua felicidade, tudo depende do descanso que tiver.\n\nPor isso, pare de dar voltas durante a noite e comece a adormecer de uma forma saudável e natural.\n\nA app traz uma grande variedade de ferramentas para o ajudar a adormecer e ficar a dormir. Crie um espaço de sono confortável com os nossos sons e barulho ambiente. Deixe-se levar por uma história ao deitar, acorde gentilmente com um alarme inteligente ou saiba mais sobre o seu corpo e melhore a sua saúde com a ajuda do nosso seguidor de sono. Com tantas opções, incluindo ruído branco, sons da natureza e a possibilidade de criar a sua mistura pessoal, poderá finalmente ter o descanso e vitalidade de que precisa.\n\nFuncionalidades\n• Uma grande seleção de sons para dormir, para garantir que o seu ambiente para dormir é tão confortável quanto possível.\n• Uma grande variedade de música relaxante que o ajuda a acalmar depois de um dia comprido e cheio de stress.\n• Histórias para dormir para o ajudar a cair num sono profundo.\n• A possibilidade de criar as suas próprias misturas de sons, para que possa ficar com o ruído ambiente que pretende.\n• Acompanhe o seu sono para que possa começar a entender os seus ciclos de sono numa perspectiva científica.\n• Alarme inteligente: para garantir que acorda tão suavemente como possível.\n• Detetor de ressonar que o informa sobre quanto ressonou durante a noite\n• NOVO! Widget iOS 14 disponível para a ShutEye. Adicione o widget \"seguidor de sono\" ao seu ecrã inicial. Comece a seguir o seu sono com apenas um toque!\n\nDormir uma boa noite não é sempre fácil, mas é fundamental para grande parte da sua rotina. Conseguir alcançar o seu descanso profundo e significativo vai garantir-lhe um corpo e mente mais saudáveis e muito mais.\n\nPare de se sobrecarregar e de sobrecarregar quem está ao seu redor. Pare de aceitar o seu cansaço e falta de vitalidade permanentes. Utilize a ShutEye para atingir a paz que precisa. Durma bem e torne-se na sua melhor e mais vibrante versão. Experimente hoje!\n\nINTEGRAÇÃO APPLE:\nA ShutEyes guarda as suas sessões de sono na sua app Apple Health.\n\nInformação relativa à subscrição:\nA ShutEye oferece uma subscrição de renovação automática a 59,99 dólares/ano que lhe permite aceder, de forma ilimitada, às funcionalidades VIP. O seu pagamento será cobrado à sua conta iTunes assim que confirmar a sua compra. Pode gerir as suas subscrições e desativar a renovação automática a partir das Definições da sua Conta depois de realizar a compra. A sua subscrição será renovada automaticamente a não ser que desative a renovação automática pelo menos 24 horas antes do fim do período atual. O custo da renovação será cobrado na sua conta nas 24 horas anteriores ao fim do período atual. Quando cancelar uma subscrição, a mesma irá manter-se ativa até ao fim do período. A renovação automática será desativada mas a subscrição atual não será reembolsada. Qualquer tempo não utilizado de um período de teste grátis, se oferecido, será perdido ao comprar uma subscrição.\n\nTermos do serviço: https://www.shuteye.ai/shuteye-terms-of-service/\n\nPolítica de Privacidade: https://www.shuteye.ai/shuteye-privacy-policy/\n\nOpinião: shuteye_support@enerjoy.life",
    "developer": "Enerjoy",
    "developerUrl": "https://apps.apple.com/br/developer/enerjoy/id1490078803?uo=2",
    "developerId": "1490078803?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-11-29T00:00:00-07:00"
  },
  {
    "id": "1442872271",
    "appId": "com.itau.iti",
    "title": "iti: banco digital do Itaú",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/e8/54/dd/e854dd67-a93e-28ac-b9af-6c5ab173dbf3/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iti-banco-digital-do-ita%C3%BA/id1442872271?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "iti Itaú: o banco digital para você ir com tudo.\n\nO iti é um banco digital completo com cartão de crédito sem anuidade. Crie sua conta em até 4 minutos, sem comprovar renda, nem endereço! No iti, a sua conta tem rendimento automático, seu dinheiro rende mais do que a poupança com 100% do CDI, e fica sempre disponível para você usar quando quiser!\n\n\n\nOlha só tudo que o banco digital iti oferece:\n\n\n\n◉ Cartões iti: Cartão de Crédito sem anuidade e o cartão da conta iti, um cartão pra fazer compras, assinaturas online e pagar nas maquininhas usando seu saldo.\n\n\n\n◉ Rendimento automático: seu saldo no iti rende 100% do CDI, mais que a poupança.\n\n\n\n◉ Empréstimo pessoal: Simule e contrate empréstimo através do app, de forma 100% digital, e tenha o dinheiro na conta em poucas horas.\n\n\n\n◉ Fazer transferências sem taxas via Pix.\n\n\n\n◉ Pagar boletos: Faça o pagamento de boletos sem sair de casa.\n\n\n\n◉ Dinheiro de volta: Você pode ganhar dinheiro de volta com a itimania!\n\n\n\n◉ Recarga de celular pelo app, sem filas.\n\n\n\n◉ Pagar e receber pagamentos: Você pode transferir dinheiro e receber transferências de qualquer banco via Pix, além de fazer e receber pagamento de boletos.\n\n\n\n◉ Sacar dinheiro: Você pode sacar dinheiro da sua conta digital no Banco24Horas.\n\n\n\n◉ iti nas maquininhas: Pague via QR Code® nas maquininhas usando o seu cartão de crédito cadastrado. São mais de 2 milhões de maquininhas no Brasil.\n\n\n\nSe ficar com qualquer dúvida, você pode procurar ajuda no nosso site iti.itau/ajuda ou no app.\n\n\n\niti: vá com tudo!",
    "developer": "Itaú Unibanco S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ita%C3%BA-unibanco-s-a/id340461284?uo=2",
    "developerId": "340461284?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2019-07-19T00:00:00-07:00"
  },
  {
    "id": "998411110",
    "appId": "com.magicv.AirBrush",
    "title": "AirBrush - Editor de fotos",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ec/7e/a7/ec7ea71e-7d34-7902-bde9-0ddcad2e409a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/airbrush-editor-de-fotos/id998411110?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O AirBrush traz para você a maneira mais simples e sutil de edição de fotos, fáceis de usar e criadas especialmente para quem tira selfies diariamente!\n\nNós acreditamos que todos os usuários devem ter a melhor a tecnologia de edição de fotos e selfies, e por isso, nosso compromisso com você é de o AirBrush sempre será atualizado com os recursos que VOCÊ quiser, 100% gratuito!\n\nE por que o AirBrush é diferente dos concorrentes? Com poucos toques sua selfie fica ainda mais linda!\n\nRemova Manchas\nElimine espinhas e manchas indesejadas com um simples toque!\n\nSorrisos e Pele Radiante!\nSeu sorriso ainda mais radiante com nossos filtros e sua pele, suave e perfeita!\n\nCansaço? Pouca luminosidade? Aqui não!\nOlheiras, má iluminação no ambiente e ruídos. Nada disso é problema quando você usa o AirBrush, o melhor app para editar suas selfies!\n\nOlhos Radiantes\nCom a função “Iluminar” você pode dar o destaque que seus olhos merecem! Dê mais vida a suas selfies!\n\nFoco em você!\nCom o recurso “Ofuscar” você pode editar qualquer foto deixando o foco no que realmente importa: Você!\n\nAjuste, Remodele e Redimensione, do seu jeito!\nVocê pode retocar e redimensionar qualquer parte de suas fotos em segundos, com movimentos bem simples.\n\nFiltros, filtros e mais filtros!\nProjetados profissionalmente, os filtros de beleza do Airbrush são exclusivos e preparados para dar o toque final a suas fotos e selfies!\n\nCompartilhe!\nInstagram? Facebook? Snapchat? Escolha a sua rede favorita e compartilhe suas fotos do AirBrush!\n\nQuer mais dicas de beleza e edição?\nSegue o AirBrush nas redes:\nInstagram: @AirBrushOfficial\nFacebook: www.facebook.com/AirbrushApp\nTwitter: @AirbrushApp\n\n-------------------------------------------------------------------------\n\n\nThe AirBrush BLACK is a subscription that provides access to premium tools and filters that are updated monthly, at the price of $35.99 USD/year (annual plan) or $7.99/month (monthly plan). This subscription auto-renews at the end of each term according to the plan subscribed, unless canceled 24-hours in advance. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. No cancellation of the current subscription is allowed during active period.\n\nTerms of Service:\nhttp://appairbrush.com/en/terms-of-service\n\nPrivacy Policy:\nhttp://appairbrush.com/en/privacy-policy",
    "developer": "Pixocial Technology Singapore Pte Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/pixocial-technology-singapore-pte-ltd/id1533253001?uo=2",
    "developerId": "1533253001?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-10-07T22:51:37-07:00"
  },
  {
    "id": "985746746",
    "appId": "com.hammerandchisel.discord",
    "title": "Discord - Converse & Fale",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/f5/5c/ee/f55cee97-ea8f-7692-47d8-668695bf39b4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/discord-converse-fale/id985746746?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No Discord você poderá criar um lar para suas comunidades e amigos. Onde vocês podem se aproximar e se divertir usando texto, voz e vídeo. Não importa se você faz parte de um clube escolar, um grupo de jogadores, uma comunidade artística mundial ou apenas tem amigos querendo ficar de boa juntos, o Discord torna mais fácil conversar todo dia e se ver com mais frequência.\n\nCrie um espaço controlado por convite\n•  Os servidores Discord são organizados em canais com tópicos para vocês colaborarem, compartilharem ou simplesmente falarem do dia sem entupir um chat geral.\n•  Canais de voz facilitam o convívio. Sente-se e relaxe em um canal de voz quando tiver tempo livre. Amigos no mesmo servidor podem ver você e entrando imediatamente, sem nem precisar fazer uma chamada.\n•  É uma tecnologia confiável para se estar próximo: voz e vídeo de baixa latência, para você conversar como se estivesse no mesmo cômodo.\n\nESTEJA SEMPRE POR PERTO COM TEXTO, VOZ E VÍDEO\n•  Dê um joinha por vídeo, veja amigos transmitirem a jogatina do dia ou junte uma galera para desenhar na tela compartilhada.\n•  Transforme qualquer imagem em emojis personalizados e compartilhe com os amigos.\n•  Compartilhe tudo, desde um vídeo engraçado até as fotos mais recentes do grupo, e fixe suas favoritas para ver sempre que quiser.\n\nPARA POUCOS, OU PARA TODO MUNDO\n•  Use ferramentas de moderação e níveis de permissões para agrupar seus amigos, organizar seu clube de leitura ou reunir fãs de música de todo o mundo.\n•  Crie moderadores, dê acesso a canais privados para membros especiais e muito mais.",
    "developer": "Discord, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/discord-inc/id658886503?uo=2",
    "developerId": "658886503?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2015-05-21T00:08:40-07:00"
  },
  {
    "id": "498477945",
    "appId": "com.tranzmate.tranzmate1",
    "title": "Moovit: Transporte Público",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/31/dd/1d31dd5c-4ced-6a35-0a67-b32b27f7cdae/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/moovit-transporte-p%C3%BAblico/id498477945?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Moovit é um app completo para todas as suas necessidades de mobilidade urbana!\n\nO transporte é uma parte essencial da vida urbana. Se você viaja de trem, metrô, ônibus, VLT, bonde, teleférico, barca, bicicletas ou utiliza serviços de carona remunerada como o Uber, é fundamental obter as melhores informações de mobilidade urbana; então, conheça o Moovit! O Moovit guia você do ponto A ao ponto B da maneira mais fácil e eficiente. Veja facilmente os horários dos trens e ônibus, mapas, horários de chegada em tempo real e planeje sua viagem com confiança. Fique de olho nos alertas que informam alterações e/ou interrupções no serviço das suas linhas favoritas. Obtenha instruções passo a passo da melhor rota de ônibus, trem, metrô, VLT, bonde, bicicleta ou de rotas combinadas com diferentes modais.\n\nO Moovit guia mais de 865 milhões de usuários em mais de 3.200 cidades ao redor do mundo. Os passageiros encontrarão horários atualizados do transporte, mapas e, quando disponíveis, chegadas das linhas em tempo real. Localize os pontos de ônibus e estações de trem nas proximidades, viaje com orientações ao vivo e receba alertas de desembarque para que você faça uma viagem tranquila. É exatamente por isso que o Moovit foi selecionado um dos melhores aplicativos de 2017 pela App Store.\n\nO Moovit é o seu assistente pessoal para todas as suas viagens!\n\n► Chegadas em tempo real. Veja os horários de chegada em tempo real obtidos diretamente de dispositivos GPS instalados em ônibus e trens. Evite perder tempo adivinhando os horários de trem, ônibus, bonde, VLT ou balsa.\n\n► Alertas em tempo real. Saiba antecipadamente sobre quaisquer alterações no transporte, interrupções, atrasos, engarrafamentos, obras e muito mais. Desta forma, você poderá se planejar antes de sair de casa.\n\n► Direções passo a passo. Obtenha direções passo a passo ao viajar de ônibus ou trem com orientação ao vivo desde o ponto A até o ponto B: saiba quanto tempo você precisa para caminhar até a estação, veja o horário de chegada da sua linha, receba alertas de desembarque e muito mais.\n\n► Reporte dos usuários. Os usuários do Moovit podem reportar problemas nas estações, no serviço ou nos horários de uma linha e desta forma, ajudar a informar os passageiros sobre quaisquer irregularidades. \n\n► Linhas, estações e locais favoritos. Obtenha acesso fácil às linhas, estações e lugares que você mais pesquisa ou visita.\n\n► Rotas de bicicleta. Além das rotas de ônibus, metrô, trem, bonde ou VLT - obtenha rotas de bicicleta! Se você anda de bicicleta (própria ou compartilhada), podemos planejar uma viagem que a inclua em rotas com outros modais. As estações de bicicleta são atualizadas em tempo real. *Recurso disponível em localidades limitadas no momento.\n\n► Mapa. Procura uma visão geral? Veja no mapa todos os pontos, estações, rotas e linhas. Além disso, há mapas disponíveis em PDF para que você possa ter acesso quando estiver off-line.\n\nO Moovit é o aplicativo #1 de mobilidade urbana do mundo. Temos orgulho de colaborar com operadores de transporte de todo o Brasil, incluindo:\n\nSPTrans\nMetrô SP\nCPTM\nEMTU\nFetranspor\nVLT Carioca\nDFTrans\nBHTrans\nURBS\nETUFOR\nGrande Recife\nEPTC\nCBTU\nCCR\nEMDEC\nBikeSampa\nCicloSampa\nBikeRio\n\nVocê precisa de apenas um aplicativo para viajar pelo Brasil e em outros 106 países e em 45 idiomas. Se você quiser saber os horários de ônibus ou trem em Londres, Barcelona, Madri ou Roma, ou se precisar saber quando o último ônibus sai de uma determinada estação no Rio de Janeiro, São Paulo, Melbourne, Seul - o Moovit te leva até lá. Você viaja, o Moovit guia!\n\n***\nDúvida ou sugestão? Escreva para:\n\nhttps://moovitapp.zendesk.com/hc/requests/new\nmoovit@Facebook, Twitter, Instagram",
    "developer": "Moovit App Global LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moovit-app-global-ltd/id498477948?uo=2",
    "developerId": "498477948?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2012-04-27T00:00:00-07:00"
  },
  {
    "id": "436672029",
    "appId": "com.alibaba.iAliexpress",
    "title": "AliExpress Shopping App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/8b/f9/84/8bf98412-59ee-5b65-e1ed-62ce00187bdf/AppIcon-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/aliexpress-shopping-app/id436672029?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O AliExpress é o aplicativo de compras online para todos, em qualquer lugar. Explore milhares\nde marcas de qualidade e mais de 200 milhões de itens de moda, casa, saúde,\ntecnologia, brinquedos, esportes, calçados e muito mais! Além disso,\naproveite o FRETE GRÁTIS em mais de 75% dos itens! Todos os novos usuários\ntambém aproveitam de ofertas exclusivas e presentes!\n\nENVIE UMA FOTO, ACHE SEU PRODUTO\n\nEnvie a foto de um produto para o buscador do AliExpress e encontre itens\nsimilares (ou idênticos) ao que você está procurando. Um jeito simples e\nfácil de achar o que deseja comprar.\n\nTOP CLASSIFICAÇÕES\n\nNa dúvida sobre a qualidade de um produto ou seriedade de uma loja? Cheque\ntodos os itens de acordo com o número de pedidos, visualizações e vezes que\nfoi adicionado ao carrinho. Compre das lojas mais confiáveis e veja, antes, o\nnível de satisfação de seus consumidores.\n\nGAMES DIVERTIDOS QUE GERAM DESCONTOS\n\nJogos como Fazenda Mágica e Cupomania divertem você e permitem, de quebra,\nganhar prêmios e descontos.\n\nSEÇÃO PERSONALIDADA\n\nNosso app analisa suas preferências e hábitos de compra e é capaz de gerar\numa lista com itens especialmente indicados para você.\n\nNÓS GARANTIMOS SUA COMPRA\n\nCaso seu item não seja entregue dentro do período de Proteção ao Comprador,\nvocê poderá solicitar reembolso e receber seu dinheiro de volta entre 15 e 30\ndias\n\nMAIOR VARIEDADE DE MEIOS DE PAGAMENTO\n\nFaça transações usando o método de sua preferência, como cartão de crédito,\nboleto ou por transferência bancária. Fácil e seguro.\n\nOUTRAS DESTAQUES DO APLICATIVO\n\n- Ofertas do Dia\n\n- Ganhe vários cupons e moedas\n\n- Gerencie seus pedidos e receba notificações sobre a entrega\n\n- Múltiplos idiomas e câmbio de moedas estrangeiras\n\n- Atendimento ao cliente 24h/7\n\nENVIE SEU COMENTÁRIO\n\nVocê gostou da sua compra no AliExpress? Diga o que você achou, adoraríamos\nouvir sua opinião!\n\nSe você encontrou algum problema ou gostaria de solicitar um novo recurso,\ndeixe um comentário no aplicativo clicando em \"Minha conta\" e\ndepois em \"Sugestões\".",
    "developer": "Alibaba",
    "developerUrl": "https://apps.apple.com/br/developer/alibaba/id744923901?uo=2",
    "developerId": "744923901?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-05-26T19:51:53-07:00"
  },
  {
    "id": "384830320",
    "appId": "com.life360.safetymap",
    "title": "Life360: Rastreador de Celular",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/f4/11/c3/f411c359-6c39-776f-85ea-b80497a02acb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/life360-rastreador-de-celular/id384830320?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Localizador de Família Life360 é o App localizador de família mais preciso e poderoso e foi atualizado com muitos novos recursos tais como: Life360 Círculos e Life360 Lugares. Usando a tecnologia mais moderna de rastreamento por GPS, o Localizador de Família Life 360 permite que você:\n\n • Veja a(s) localização(ções) dos membros do Círculo em um mapa visível somente para convidados\n • Escolha quando compartilhar sua localização para cada Círculo\n • Bata papo com uma pessoa ou com todos dentro de cada Círculo do Life360\n • Coloque alertas que são acionados quando um membro do Círculo chega a um destino\n • Rastreie um telefone perdido ou roubado\n\n“Este App é como um rastreador no meu telefone para toda a minha família. Eu adoro!” –Meagan Merrill\n\nO Localizador de Família Life360 agora tem Círculos. Os Círculos são basicamente grupos para familiares, amigos, colegas do futebol e mais. O céu é o limite. Crie um Círculo para o próximo acampamento. Quando a viagem acabar, exclua o Círculo ou mantenha-o para planejar a próxima viagem. É fácil assim.\n\nVocê pode escolher suas preferências de localização para cada Círculo. Alguns Círculos podem ser somente canais de comunicação, enquanto outros podem usar todos os recursos do Localizador de Família Life360. Não se preocupe com o vazamento de informações em outros Círculos. As escolhas dos recursos e os dados do Life360 são específicos para cada Círculo.\n\nBater papo é Grátis e fácil dentro do app Localizador de Família. Há uma sala de bate-papo em cada Círculo do Localizador de Família Life360 do qual você é membro. Em cada Círculo você pode escolher bater papo com todos ao mesmo tempo ou conversar em particular. Agora você pode economizar dinheiro em contas caras de telefone.\n\nFique Conectado à Suas Pessoas Favoritas\n\nA maioria das mensagens de texto que são transmitidas por dia contém questões parecidas com estas: Onde você está? Você chegou? \n\nBasta abrir o mapa do Localizador de Família Life360 e ver onde os membros do seu Círculo estão, 24 horas por dia, 7 dias por semana. Desde que o membro do Círculo esteja com o recurso de localização ativado, a localização precisa será exibida no mapa.\n\nO App Localizador de Família Life360 possui Alertas de Lugares específicos para cada Círculo. Para seu Círculo Familiar, você pode usar o Life360 Lugares para acionar os alertas com as atualizações de localização para escola, trabalho, aula de futebol, amigos e casa. Então, para seu Círculo de Amigos, você pode acionar os alertas quando você chegar ao Starbucks, à Biblioteca, à casa de seu namorado/namorada, o novo restaurante do momento, ou qualquer outra localização. O app automaticamente envia um alerta aos outros membros do Círculo informando que você chegou.\n\nMantenha sua família segura e conectada com Life360 Premium e aproveite mais o app que você adora, incluindo:\n· Orientador Em Tempo Real 24/7: Tenha sempre alguém de prontidão e preparado para ajudar;\n· Assistência Rodoviária Emergencial: Pneu furado é problema do passado;\n· Proteção Contra Roubo de Celular: $100 para reposição de celular;\n· Locais Ilimitados: Mantenha toda a sua família conectada com Locais ilimitados e muito mais.\n\nLife360 é gratuito para baixar e utilizar. Life360 Premium é complementado com os excelentes recursos acima e está disponível por assinatura.\n\nO preço pode variar com a localização. As assinaturas serão cobradas do seu cartão de crédito através da sua conta iTunes. Sua assinatura será renovada automaticamente a menos que seja cancelada pelo menos 24 horas antes do término do período vigente. Você não poderá cancelar a assinatura uma vez que ela esteja ativada. Para obter mais informações sobre nossa política de privacidade, clique em https://www.life360.com/privacy_policy/.\n\nhttps://www.life360.com/terms_of_use/",
    "developer": "Life360",
    "developerUrl": "https://apps.apple.com/br/developer/life360/id309681604?uo=2",
    "developerId": "309681604?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2010-08-10T00:00:00-07:00"
  },
  {
    "id": "938243056",
    "appId": "com.aplicativoslegais.Memes-For-WhatsApp",
    "title": "Top Figurinhas - Sticker Maker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/f2/dd/63/f2dd6336-19a1-f208-5313-0cf8be24a967/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/top-figurinhas-sticker-maker/id938243056?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A melhor biblioteca de stickers do mundo no seu celular.\nBaixe o Top Stickers e tenha acesso a milhares de pacotes de figurinhas para usar no WhatsApp ou iMessage.\n\nO Top Stickers é uma rede social onde todos podem criar, compartilhar e explorar stickers. São milhares de pacotes disponíveis e centenas de novos pacotes são adicionados todos os dias. Além dos pacotes disponíveis no app, você pode usar nossa poderosa ferramenta de criação para criar suas próprias figurinhas.\n\nCRIAR\n• Use a varinha mágica para remover o fundo das suas fotos instantaneamente;\n• Adicione bordas coloridas as suas figurinhas;\n• Escreva textos nas figurinhas e utilize várias fontes diferentes;\n• Use a borracha para apagar o fundo com o dedo.\n\nCOMPARTILHAR\n• Compartilhe os pacotes que você cria com a comunidade;\n• Crie pacotes divertidos e veja sua arte se espalhar pelo mundo.\n\nEXPLORAR\n• Milhares de pacotes de figurinhas disponíveis para você acessar;\n• Novos pacotes todos os dias;\n• Várias categorias disponíveis, como TV e Filmes, Esportes, Memes, Geek e muito mais;\n• Utilize nosso buscador para procurar figurinhas específicas.\n\nBaixe já e entre para o mundo das figurinhas, suas conversas no celular nunca mais serão as mesmas.\n\nTermos de uso: http://aplicativoslegais.com/top-stickers/termosdeuso.html\nPolitica de Privacidade: http://aplicativoslegais.com/top-stickers/politicadeprivacidade.html\n\n\nMais um sucesso da Aplicativos Legais\nwww.aplicativoslegais.com\n\n*Algumas funções específicas necessitam ser desbloqueadas por meio de uma compra realizada dentro do aplicativo.",
    "developer": "Aplicativos Legais",
    "developerUrl": "https://apps.apple.com/br/developer/aplicativos-legais/id788313452?uo=2",
    "developerId": "788313452?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2014-11-14T10:20:20-07:00"
  },
  {
    "id": "1459566420",
    "appId": "br.com.multiplan.mind.multishopping",
    "title": "Multi: Lojas, cupons e cinema",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/1a/92/83/1a928301-586f-7f93-dd33-3d433353ebdd/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/multi-lojas-cupons-e-cinema/id1459566420?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Veja as promoções das lojas do shopping Multi que você mais gosta e não perca nenhuma oferta para fazer suas compras. É um shopping online na palma da sua mão!\n\nO Multi é um app que reúne o melhor dos shoppings centers da Multiplan e as principais promoções. São 18 unidades em todo o Brasil que oferecem a melhor experiência de consumo nas lojas do shopping, lazer e bem-estar.\n\nCom o app você pode fazer compras online, comprar ingressos, pagar o estacionamento e saber de todas as ofertas das lojas do shopping em tempo real! Estamos presentes em SP, RJ, MG, RS, PR e DF.\n\nConfira todas as vantagens do app Multi:\n\nParticipe das promoções do shopping\nVeja as promoções das lojas do shopping Multi que você mais gosta e não perca nenhuma oferta para fazer suas compras. É um shopping online na palma da sua mão!\n\nEntregamos em até 2 horas\nFaça suas compras pelo app e não perca nossas ofertas! Escolha o que quiser do shopping center e entregamos para você em até 2 horas. Para restaurantes, entregamos em até 1 hora.\n\nSe você mora ou trabalha próximo aos shoppings: RJ - BarraShopping, NewYorkCityCenter, ParkJacarepaguá, ParkShoppingCampoGrande; SP - MorumbiShopping, ShoppingVilaOlímpia, ShoppingAnáliaFranco, JundiaíShopping, ParkShoppingSãoCaetano, RibeirãoShopping, ShoppingSantaÚrsula; MG - BH Shopping, DiamondMall, Pátio Savassi; RS - BarraShoppingSul, ParkShopping Canoas; PR - ParkShoppingBarigüi; e DF - ParkShopping (confira a área de entrega) pode realizar pedidos de lojas e restaurantes desses shoppings.\n\nPague como quiser\nApós escolher o que quer comprar em nosso shopping online, escolha se quer pagar online pelo app ou na entrega. Pague com cartão de crédito, débito e dinheiro.\n\nPague o estacionamento\nVocê não precisa mais enfrentar a fila para pagar o estacionamento, pague pelo shopping online Multi!\n\nCompre ingressos\nConfira a programação e compre ingressos de cinema ou teatro do seu shopping center favorito.\n\nConheça as novidades\nSaiba todas as novidades, promoções das lojas do shopping, informações dos eventos de todos os shoppings da Multiplan, horários de funcionamento e informações sobre acessibilidade e conveniência.\n\nConfira ofertas\nDescubra ofertas do Lápis Vermelho com grandes descontos, em tempo real, encontrando aquele presente que cabe no bolso. Aproveite todas as vantagens do nosso shopping online!\n\nConheça os Shoppings Centers Multiplan\n\nRio de Janeiro (RJ): BarraShopping, NewYorkCityCenter, ParkJacarepaguá, ParkShoppingCampoGrande.\n\nSão Paulo (SP): JundiaíShopping, MorumbiShopping, ParkShoppingSãoCaetano, RibeirãoShopping, ShoppingAnáliaFranco, ShoppingSantaÚrsula e ShoppingVilaOlímpia. \n\nMinas Gerais (MG): BH Shopping, DiamondMall e Pátio Savassi.\n\nRio Grande do Sul (RS): BarraShoppingSul e ParkShopping Canoas.\n\nParaná (PR): ParkShoppingBarigüi.\n\nDistrito Federal (DF): ParkShopping.\n\nVeja ainda diversas informações sobre seu shopping center preferido, como a listagem e localização de lojas, restaurantes, consultórios médicos, clínicas, laboratórios e estabelecimentos de serviço.\n\nBaixe o Multi e tenha um shopping center na palma da mão.",
    "developer": "Multiplan Empreendimentos",
    "developerUrl": "https://apps.apple.com/br/developer/multiplan-empreendimentos/id1373271809?uo=2",
    "developerId": "1373271809?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2019-07-18T00:00:00-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9b/4b/fa/9b4bfaaa-b622-f412-0fb7-1d042f7ffc80/AppIcon-0-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo confiável do Word permite criar, editar, exibir e compartilhar arquivos de maneira rápida e fácil. Envie, exiba e edite os documentos do Office anexados a emails de seu telefone com esse aplicativo de processamento de palavras avançado da Microsoft.\r\n\r\nCom o Word, o Office acompanha você. Seja você um blogger, autor, jornalista, colunista, aluno ou gerente de projeto trabalhando em documentação, o Word pode ser tão útil quanto você quiser que seja.\r\n\r\nCrie documentos de texto, scripts, blogs, resenhas ou currículos impactantes. Personalize documentos, cartas, currículos ou anotações do jeito que quiser, usando ferramentas consistentes para redigir com as opções e modelos de formato ideais.\r\n\r\nTenha a experiência completa do Microsoft Office ao entrar com sua assinatura do Microsoft 365. Crie e edite documentos, colabore e compartilhe com facilidade ao baixar o Microsoft Word.\r\n\r\nCrie documentos\r\n• Inicie seus projetos, atribuições, cartas, blogs, scripts, anotações, rascunhos ou currículo com modelos modernos e bem desenhados.\r\n• Use opções de layout e formatação avançados para anotar suas ideias e expressá-las por escrito.\r\n• Os formatos e layouts de documentos permanecem inalterados e ficam ótimos em qualquer dispositivo.\r\n\r\nLer, escrever e editar documentos\r\n• A visualização de leitura permite ler documentos, cartas, scripts longos e muito mais no seu dispositivo com facilidade.\r\n• Use as ferramentas familiares de edição e redação da mesma forma que usaria em um editor de textos na área de trabalho.\r\n\r\nColaborar em praticamente qualquer lugar\r\n• Compartilhe ideias com comentários em documentos ao lado do texto que está sendo apresentado.\r\n• Todos podem colaborar e acompanhar as alterações no texto, layout e formatação.\r\n• Como você e sua equipe fazem alterações, é possível reverter para visualizar os rascunhos anteriores com o histórico de versão aprimorado no Word.\r\n\r\nCompartilhamento simplificado\r\n• Compartilhe arquivos com apenas alguns toques para convidar rapidamente outras pessoas para editar ou visualizar seus documentos.\r\n• Gerencie facilmente as permissões e veja quem está trabalhando em um documento.\r\n• Copie o conteúdo de seus arquivos do Word diretamente no corpo de uma mensagem de email com o formato intacto ou anexe seus documentos a um email e facilite o compartilhamento.\r\n\r\nBaixe o Microsoft Word agora e obtenha a melhor maneira de criar, compartilhar e editar documentos em seu iPhone ou iPad.\r\n\r\nPara criar ou editar documentos, use uma conta Microsoft gratuita em dispositivos com tela menor que 10,1 polegadas.\r\nAproveite a experiência completa do Microsoft Office com uma assinatura válida do Microsoft 365 para telefone, tablet, PC e Mac.\r\n\r\nAs assinaturas mensais do Microsoft 365 compradas no aplicativo serão cobradas na conta da App Store e renovadas automaticamente dentro de 24 horas antes do final do período da assinatura atual, a menos que a renovação automática tenha sido desabilitada. Gerencie as assinaturas nas configurações da sua conta da App Store.\r\n\r\nEsse aplicativo é fornecido pela Microsoft ou por um editor de aplicativos terceirizado e está sujeito a uma política de privacidade e termos e condições distintos. Os dados fornecidos através do uso dessa loja e desse aplicativo podem ser acessados pela Microsoft ou pelo editor de aplicativos terceirizado, conforme aplicável, e transferidos, armazenados e processados nos Estados Unidos ou em qualquer outro país onde a Microsoft ou o editor do aplicativo e seus afiliados ou provedores de serviços tenham instalações.\r\n\r\nConfira os Termos de Licença para Software da Microsoft para o Microsoft 365. Confira o link \"Contrato de Licença\" em Informações. Ao instalar o aplicativo, você concorda com estes termos e condições.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/br/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "1457922673",
    "appId": "com.moonvideo.iOS.resso",
    "title": "Resso - Música & Podcasts",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/b0/61/e6/b061e642-6268-5aff-ca8c-b64287dd8d8b/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resso-m%C3%BAsica-podcasts/id1457922673?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com resso, música é muito mais do que dar \"play\". Resso é o app de streaming que permite que você se expresse e se conecte com outras pessoas através das músicas que você ama e dos hits que Resso te ajuda a descobrir. \nIsso é o que você pode esperar:\n\n\nSua vibe, suas palavras \n- Acompanhe letras sincronizadas nas suas músicas favoritas. Além de cantar junto com a letra, você ainda pode selecionar os versos e compartilhar nas redes sociais.\n\nSua música, seus sentimentos \n-  Ouça suas músicas favoritas e se expresse através de comentários nas faixas, compartilhando suas opiniões com outros membros da comunidade. \n\nSuas playlists, sua comunidade \n- Crie playlists com suas músicas favoritas e compartilhe com a comunidade o seu gosto musical. \n\nSeu gosto, Seu Daily Mix \n - Aproveite diariamente a melhor recomendação de músicas de acordo com seu gosto. \n\nSeus artistas preferidos, suas rádios sugeridas \n- Ouça rádios personalizadas de acordo com seus artistas & músicas preferidas. \n\nSeu interesse, seu Podcast \n - Encontre milhares de canais de podcast para relaxar, aprender coisas novas e ficar por dentro das tendências do mundo da música \n\nRecursos Resso Premium \n- Faça downloads das suas músicas preferidas sem limite e ouça offline\n- Completamente livre de anúncios e sem interrupções\n- Ouça com a melhor qualidade de aúdio - 256 kbs\n- Pulos ilimitados para suas músicas favoritas e muito mais!\n\n- Política de Privacidade: https://www.resso.app/privacy\n- Termos de Uso: https://www.resso.app/terms",
    "developer": "Moon Video Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/moon-video-inc/id1421032499?uo=2",
    "developerId": "1421032499?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2019-06-29T02:27:10-07:00"
  },
  {
    "id": "1614998494",
    "appId": "com.eventssportbet.sportbet",
    "title": "Sport Bet - apostas esportivas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/60/2f/fa/602ffa74-825b-c3e4-1fa4-b8772baaa2d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sport-bet-apostas-esportivas/id1614998494?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Bem-vindo ao novo aplicativo de apostas esportivas. Em nosso App você encontrará uma grande seleção de eventos esportivos, assim como as melhores probabilidades. Mantenha-se atualizado com todos os eventos esportivos e acompanhe os resultados de todas as partidas online. O mundo dos esportes e das apostas em um app!\n\nSiga seus times favoritos e ganhe com o Sport Bet.",
    "developer": "SUPPORT STAFFORDSHIRE",
    "developerUrl": "https://apps.apple.com/br/developer/support-staffordshire/id1614998676?uo=2",
    "developerId": "1614998676?uo=2",
    "genre": "Esportes",
    "genreId": "6004",
    "released": "2022-03-22T00:00:00-07:00"
  },
  {
    "id": "1488532824",
    "appId": "br.com.riachuelo.app",
    "title": "Riachuelo – Compre pelo app",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/ad/87/82/ad8782bc-1c08-57ec-26ec-cbe006791e9f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/riachuelo-compre-pelo-app/id1488532824?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Riachuelo - Comprar Roupas, Acessórios e Decoração\n\nAs últimas novidades da moda estão no aplicativo da Riachuelo. São milhares de ofertas na palma da sua mão, quando e onde você quiser. Ganhe cupons de desconto e promoções exclusivas. Descubra o melhor da moda feminina, masculina, infantil e teen - além de calçados, acessórios, moda geek, beleza e perfumaria, eletrônicos e uma linha completa para sua decoração, a Casa Riachuelo.\n \nCom navegação fácil e rápida, o APP Riachuelo traz vantagens exclusivas: \n•\tCompre online e retire em loja com frete grátis;  \n•\tAcompanhe todas as etapas do seu pedido direto no APP;  \n•\tAproveite promoções e descontos imperdíveis;  \n•\tEscolha sua forma de pagamento: Cartão Riachuelo, cartão de crédito ou boleto bancário;  \n•\tConferir lançamentos da fatura em aberto do Cartão Riachuelo;  \n•\tVisualizar lançamentos da fatura já fechada do Cartão Riachuelo;  \n•\tTer autopreenchimento dos dados do Cartão Riachuelo para compras dentro do APP.  \nSe você já gosta da nossa online, vai se surpreender com o Aplicativo Riachuelo. Baixe hoje mesmo e explore uma nova experiência de moda online!\n\n\nO que você irá encontrar no App Riachuelo: \n\nNo App você vai encontrar e comprar roupas baratas e de qualidade como biquínis, moletons femininos, moletons masculinos, pijamas femininos, vestidos midi, calças moletons femininas, calças jeans femininas, jaquetas jeans femininas, blusas de frio femininas, cardigans, saias midi e muito mais diversidade de roupas de moda feminina e moda masculina, tudo para renovar seu guarda roupa;\n\nApp para comprar maquiagem: é o melhor app para compras online para comprar produtos de beleza, aqui você encontra também as melhores marcas de perfumes importados pelo melhor preço;\n\nApp para comprar tapetes e itens de decoração: no aplicativo da Riachuelo você vai encontrar toda a nossa variedade de tapetes, cortinas, jogos de cama, banho, mesa e tudo mais para sua casa;\n\nApp para comprar camisetas geek, desde pijamas, a camisetas de séries, camisetas de filmes e tudo sobre a cultura pop;\n\nAplicativo de moda infantil: No app você encontra roupas para recém-nascidos, crianças pequenas, pré-adolescentes. Marcas como Baby Way, Carter's, Chicco, entre outras;\n\nApp oficial da Riachuelo. Um aplicativo confiável para compras online, com toda segurança e facilidade que você merece.\n\nA Riachuelo também está em todas as redes sociais. Segue a gente por lá! \nInstagram | Facebook | Twitter | Youtube | Pinterest | Linkedin |  Instagram Casa Riachuelo\n \nImportante: este é o app para compras online da Riachuelo. Para informações completas sobre o seu Cartão, baixe o app Cartão Riachuelo. Para baixar o Aplicativo da Loja Online da Riachuelo, clique o no botão Download/Obter desta página.",
    "developer": "Riachuelo",
    "developerUrl": "https://apps.apple.com/br/developer/riachuelo/id1206967025?uo=2",
    "developerId": "1206967025?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2019-11-28T00:00:00-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/62/ef/b8/62efb883-27cb-90bc-1001-4464e73c6d0a/AppIcon-1x_U007emarketing-0-7-0-0-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O novo app do PayPal traz um novo visual, ainda mais bonito e intuitivo. Você já podia pagar suas compras no crédito ou no débito sem precisar digitar os dados de seu cartão a cada compra. Agora, nem mesmo precisa ter um cartão! Faça um Pix para pagar compras ou transferir dinheiro com facilidade e segurança.\n\r\n• Adicionamos uma camada extra de segurança que permite que você confirme sua identidade sem precisar fazer uma compra.\n\r\n• Vamos manter as coisas simples. Adicione seus cartões de crédito ou débito favoritos ao PayPal para finalizar as compras com mais rapidez e segurança.\n\nCom o aplicativo do PayPal, você pode fazer transferências para  pagar por produtos e serviços facilmente, enviar  e receber um Pix* e solicitar pagamentos dos seus clientes com apenas alguns cliques. O valor ficará disponível em até 24 horas* - imediatamente, caso via Pix - no  saldo da sua conta PayPal, para você usar como quiser\n* Pagamentos recebidos na conta do PayPal e sujeitos à análise de risco e crédito pelo PayPal.\n\nENVIE PAGAMENTOS MUNDO AFORA\r\nO aplicativo móvel do PayPal torna fácil fazer pagamentos para diversos países\r\nCom o app do PayPal você monitora e rastreia suas transações, acessando facilmente seu histórico de pagamentos\r\n\r\n*É preciso que as duas partes tenham uma conta do PayPal para enviar e receber pagamentos (exceto para transferências feitas via Pix.\nA criação de conta do PayPal é gratuita.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  }
]
