[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/59/c2/c2/59c2c2f9-8aaf-f026-f97c-86c52f51583c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos infinitos e construa de tudo, desde as casas mais simples até os mais grandiosos castelos. Jogue com recursos ilimitados no modo criativo ou minere as profundezas do mundo no modo de sobrevivência, criando armas e armaduras para se defender de criaturas perigosas. \n\nCrie, explore e sobreviva ou jogue com amigos em diferentes dispositivos. Escale montanhas íngremes, encontre cavernas elaboradas e extraia grandes veios de minério. Descubra biomas de cavernas verdejantes e com espeleotemas. Ilumine seu mundo com velas para mostrar que você é experiente em espeleologia e mestre em alpinismo!\r\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/db/39/b0/db39b004-6c13-af8b-6af8-3f7c8f74988c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e7/4e/f0/e74ef0f0-f4e7-b3bf-7dd3-acb4e19d0bb1/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/40/e1/ab/40e1abb0-cfcb-1efb-2eac-f8b274028e8c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/br/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "ConcernedApe",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/80/e2/4e/80e24ede-8ad8-47d2-9dbd-13419af48fdd/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadowrocket/id932747118?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/bc/7d/b6/bc7db605-c5f6-78ce-9dcf-f31a50bf3d06/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/43/48/e3/4348e3e8-ff3f-a575-25ba-60b1a9a9c89f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/db/7a/7bdb7add-f75f-d2fb-2b8a-5aff6a1b1079/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n• Aproveite vários eventos especiais personalizados para diferentes servidores/regiões.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/e9/f2/df/e9f2dfbb-4b63-5561-a65c-ad003e32f25d/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/a2/86/d6/a286d653-ee57-d85d-c87c-1668a02c77c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Refeito do zero, Rovio Classics: Angry Birds é uma recriação fiel do jogo original Angry Birds que virou febre no mundo todo!\n \nA sobrevivência dos Angry Birds está em jogo. Vingue-se dos porcos gananciosos que roubaram os ovos deles. Use os poderes únicos de cada pássaro para acabar com as defesas dos porcos. Angry Birds conta com mecânicas físicas desafiadoras e vai fazer você querer jogar de novo e de novo por horas! Você vai precisar de lógica, habilidade e força para superar cada fase!\n \n – Faça estrago com um estilingue divertido e gostoso de usar!\n – Jogue todos os 8 episódios originais de Angry Birds que saíram desde 2012. São mais de 390 fases!\n – Consiga 3 estrelas em todas as fases e não deixe de caçar os Golden Eggs!\n – Todas as personagens originais do jeitinho que você se lembra!\n - Chame a Mega Águia para destruir as fases mais complicadas!\n - Sem compras no aplicativo!\n - Sem anúncios em pop-up interrompendo o jogo!\n \n Viva de novo a sua primeira jogatina no celular com o jogo mobile supremo!\n\nPoderemos atualizar o jogo periodicamente, por exemplo, para adicionar novos recursos e conteúdo ou para corrigir erros e falhas técnicas. Atenção: o jogo pode não funcionar corretamente se você não tiver a versão mais recente instalada. Se você não tiver a versão mais recente instalada, a Rovio não se responsabiliza por falhas no funcionamento do jogo.\n \n --------\n Termos de Uso: http://www.rovio.com/eula\n Política de Privacidade: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/br/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/8b/ff/1d/8bff1dca-e66e-3f5a-8d6f-1be0c5997bcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "ESCAVE! LUTE! EXPLORE! CONSTRUA! Junte-se à comunidade de milhões de Terrarianos!\r\n\r\n\r\nTERRARIA MOBILE TOTALMENTE RECONSTRUÍDO – NOVO E MELHORADO E AGORA COM A ATUALIZAÇÃO 1.4.3, ALÉM DO CONTEÚDO CROSSOVER “DON'T STARVE TOGETHER™”!\r\n\r\n“Esta é a versão completa do Terraria, construída desde o início... Se você gostou no PC ou nos consoles, vai adorar aqui.” - Slide To Play\r\n\r\n\r\nO mundo está ao seu alcance enquanto você luta pela sobrevivência, fortuna e glória. Adentre cavernas extensas, procure inimigos cada vez maiores para testar sua coragem em combate ou construa a própria cidade — no mundo de Terraria, a escolha é sua!\r\n\r\n\r\nRecomendamos ao menos iPhone 6S, iPad Air 2, iPad Mini 4 ou mais recentes. A configuração mínima é iPhone 5S, iPad Air 1, iPad Mini 2 com iOS 10.0, mas esses dispositivos podem apresentar desempenho reduzido.\r\n\r\n\r\n• MULTIJOGADOR — Jogue com até 7 amigos em Wi-Fi Local ou On-line por meio de jogos hospedados por Wi-Fi entre dispositivos ou através de Servidor Dedicado Mobile Terraria para PC (disponível gratuitamente em Terraria.org)\r\n• TERRARIA REIMAGINADO PARA DISPOSITIVOS MÓVEIS – Os controles e a interface totalmente personalizáveis ​​oferecem um nível de polimento e capacidade que antes não eram possíveis\r\n• Compatibilidade com controle com botões totalmente remapeáveis ​​– Jogue com um controle conectado por Bluetooth quando compatível\r\n• Uma gama completa de tamanhos de mundo – Seja pequeno, médio ou grande... o mesmo tamanho de Terraria para PC! Agora com gerador aleatório de nomes de mundo e a capacidade de usar sementes de mundo (inclusive alguns mundos de easter egg)\r\n• Novo! Além das adições de Journey’s End, abrange todo o conteúdo de Terraria das atualizações 1.3.1 a 1.3.5! Ele contém: \r\n- Reformulação do cabeamento, portões de lógica, sensores e o Grande Design\r\n- Reformulação do deserto, tempestades de areia e nevascas\r\n- Eventos de grupo\r\n- Evento crossover de Old One’s Army\r\n- E muito mais!\r\n• Novo! O modo Mestre apresenta um nível ainda maior de desafio para os valorosos veteranos de Terraria.\r\n• Novo! O modo Jornada cria uma vivência ainda mais acessível em Terraria — ajuste a sua jogabilidade às suas preferências únicas!\r\n• Novo! Funcionalidades de qualidade de vida — de Deslizar Bloco até o Cofre de Vácuo e as Barras de Vida de Chefe até as opções personalizadas de aparência da interface\r\n• Novo! Efeitos atmosféricos e climáticos desempenharão uma função mais significativa do que antes!\r\n• Novo! O Bestiário de Terraria ajudará a ver informações sobre os inimigos, aliados e criaturas que você encontrar!\r\n• Novos inimigos, inclusive novos chefes e eventos para testar a sua coragem em combate\r\n• Mais de 400 inimigos para combater, derrotar e saquear\r\n• Mais de 20 biomas e minibiomas para explorar, tanto na superfície quanto no subterrâneo — de florestas exuberantes a desertos áridos, masmorras, o submundo e até a terrível Corrupção!\r\n• Criação atualizada com a adição de várias opções de itens\r\n• Mais de 20 PNJs para descobrir, cada um com seus próprios benefícios e estilo único\r\n• Mais de mil itens para descobrir, levando o total de itens a mais de 5 mil!\r\n• Opções de construção detalhadas fáceis de aprender, mas com feitos incríveis de arquitetura nas mãos de um mestre.\r\n• E muito, muito mais!\r\n\r\nEm suma, cada pixel do Terraria foi repensado e concebido para a MELHOR experiência possível para dispositivos móveis!\r\nSiga-nos no Twitter @Terraria_Logic e @505_Games\r\n\r\n\r\nJunte-se à nossa comunidade no Discord em http://Discord.GG/Terraria\r\n\r\n\r\nCurta-nos no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\n\r\nAcesse nosso site em www.terraria.org\r\n\r\n\r\nParticipe dos fóruns oficiais do Terraria em: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Seu aplicativo de bolso para remover coisas indesejadas das fotos em movimento. Ele dá a suas fotos um visual limpo enquanto economiza seu valioso tempo.\n\nAqui no ADVA Soft, nós nunca paramos de criar. Estamos constantemente desenvolvendo novas tecnologias e recursos para melhorar o TouchRetouch tanto funcional quanto visualmente. As adições mais recentes, tais como o recurso de remoção de malhas, novo algoritmo para remoção de objetos sensíveis à borda, e mais algumas grandes novidades, refletem as necessidades expressas por você e revelam nosso apreço por sua lealdade.\n\nAbaixo você encontrará mais detalhes sobre as características que a TouchRetouch tem a oferecer.\n\nVANTAGENS:\n\n• Sem assinaturas, anúncios e compras no sistema\n• Nenhum pedido de informações pessoais\n• Sem perda de qualidade e de dados EXIF\n• Edição de fotos profissionais com facilidade\n\nDICA RÁPIDA\n\nO algoritmo de remoção automática de objetos funciona melhor em fundos uniformes.\n\nQue magia você pode fazer com o TouchRetouch?\n\n• Remover fios, linhas de força e outros objetos lineares\n• Eliminar objetos como sinais de rua, latas de lixo, luzes de parada\n• Livrar-se de malhas em primeiro plano\n• Remover pessoas de fundo\n• Apagar borbulhas, manchas na pele e rugas da maneira mais natural\n• Restaurar fotos antigas\n\nComo você vai criar magia em suas fotos?\n\nRETOQUE COM UM ÚNICO TOQUE\n\nO aplicativo funciona muito bem para retoques rápidos.\nFaz com que pequenas imperfeições desapareçam apenas pela marcação das mesmas. O aplicativo leva segundos para remover pequenos detalhes que arruinam suas fotos.\nSe a tarefa for apagar uma linha de sua foto, marque apenas uma seção da linha ou apenas toque nela para removê-la completamente; não é preciso ser preciso ser preciso — o aplicativo encontrará a linha! No modo de retoque manual, todas as linhas têm pontos de controle, dando-lhe assim mais controle e flexibilidade no ajuste de segmentos curvos.\n\nREMOÇÃO DE OBJETOS COMO MAGIA\n\nA app declina suas imagens em questão de segundos. Isso pode ser pessoas ou outros detalhes de fundo que você pode precisar apagar. Use a remoção automática do conteúdo com a ferramenta Pincel ou, quando o resultado não for tão perfeito, retoque manual com a ferramenta Clone Stamp para reparar uma foto.\n \nDETECÇÃO E REMOÇÃO AUTOMÁTICA DA MALHA\n\nSe você acha que \"ultrapassar a rede de malha\" é uma tarefa bastante desafiadora, provavelmente ainda não tentou usar o TouchRetouch. O aplicativo oferece uma maneira de lidar com o problema em duas etapas simples. Selecione a ferramenta no menu principal e toque no botão Go para que a malha seja removida como mágica. Todo o trabalho de detecção e seleção entre estas duas etapas é feito pelo algoritmo; nenhuma ação é necessária de sua parte.\n\nTUTORIAIS ÚTEIS\n\nConfira os tutoriais e brinque um pouco com o aplicativo para aprender como tirar o máximo proveito dele.\nÉ necessário pouco esforço e experiência para se tornar um profissional no uso do TouchRetouch. A interface e o layout são claros e intuitivos o suficiente para que você se sinta confortável logo na primeira vez em que o usar.\n\nFaça o download do TouchRetouch agora para aproveitar a magia da foto a partir do seu bolso.\n\nTouchRetouch é trazido até você pela ADVA Soft — uma equipe de profissionais e inovadores entusiasmados e comprometidos em projetar aplicativos inteligentes, porém simples, que criam magia em suas fotos e economizam seu tempo. Visite nosso site em www.adva-soft.com para saber mais sobre a empresa e os aplicativos que ela desenvolve.\n\nPara qualquer assistência com a TouchRetouch, entre em contato com o suporte da ADVA Soft em touchretouch@adva-soft.com. Agradecemos todas as suas consultas, comentários e sugestões sobre o aplicativo.\n\nAdora TouchRetouch? Você gostaria de se juntar à nossa enorme comunidade de testadores beta já envolvidos em nos ajudar a tornar nossos produtos melhores? Nos informe enviando seu feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/8b/56/4f8b56df-1289-dcbc-16fc-405f0f186edf/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dslr-camera/id914386930?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/br/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/ce/0a/9ace0a9c-99b4-ca0f-8039-970eee1f08a4/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "O FiLMiC Pro v6 é a mais avançada câmera de vídeo de cinema para celular. Nunca. O FiLMiC Pro apresenta recursos de ponta e é o aplicativo de filmagem manual mais responsivo disponível no celular.\n \nUm aplicativo de câmera de vídeo iOS multiuso do ano, o FiLMiC Pro tem sido usado em projetos de vídeo de mais alto perfil por diretores premiados do que qualquer outro aplicativo:\n \nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\n \nO FiLMiC Pro oferece aos cineastas, jornalistas, vloggers e artistas a capacidade de filmar em uma verdadeira curva gama LOG (incluído no CineKit de compra opcional no CineKit). O LOG V2/V3/V3+ permite maior alcance tonal e flexibilidade na pós-produção, expandindo o alcance dinâmico. †\n \nO FiLMiC Pro também oferece uma gama de visuais de filmes cinematográficos (compra opcional no próprio equipamento) que podem ser aplicados na câmera no momento da captura para oferecer uma estética verdadeiramente cinematográfica. †\n \nNota: O suporte Multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo acompanhante: DoubleTake.\n \nCaracterísticas do Banner v6:\n \n- Controles deslizantes de arco duplo para foco e exposição manual\n- Conjunto de análise ao vivo de Zebras, False Color and Focus Peaking (limitado a 30fps a 4k e 60fps a 1080p)\n- Suporte Dolby Vision HDR (limitado a 4K 30fps. Incompatível com o CineKit)\n- Suporte ProRes na série 13\n- Visual do filme em tempo real (8-bit/DolbyVision) †\n- Integração Frame.io Camera to Cloud no iPhone 11 e mais recente (requer CineKit IAP)\n- Suporte SDR de 10 bits para 12 séries e mais recentes\n- HDMI Out limpo para monitoramento e uso de webcam\n- Balancim com zoom escalonado\n- Monitor de forma de onda incluindo o histograma tri-modo\n- Ajuste manual do balanço de branco e ajustes pré-definidos personalizados\n- Gerenciamento de conteúdo (CMS) para nomeação de arquivos\n- Conta FiLMiC Sync para armazenar as predefinições na nuvem\n- Controles de curva gama para Natural, Dynamic, Flat e LOGv2/V3/V3+ †\n- Controles de sombras e destaque †\n- RGB, controles de saturação e vibração †\n \n(† Disponível como opção de compra em pacote e limitado a 30fps a 4k e 60fps a 1080p. Log V3 disponível na série 12 em apenas 10 bits. LogV3+ disponível em 13 séries ProRes apenas em ProRes).\n \nCaracterísticas da Fundação:\n- Modos de disparo padrão, manual e híbrido. Um estilo de tiro para qualquer nível de habilidade.\n- Suporte Apple Watch para início/parada remota + visualização de vídeo.\n- Apoio vertical e paisagístico\n- Zoom de velocidade variável\n- Taxas de quadros de áudio sincronizado de 24, 25, 30, 48, 50 e 60 fps\n- Taxas de quadros de alta velocidade de 60.120, 240 fps (dependendo do hardware)\n- FX em movimento lento e rápido\n- Captura de lapso de tempo\n- Histograma tri-modo\n- Predefinições de tiro salvas\n- Sobreposições de guias de molduras\n- Estabilização da imagem\n- Suporte para FiLMiC Remote\n \nControles manuais completos com capacidade de puxar para:\n- Exposição: ISO e velocidade do obturador\n- Foco manual\n- Zoom\n \n8 relações de aspecto, incluindo:\n- Tela lateral (16:9)\n- Super 35 (2.39:1)\n- Ultra Panavisão (2.76:1)\n- Quadrado (1:1)\n \nCompartilhe seu vídeo através de quaisquer aplicativos com capacidade de compartilhamento iOS.\n \n4 opções de codificação:\n- FiLMiC Extreme (~150Mbps de codificação a 4K em dispositivos gen mais recentes)\n- Qualidade FiLMiC\n- Padrão da maçã\n- Economia\n \nSuporte de Hardware de Terceiros:\n- 1,33x e 1,55x desprendimento anamórfico\n- Adaptadores para lentes de 35mm\n- Horizontal flip\n \nGimbals com suporte:\n- Zhiyun Smooth 4/5\n- Robô Cinema Movi\n- DJI OSMO Móvel 1/2/3/4/5\n \nRecursos avançados de áudio:\n- PCM, AIFF, AAC\n- 44,1 & 48kHz\n- Monitoramento de fones de ouvido\n- Medidor de áudio Pro\n- Ganho de entrada manual\n- Controle do nível do microfone externo\n \nNota: Nem todas as características disponíveis em dispositivos mais antigos",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/89/9d/32/899d32f8-fd6c-6a6e-b2c8-72079e6898e4/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/support.html. If you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/35/4d/11/354d11f4-0039-89d6-d179-04076cac5323/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Conduza uma nação inteira à salvação - ou à destruição - em um mundo pós-apocalíptico para além do ano 2075. \n\nCom um simples deslizar do seu dedo, para a esquerda ou para a direita, você será capaz de decidir o destino da Nação, tomando decisões difíceis sobre diferentes missões e problemas que serão trazidos para a sua atenção presidencial. Mas tome cuidado: liderar nunca foi fácil e será ainda mais desafiador num mundo semelhante. Algo misterioso lançou todo o futuro da humanidade em uma confusão profunda, causando um fluxo contínuo de eventos como guerras, doenças e fome. Ninguém parece se lembrar do quê começou tudo isso; ninguém parece saber nada sobre os eventos estranhos que envolvem o planeta. Ninguém consegue explicar por que você parece se reerguer toda vez que alguém tenta te derrubar.\n\nEntão, tome cuidado! E pense seriamente sobre toda e qualquer decisão, pois nada acontece por acaso. Cada único evento pode ajudá-lo a alcançar sua vitória final, mas ao mesmo tempo pode ser o motivo do seu fracasso. Quem será seu amigo, e quem será seu inimigo? Difícil dizer em um mundo tão complexo, repleto de traições, aliens, seres biônicos e lendas antigas. O que está feito, está feito, e só lhe resta jogar suas cartas o quanto você puder nessa inevitável corrida contra o tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/br/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- A melhor de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1554007194",
    "appId": "com.e-batuque",
    "title": "eBatuque",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/fc/21/22/fc212292-325a-58f8-00ff-5ef74413467f/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ebatuque/id1554007194?uo=2",
    "price": 89.9,
    "currency": "BRL",
    "free": false,
    "description": "O Ebatuque é um App com diversos loops de percussão brasileira, gravados por percussionistas reconhecidos, para você poder estudar seu instrumento de uma maneira musical e divertida.\n​​\nVocê pode substituir o metrônomo pelo Ebatuque e tocar junto com uma base incrível de percussão, acessando diversos ritmos como choro, samba, bossa nova, forró, xote, baião, côco, ijexá, maracatu e muitos outros.\n​​\nVocê ainda tem autonomia total para mudar a velocidade de cada ritmo, controlar o volume dos instrumentos e definir o pan (L/R). Estude seu instrumento com músicos de verdade para mergulhar e se aperfeiçoar na linguagem de cada ritmo.\n\nBaixe já nosso App e comece agora estudar música de um jeito que você nunca imaginou!\n\nCodificado por Alberto Redondo e Elton Moraes",
    "developer": "Elton Gomes de Moraes",
    "developerUrl": "https://apps.apple.com/br/developer/elton-gomes-de-moraes/id1554007196?uo=2",
    "developerId": "1554007196?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-02-19T00:00:00-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/badland/id535176909?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Voe e sobreviva através de BADLAND: o vencedor do Game of the Year em ação e aventura\n\nMais de 100 MILHÕES de jogadores e crescendo!\nApp Store iPad JOGO DE ANO!\nVENCEDOR do Apple Design Award!\nApple Editors' Choice em todo o mundo!\n\n5/5 - AppSmile \n4/4 - Slide to Play \n5/5 - AppSpy \n5/5 - Apple'N'Apps \n9/10 - Destructoid \n4.5/5 - TouchArcade \n\n\"BADLAND é um grande jogo, você não vai conseguir parar de jogar.\" -- AppSmile \n\n\"BADLAND tem uma jogabilidade e atmosfera únicas que fazem dele um donwload obrigatório.\" -- Slide to Play \n\n\"BADLAND não tem só uma boa aparência, é uma verdadeira diversão de jogar.\" -- AppSpy \n\n\"Badland é com certeza um dos melhores jogos de iOS do ano.\" -- Multiplayer.it \n\n\"Uma das melhores experiências em iOS.\" -- Apple'N'Apps \n\n\"Um marco de excelência.\" -- Destructoid \n\n\nApp Store iPad JOGO DE ANO!\nVENCEDOR do Apple Design Award\nVENCEDOR do Nordic Indie Sensation Award na Nordic Game\nVENCEDOR do Best Project in Game Connection Europe\nVENCEDOR do SCEE Award in Game Connection Europe\nSelected Indie Game na PAX 10\n\n\nBADLAND é um premiado jogo de plataforma em ambiente de ação e aventura com rolagem lateral, ambientado numa grandiosa floresta cheia de muitos habitantes, árvores e flores. Apesar da floresta parecer saída de um lindo conto de fadas, parecer haver algo terrivelmente errado nela. O jogador controla um dos habitantes da floresta para descobrir o que está acontecendo. Através de sua jornada, ele descobre uma quantidade assustadora de criativos obstáculos e armadilhas. \n\nBADLAND tem controles de deslizamento de última geração, uma inovadora física baseada na jogabilidade combinada com gráficos e áudio atmosféricos de extrema beleza. \n\nBADLAND também possui um modo local multiplayer extremamente original, com até quatro jogadores num único dispositivo. O multiplayer é a pura sobrevivência do mais forte e sem regra nenhuma. Não tem problema empurrar seus rivais para cima de uma serra circular giratória se é para a sua sobrevivência. \n\n\n- Campanha de jogador único com 100+ níveis verdadeiramente únicos\n- Modo Multiplayer para até quatros jogadores num mesmo dispositivo em 30+ níveis e mais atualizações por vir \n- Modo cooperativo para até quatro jogadores\n * Sobreviva junto com seus amigos às campanhas single player modificadas \n- EDITOR DE NÍVEIS: Crie níveis, partilhe e jogue. \n* Comece do zero ou modifique os níveis oficiais \n- MUNDO DOS NÍVEIS: Novos níveis para jogar a toda a hora \n* Debata com outros criadores de níveis, partilhe sugestões e veja os tutoriais de criação de níveis em http://forum.badlandgame.com\n- Controles de toque único combinados com um visual de nível inovador \n- Experiência audiovisual de jogo altamente imersiva \n- Aplicativo universal\n- Suporte iCloud (o progresso do jogo é sincronizado entre todos os dispositivos iOS conectados) \n- Suporte para controlador de jogo\n- Mais níveis e conteúdos através de atualizações \n\nSiga-nos: \nFacebook - http://www.facebook.com/badlandgame \nTwitter - http://www.twitter.com/badlandgame \nBlog - http://www.badlandgame.com",
    "developer": "HypeHype Oy",
    "developerUrl": "https://apps.apple.com/br/developer/hypehype-oy/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme seu telefone em uma webcam HD para Mac ou PC.\n\nPerfeito para negócios, aulas e transmissões, o EpocCam funciona com softwares de videoconferência e transmissão. Conecte via USB ou transmita da câmera para o PC via Wi‑Fi e mova-se livremente ao usar a rede local.\n\nUse os modos vertical ou horizontal com desfoque do fundo ou chroma key aprimorado. Adicione um segundo ângulo de câmera ao setup. Com os drivers do EpocCam instalados no computador, seu celular aparece automaticamente como uma webcam em apps como OBS Studio, Zoom e Microsoft Teams (somente PC com Windows).\n\nUse o EpocCam para aproveitar o poder de processamento superior do telefone e tenha uma aparência on-line tão boa quanto em pessoa.\n\nDestaques:\n\n- App de webcam: converta seu telefone em uma webcam de computador de alta definição.\n- Qualidade profissional: videoconferência e transmissão em 1080p, HDR e muito mais.\n- Compatibilidade com softwares: OBS Studio, Zoom, Microsoft Teams (somente PC com Windows) e outros.\n- Modos e efeitos: vertical, horizontal, desfoque do fundo, chroma key.\n- Perfeito para trabalho remoto: negócios, aulas on-line, criação de conteúdo, etc.\n- Solução multicâmera fácil: adicione outro ângulo de câmera ao seu setup.\n- Liberdade sem fio: conecte via Wi-Fi para mover-se sem restrições.\n- Configure uma vez: o telefone aparece como uma webcam no software do computador.\n- Compatibilidade: funciona com Mac e PC com Windows.\n\nTransforme seu telefone em uma webcam em minutos:\n\n1. Obtenha o app EpocCam\n2. Baixe e instale os drivers para computador\n3. Conecte o telefone ao PC via Wi‑Fi ou USB\n4. Defina o EpocCam como a webcam do computador\n\nRequisitos:\n\n- App EpocCam: iOS 13 ou posterior\n- Drivers do EpocCam: macOS 10.14 ou posterior / Windows 10\n- Rede Wi‑Fi ou cabo USB\n\nSaiba mais: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/incredibox/id1093131935?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Incredibox é um jogo musical fácil de usar que ajuda você a criar mixagens comandando um grupo de beatboxers. Basta arrastar e soltar os ícones sobre os diferentes personagens para começar criando sua música! Encontre as boas seqüências de sons e desbloqueie bônus animados para melhorar sua mixagem.\n\nGuarde sua criação e compartilhe com os seus amigos em todo mundo! Se você tem votos suficientes, sua mixagem entrará no Top 50 d'Incredibox. Está faltando inspiração? Não tem mal, deixe tocar em modo automático ;)\n\nSolte o beatmaker que está em você ! Mande sua batida ;)\n\n----------------\nA primeira versão do jogo online Incredibox foi criada em 2009 e desde então tem atraído mais de 70 milhões de visitantes desde a sua criação. O projeto foi um enorme sucesso logo após o seu lançamento e valeu o reconhecimento de vários meios de comunicação internacionais, tais como \"boletim Adobe\", \"BBC Clique\", \"Yahoo News\", \"The FWA\" e muitos outros.\n\n----------------\nApreciado pelos professores de música em todo o mundo, Incredibox também é usado como uma ferramenta de iniciação às mecânicas rítmicas para crianças.\n\n----------------\nImportant: For and optimal playability and better experience you have to use an iPad 3 or higher.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/br/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "630806774",
    "appId": "br.com.oazez.pmed",
    "title": "PMED - Preço Médico TUSS CBHPM",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/ae/3b/70/ae3b7061-56dc-f1fd-ca03-a4f71260cf61/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pmed-pre%C3%A7o-m%C3%A9dico-tuss-cbhpm/id630806774?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Consultar o preço de Honorários e Procedimentos Médicos nas tabelas CBHPM, AMB e TUSS é muito simples e rápido com o PMED.\r\n\r\nO aplicativo utiliza os parâmetros: CH, FILME, UCO, PORTE, PORTE ANESTÉSICO, DEFLATORES, considerando ainda o NÚMERO DE AUXILIARES, VIA DE ACESSO, TÉCNICA UTILIZADA e o tipo de procedimento na apuração do preço.\r\n\r\nA TABELA TUSS NÃO TEM PREÇO!\r\n\r\nA Tabela TUSS contém apenas código e descrição definidos pela ANS.\r\nMas a partir de um procedimento da Tabela TUSS, você pode selecionar um procedimento similar nas outras tabelas AMB e CBHPM, pelo DEPARA do PMED, e verificar o preço nessas tabelas.\r\n\r\nCom o PMED você pode:\r\n\r\n• Consultar os preços pelos código nas tabelas AMB e CBHPM;\r\n• Consultar os preços pela descrição;\r\n• Consultar os preços dos procedimentos nas diversas tabelas equivalentes à tabela TUSS;\r\n• Consultar a base de cálculo utilizada em cada procedimento;\r\n• Configurar novas tabelas de preços para o (CH, Filme, Porte, Porte Anestésico, UCO, etc.);\r\n• E, ainda, um DEPARA para relacionar os diversos procedimentos entre as tabelas.\r\n\r\nO PMED permite ainda CRIAR novos VALORES do porte, filme, UCO, CH, Porte Anestésico, etc., de acordo com a sua necessidade e negociação;\r\n\r\nCom certeza, o PMED é um aplicativo extremamente útil para aqueles que trabalham com faturamento médico seja em clínicas, operadoras, hospitais e/ou cooperativas, ou mesmo para aqueles que necessitam apenas de conferir o preço cobrado ou pago pelos procedimentos realizados em convênios.\r\n\r\nAdquira o PMED e conte com a nossa tecnologia.\r\n\r\nA OAZEZ possui mais de 20 anos de experiência na área da Saúde ajudando Operadoras e Prestadores de Serviços Médicos na administração de seus negócios.\r\n\r\nEsta versão da direito as tabelas até 2020.\r\n\r\nAs atualizações das tabelas para 2022 deverão ser adquiridas de forma separada por (R$4,90) devido a sua complexidade.\r\n\r\nQuaisquer dúvidas, estamos às ordens!\r\n\r\nConte conosco!",
    "developer": "OAZEZ SOFTWARE E TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/oazez-software-e-tecnologia-ltda/id630806777?uo=2",
    "developerId": "630806777?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2013-04-10T12:07:58-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1545450146",
    "appId": "com.blackriverstudios.Runner",
    "title": "Os Aventureiros RUN",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/14/61/7c/14617c22-ea9e-94f4-8db1-d3467e5c9d00/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-aventureiros-run/id1545450146?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Essa não, o Dr. MauMau aprontou de novo! Junte-se aos Aventureiros nesse jogo cheio de ação, aventura e muita correria para proteger a Netoland dos monstrinhos! Jogue como Aventureiro Azul ou Aventureira Vermelha, viajando por cidades incríveis em busca das Estrelas do Poder. Complete missões e explore o mundo para se tornar mais forte e derrotar o terrível Doutor.\n\nEncontre e derrote diferentes tipos de inimigos!\nComplete missões diferenciadas!\nColete troféus!\nVença desafios cada vez mais difíceis!\nDivirta-se por mais de dez cenários em três mundos diferentes e empolgantes!",
    "developer": "Sidia Instituto de Ciencia e Tecnologia",
    "developerUrl": "https://apps.apple.com/br/developer/sidia-instituto-de-ciencia-e-tecnologia/id1119015365?uo=2",
    "developerId": "1119015365?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-05-11T00:00:00-07:00"
  },
  {
    "id": "1435456830",
    "appId": "jp.konami.epjCastlevania2",
    "title": "Castlevania: SotN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/26/29/f2/2629f205-84ed-5a4a-fc4a-0dc6cd124ce6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/castlevania-sotn/id1435456830?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "The iconic game from the beloved Castlevania series finally comes to mobile. This direct port of the classic console action RPG lets you jump, dash and slash your way through Dracula’s vast castle as Alucard while encountering a unique array of enemies and characters along the way.\n\nRediscover the world of Castlevania with one of its original groundbreaking games and renowned music and graphics.\n\n□Features\n\nFully compatible with game controllers\n\nNew continue feature\n\nUnlock achievements with hard-fought battle milestones\n\nAvailable in 6 languages: English, Japanese, German, French, Italian, Spanish",
    "developer": "KONAMI",
    "developerUrl": "https://apps.apple.com/br/developer/konami/id299580230?uo=2",
    "developerId": "299580230?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-03-03T00:00:00-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight: Jogo Pago Fight",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/5d/1e/9c/5d1e9c55-2373-a219-3942-8937c1fa62d3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadow-knight-jogo-pago-fight/id1521644363?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O belo e brilhante mundo de Harmonia era a terra onde viviam as raças Mortais, incluindo Humanos, Mortos-Vivos, Orcs, Espíritos, Anões, Homem Besta, Elfos, etc. Mas então, um dia, desejos profundos surgiram, e uma tragédia transformou tudo em escuridão, ironia só por causa de um Favor de Culpa.\n\nPara salvar o mundo de Harmonia das sombras de guerra como um Cavaleiro das Sombras, batalhe com monstros épicos, lutando com inimigos maléficos para derrotar os imortais da Escuridão, e trazer a luz de volta à Harmonia. Você será esse destemido Cavaleiro das Sombras?\n\nBaixe o jogo e junte-se à luta agora mesmo!\n\nCARACTERÍSTICAS DO JOGO:\n\n▶ Sensação de Jogo Estrema\nExperimente a sensação do jogo RPG de ação com hack e slash no sombrio cenário do mundo da fantasia. Explore diversos tipos de terrenos complexos correndo, escalando, pulando. Há fascinantes lugares mistériosos para você descobrir!\n\n▶ História de Fantasia de Aventura\nImersão em intermináveis e sombrias. batalhas de fantasia. Aventure-se nas cidades, florestas, masmorras,... enquanto entra em um mundo de fantasia cheio de monstros, zombies, esqueletos, orcs e mortos-vivos. Derrote os inimigos finais e poderosos chefões para mudar o destino do mundo!\n\n▶ Vista-se com Estilo\nColete de diferentes itens as melhores armas, equipamentos e runas, então personalize seu Cavaleiro das Sombras para diferenciar-se de outros cavaleiros. Junte-se a aventura e crie os mais loucos combates, afinal... Seu Cavaleiro, Seu Estilo!\n\n▶ Complete Missões Para Ganhar Recompensas\nExistem várias missões para completar. Finalize todas para ganhar o maior número de recompensas. E não se esqueça que você pode obter mais de 100 conquistas. Complete missões para ganhar gemas, energia, chaves... e receba recompensas!\n\n▶ Upgrade Fácil\nEnquanto está fora, seu cavaleiro continua treinando e coletando recursos para o upgrade. Quando retornar, ele estará mais forte, com mais nível, e terá aprendido novas habilidades. Evolua e treine um time poderoso pronto para a batalha!\n\nDOMINE AS SOMBRAS!\n\n* Siga-nos em nossas redes socais para suporte e mais informações:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nE-mail: shadowknight@fansipan.hk \n\n* Observação:\nShadow Knight é um jogo online e requer uma conexão estável com a internet.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/br/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Remasterização da versão para PC. Este jogo requer dispositivo com pelo menos 2 GB de RAM para funcionar corretamente.\n\nBem-vindo ao seu novo trabalho na temporada de verão no Freddy Fazbear's Pizza, onde adultos e crianças encontram comida e  diversão sem fim! A atração principal é Freddy Fazbear, claro; e seus dois amigos. Eles são robôs animados programados para agradar o público! Entretanto, o comportamento dos robôs durante a noite se tornou de certo modo imprevisível e sairia muito mais barato contratar você  como segurança do que consertá-los.\n\nDo seu pequeno escritório você deve monitorar as câmeras de segurança com muita atenção. Você tem uma quantidade muito limitada de eletricidade que poderá ser usada a cada noite (cortes nos gastos corporativos, você sabe né). Isso que significa que se você ficar sem eletricidade para aquela noite - nada de portas de segurança nem luzes! Se alguma coisa estiver errada - por exemplo se Freddy ou seus amigos não estiverem nos seus lugares, você deve encontrá-los pelos monitores e se proteger, caso necessário!\n\nVocê sobreviveria por cinco noites Freddy's\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "503641946",
    "appId": "com.hp.HP12C2",
    "title": "HP 12C Financial Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/26/be/f1/26bef17e-f8b6-27bd-1be2-d670af7d1aed/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hp-12c-financial-calculator/id503641946?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "Get answers fast with the same algorithms and keystrokes you trust for business, real estate, banking and finance. Next time you find yourself in class or at the office without your financial calculator, just open the HP 12c app on your iPhone, iPad or iPod Touch. \n\nFeatures: \n• Authentic app, developed by Hewlett Packard\n• Award-winning HP Support\n• Identical layout, functions and features as the original HP 12c Financial Calculator\n• Special “30th Anniversary edition\n• RPN entry\n• Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more\n• Keep the power of your HP 12c handy on your iPhone, iPad or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-03-12T23:42:47-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-jump/id307727765?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/br/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:08-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera/id329670577?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Ei você! É, você mesmo! Será que não estaria procurando o Camera+ 2? Nosso aplicativo mais recente foi reconstruído do zero para durar pelos próximos 10 anos (ou 20, quem sabe?) da fotografia em dispositivos móveis. Confira aqui: http://camera.plus\n\nMais de 10 milhões vendidos!\n\nTudo se resume a uma coisa... ótimas fotos!\n\nNão importa se você é um fotógrafo experiente ou alguém que mal tocou em uma câmera. Com Camera+, você vai adorar tirar fotos.\n\nExposição e foco com um toque\nAjuste exposição e foco separadamente. Agora você pode controlar facilmente se suas fotos serão claras ou escuras.\n\nModos de fotografia\nUse o estabilizador para deixar o iPhone firme e tirar as fotos mais nítidas que puder. Existem incontáveis usos para o timer, inclusive tirar autorretratos da maior qualidade. Registre toda a ação! Use o modo Rajada para tirar sequências rápidas de fotos.\n\nZoom digital\nO zoom de até 6× com processamento digital avançado proporciona uma alta qualidade que simplesmente detona a concorrência.\n\nFlash frontal\nQuantas vezes você quis tirar uma foto de si mesmo em um ambiente escuro e não conseguiu? Pois agora você pode!\n\nNível do horizonte\nUse o Nível do horizonte e não tire mais fotos tortas.\n\nClaridade\nA Clareza é um dos maiores avanços no processamento de imagens em muito tempo. A função Claridade analisa suas fotos e faz diversos ajustes inteligentes que magicamente adicionam detalhes e vida a fotos sem graça. Com ela, você vai parar de descartar fotos ruins e se impressionar com o que pode fazer com fotos que normalmente seriam inutilizáveis, como aquelas tiradas no escuro.\n\nModos de cena\nA maioria das câmeras digitais modernas tem modos de cena, para que você tire as melhores fotos em cada situação. Com Camera+, você pode escolher entre vários modos de cena, como Comida, Pôr do sol, Noite, Retrato, Praia e muitos outros.\n\nEfeitos\nFotógrafa profissional, Lisa Bettany criou muitos efeitos incrivelmente bonitos. Dê mais brilho às suas fotos com o efeito “HDR”, baixe o nível com “Grunge”, encha suas fotos com emoção e desespero com “Tão emo”. E isso é só a ponta do iceberg... são dezenas de efeitos com um toque para você experimentar.\n\nCaixa de luz\nTodas as fotos que você tira no Camera+ vão para a inovadora Caixa de luz, onde você pode navegar facilmente por elas e eliminar as ruins. Você salva apenas as fotos com que ficou satisfeito, e seu rolo da câmera fica limpo e organizado.\n\nCompartilhamento\nCamera+ resolve seu problema, seja ao mostrar seus resultados para os amigos, para a família ou para o mundo todo. Compartilhe suas fotos com todo o orgulho no Facebook, Twitter e Flickr. Ou vá pelo meio mais pessoal e envie as fotos por e-mail ou mensagem usando o próprio aplicativo.\n\nSincronização da Caixa de Luz com iCloud\nSincronize automaticamente as fotos do Camera+ entre todos os seus dispositivos. Fotografe o dia inteiro com o iPhone, depois edite-as no iPad.\n\nRecortes\nSe você não alinhou direito a imagem quando tirou a foto, pode arrumar isso facilmente no Camera+. E para quando quiser ser um pouco mais criativo, nós preparamos vários tamanhos populares de recorte para você. Com um único toque, você pode deixar suas fotos quadradas, 4×6, 8×10 e muito mais.\n\nBordas\nCom Camera+ você tem várias bordas ótimas, desde bordas simples em preto e branco até desenhos mais elaborados, e pode adicionar incríveis toques no acabamento.\n\nLegendas\nColoque legendas em suas fotos e aumente a diversão. É uma ótima maneira de personalizar suas fotos favoritas.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/br/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "1497887150",
    "appId": "com.inthekillhouse.actionsquad",
    "title": "Door Kickers: Action Squad",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/88/5a/70/885a7017-57d6-88e8-5cb7-231764fc734b/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/door-kickers-action-squad/id1497887150?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Door Kickers: Action Squad é um insano jogo de ação old school em 2D, que coloca você no papel de um soldado da SWAT e envia você para lidar com os bandidos na Cidade LugarAlgum, nos EUA.\n\nEscolha seu equipamento, depois derrube as portas e encare a ação. Se adapte ou reaja melhor a cada nível, e se precisar - reinicie sem preocupação e pense em uma estratégia melhor. Melhore o recuo das armas e seu tempo de recarga, use a distância e as coberturas a seu favor e no jogo use as Habilidades Estratégicas para decidir por si mesmo quando será necessário se curar ou recarregar os equipamentos. Se achar melhor poupe os Pontos ganhos e solte sua Habilidade Estratégica para passar daquela parte mais difícil.  \n\nDestaques Rápidos:\n◼ Gráficos retro super detalhado\n◼ 6 personagens jogáveis, cada um com uma jogabilidade única e opções de melhorias\n◼ Sistema único de Habilidades Estratégicas no jogo\n◼ 84 níveis não lineares para completar\n◼ Cerca de 60 armas e equipamentos\n◼ 20+ tipos de inimigos e missões objetivas\n◼ Modo de torre infinito\n◼ Modo de invasão zumbi para aproveitar o jogo de uma nova maneira",
    "developer": "KILLHOUSE GAMES SRL",
    "developerUrl": "https://apps.apple.com/br/developer/killhouse-games-srl/id975683985?uo=2",
    "developerId": "975683985?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-02T00:00:00-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro: Detector Radares",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/3b/6b/eb/3b6beb55-ade9-d0f9-538f-367caadafe3e/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/radarbot-pro-detector-radares/id1099797224?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Radarbot é seu aliado na estrada. O único aplicativo que combina Alertas em tempo real com o melhor sistema de detecção de Radares por GPS. 100% legal e confiável. Dirija com segurança e esqueça-se das multas para sempre.\n\nCom Radarbot você terá num único e poderoso aplicativo o melhor alerta de radares, avisos de tráfego em tempo real e um velocímetro avançado.\n\n- ALERTA DE RADARES\n\nDirija com toda a tranquilidade de que você precisa ao volante, sem pôr em risco a sua carteira de motorista. Radarbot avisa você de todos os tipos de Radares: \n\n-\tRadares fixos.\n-\tPossíveis radares móveis (reportados por usuários). \n-\tRadares em túneis.\n-\tRadares de trecho.\n-\tCâmeras em Semáforos.\n-\tPontos de circulação perigosa.\n\nAtualizações diárias: Atualizamos nossa base de dados de radares diariamente para que você possa se beneficiar de contínuas melhoras e atualizações gratuitas. SEM ASSINATURA NEM REGISTRO!\n\n* CARACTERÍSTICAS:\n\n- Integra-se com qualquer navegador GPS, como o aplicativo de Mapas, permitindo receber avisos de navegação e alertas de radares simultaneamente.\n- Modo economia de bateria. O aplicativo é capaz de funcionar em segundo plano. Você continuará recebendo avisos inclusive com a tela apagada.\n- Escolha entre 4 modos de visualização diferentes. \n- Interface simples e funcional. Você poderá ver em tempo real a distância até o radar mais próximo, localização, sentido e limite de velocidade. \n- Avisos por voz. \n- Avisos no sentido do trajeto. O aplicativo descarta automaticamente radares no sentido contrário ou fora da rota.\n- Avisos sonoros ao se aproximar de um radar.\n- Avisos ao ultrapassar o limite de velocidade.\n- Modo vibratório para motoristas.\n- Distâncias e parâmetros de aviso totalmente configuráveis.\n- Conexão Bluetooth. Escolha a saída de áudio do App e escute os avisos pelo seu dispositivo de mãos livres.\n- Verificação dos avisos. A confiabilidade dos avisos de radar é calculada em tempo real, segundo as informações reportadas à plataforma por todos os usuários.\n\n- ALERTAS EM TEMPO REAL\n\nRadarbot é uma comunidade formada por mais de 2 milhões de motoristas no mundo inteiro, com a qual você pode compartilhar e receber avisos de voz em tempo real. Saiba instantaneamente o que acontece na estrada e evite surpresas. \n\n * CARACTERÍSTICAS:\n\n- Plataforma de comunicação criada por e para motoristas. \n- Receba e notifique alertas de Tráfego, Controles móveis e novos radares fixos. \n- Entrada por meio de reconhecimento de voz: você pode notificar alertas a outros usuários sem necessidade de usar o teclado. (Requer iOS 10 ou superior).\n\n- VELOCÍMETRO\n\nRegistre e visualize graficamente todas as velocidades de um trajeto. \n\n* CARACTERÍSTICAS:\n\n- Visualização em tempo real de: \n· Gráfico de velocidades.\n· Velocidade atual, máxima e média. \n- Permite estabelecer um limite de velocidade e ativar um alerta sonoro ao ultrapassá-lo.\n- Função de gravar trajetos.\n\n- APPLE WATCH\n\nCom o App para Apple Watch você poderá ver os avisos de radar e os alertas diretamente em seu relógio. Combine-o com o modo em segundo plano para economizar bateria em seu telefone. \n\n* Atenção: Para que as notificações cheguem ao seu Apple Watch, lembre-se de seguir estes passos:\n- Ative a opção GPS sempre ativo. \n- Certifique-se de ter as notificações habilitadas.\n- Apague a tela de seu iPhone.\n- Abra Radarbot em seu Apple Watch.\n\nA versão PRO do Radarbot inclui tudo de série, sem publicidade nem compras integradas. Você pode experimentar a versão gratuita do Radarbot e torná-la PRO quando quiser, realizando uma compra integrada no APP.\n\nSe você tiver qualquer dúvida ou sugestão, ficaremos muito contentes em atendê-lo: support@iteration-mobile.com\n\n+ Siga-nos no Facebook: https://www.facebook.com/radarbotvialsoft\n+ Visite o nosso site: www.radarbot.com\n\n* Ouso continuado do GPS em segundo plano pode reduzir drasticamente a vida da bateria.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/br/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-god/id376374689?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "JUNTE-SE A 185.000.000 DE JOGADORES NO MUNDO TODO! \nO poder da criação em suas mãos! \n\nAGORA disponível em 13 idiomas diferentes. \nO MAIOR e mais brilhante Doodle God de todos os tempos! \n\nOS CRÍTICOS AMAM! \n\n>PRÊMIO Apple REWIND\n\n>Entre os 50 mais vendidos\n>\"Conceito maravilhosamente único. Extremamente agradável!\" - GameZebo \n>\"Superaprovado!\" - TUAW \n>\"É viciante. Insanamente viciante! Muito divertido.\" - 148Apps \n>\"Descobrir cada elemento novo foi uma satisfação imensa.\" - AppSafari \n>\"Você vai ter que usar sua criatividade... altamente viciante.\" - Slide2Play \n>\"Eu recomendo comprar, vale muito a pena!\" - TouchGen \n\nSOLTE A IMAGINAÇÃO E SEJA UM DEUS \n\nO poder da criação em suas mãos! Neste viciante jogo de quebra-cabeça para \nTODAS as idades, misture e junte diferentes combinações de fogo, terra, água \ne ar para criar um universo inteiro! É claro que o universo não foi criado em \num dia. Você terá que desenvolver desde simples microorganismos para criar \nanimais, ferramentas, tempestades e até formar exércitos antes de ter o que \nprecisa para construir o universo! Mas tome cuidado, o poder da criação pode \nter consequências indesejadas, inventar a roda pode desencadear uma praga \nzumbi... não se preocupe, você não está sozinho nessa jornada cósmica! Toda \nvez que você criar um item novo, será recompensado com a sagacidade e \nsabedoria de alguns dos maiores filósofos e comediantes de todos os tempos. \nLiberte seu deus interno com Doodle God™! \n\nRECURSOS \n\n- Agora disponível em 13 idiomas: inglês, holandês, francês, espanhol, italiano, \nrusso, japonês, chinês, coreano, português, sueco, polonês e alemão \n- Nova interface e novos gráficos \n- Novo modo \"Quebra-cabeça\". Você consegue descobrir o objeto final? \n- Novas missões de Sobrevivente. Escape da ilha misteriosa no meio do \noceano, com 3 finais diferentes. \n- Novas Grandes Invenções do Século 20. Invenções de cada década do \nséculo 20. \n- Novos quebra-cabeças. Crie locomotivas, arranha-céus e mais. \n- Molde fogo, água, terra e ar para criar o universo. \n- Crie mais de 300 itens e conceitos avançados. \n- A jogabilidade intuitiva de um clique encoraja uma jogada criativa e bem \npensada. \n- Centenas de citações interessantes, engraçadas e estimulantes de alguns dos \nmaiores filósofos e comediantes de todos os tempos. \n\nSiga-nos e tenha acesso a conteúdo exclusivo, preços baixos e atualizações: \n\nCURTA: www.facebook.com/doodlegod \nSIGA: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:05:09-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/30/0e/94/300e94d9-d87f-a7a6-041c-b5fb3754a178/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/waterminder/id653031147?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Baixado e usado por mais de 2 milhões de usuários no mundo todo!\n\n** Em destaque na Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e muitos outros! **\n\nSeja ajudado(a) pelo nosso monitor de água: WaterMinder - um aplicativo fácil e intuitivo para monitorar o seu consumo de água. Com base no seu peso corporal (ou na sua meta pessoal), o WaterMinder irá lembrar você de beber água para alcançar as suas metas diárias. Vendo o medidor de água subir visualmente e em porcentagens, você saberá instantaneamente se está bem hidratado(a)!\n\n\"Essencial - eu amo esse app!!! Ele me lembra de tomar água o dia inteiro. Com uma agenda tão cheia, eu esqueço às vezes, e este é um pequeno lembrete de quanta água nós devemos tomar. A minha pele está mais bonita e eu me sinto melhor. App essencial!!!\"\n\n\"Foi além das minhas expectativas - Eu costumo baixar apps desse tipo e eles raramente duram, mas esse vai ficar. O lembrete ajuda mesmo e me motiva a beber mais água. Eu também adoro a forma com que as conquistas são exibidas. Definitivamente, vale a pena procurar e eu estou muito satisfeito.\"\n\n\"PERFEITO - eu simplesmente amo esse app!!!! Ele ajuda muito se você tem problemas renais. Eu estava tendo dores fortes nos rins porque não sabia quanta água eu precisava beber por dia, então estava tomando apenas metade do que eu deveria estar tomando até hoje. Para os criadores, OBRIGADO\"\n\n\"Demais - Ótimo para uma mãe que está amamentando.\"\n\n\"Ótimo app - Clean e simples!\"\n\n\"Adoro - Super simples e fácil de usar, ele é uma forma FANTÁSTICA de monitorar a sua hidratação, o que é muito importante. Além de trazer fatos interessantes para manter você informado e cada vez mais motivado. Obrigado, desenvolvedores!!!\"\n\n\nMonitorar as suas necessidades de consumo diário de água e garantir que o seu corpo está bem hidratado não é uma tarefa fácil no mundo agitado em que vivemos. Deixe o WaterMinder lembrar você!\n\n\n◆◆◆ Recursos Principais ◆◆◆\n• App de monitoramento exclusivo para Apple Watch\n• Modo escuro\n• Widget para o Modo Hoje\n• Atalhos da Siri\n• Sincronização com o Apple Saúde\n• Visualização clean do seu consumo atual de água\n• + de 50 personagens para refletir a sua hidratação*\n• Habilidade de mudar o ícone do app\n• Layout alternativo do círculo de progresso de hidratação\n• Interface simples, rápida e fácil de usar (basta tocar em um ícone e um menu abre com as opções de registrar/acompanhar o seu consumo de água)\n• Copos predefinidos para o monitoramento de hidratação rápido\n• Registre e crie outros tipos de bebida além de água\n• Crie copos personalizados (tamanho, ícone, cor, tipo de bebida)\n• Crie lembretes personalizados\n• Histórico e gráfico, veja o seu progresso\n• Unidades em onças dos EUA, onças do RU, litros e mililitros\n• Ganhe e compartilhe as suas conquistas\n• Stickers do iMessage \n• Guia gratuito de como beber água\n\nMantenha-se saudável e beba mais água - hidrate-se!\n\n*Gorjeta necessária para desbloquear.\n\nA auto-renovação do Oferta na Jarra é opcional e está disponível (preço variável por território). Pode ser acedida na página Definições da aplicação. Os pagamentos são cobrados à conta iTunes após a confirmação. A subscrição é automaticamente renovada a menos que a auto-renovação seja desativada pelo menos 24 horas antes do término do período de subscrição. A renovação da conta será cobrada nas 24 horas antes do fim do período atual. As subscrições podem ser geridas nas Definições de conta do iTunes após a compra.\n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/br/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/1b/7f/2a/1b7f2ae2-135f-cbbb-2eee-6ae0a17e3bec/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/br/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1184204602",
    "appId": "com.liaoyuan.huo.FKCamera.Full",
    "title": "ProMovie Recorder +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/bd/46/9fbd4682-809f-7762-ab85-0c1f2ba1a67f/AppIcon-Full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/promovie-recorder/id1184204602?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "ProMovie Recorder is a feature-rich yet easy-to-use video camera App for your iPhone and iPad. Take control of exposure, focus, frame rate, and every other aspect of video recording right at your fingertip. Take full advantage of your device's videography capability and create professional clips.\n\n•  4K video recording (up to 60FPS) ¹.\n•  1080p video recording (up to 240FPS) ².\n•  Manual camera control for exposure, shutter speed, ISO, focus, and white balance.\n•  High-quality video recording with up to 120Mbps bitrate.\n•  Switch between Ultra Wide, Wide, and Telephoto cameras ³.\n\n\nAudio features:\n•  External microphones (Lightning/3.5 mm headphone jack ⁴/Bluetooth).\n•  Stereo audio recording *.\n•  Audio monitoring through headphones and Bluetooth headphones.\n•  On-screen audio level indicator.\n•  Audio gain control *.\n•  Supported audio formats: 256 Kbps AAC, 16-bit PCM.\n\nCamera control:\n•  Separate Exposure Point and Focus Point.\n•  Exposure compensation.\n•  Manual control/parameter lock for:\n     - Shutter Speed/ISO\n     - Color Temperature\n     - Focus\n•  White balance presets.\n•  White balance calibration with gray cards.\n\nSupported accessories:\n•  2.4:1 anamorphic adapters.\n•  Video rotation/flip for lens accessories.\n•  External displays connected via Lightning-to-HDMI/VGA adapters.\n•  Bluetooth remote ⁵.\n\nOther features:\n•  Grids and cropping guides for easier composition.\n•  Full-screen modes.\n•  Level (tilt indicator).\n•  Both HEVC and H.264 encoding *.\n•  Standard and Cinematic stabilization mode.\n\n\n¹\n4K @30FPS: iPhone 6s/6s Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models).\n4K @60FPS: iPhone 8/8 Plus/X and newer, iPad Air (4th Gen.), iPad Pro 12.9-in. (3rd Gen. and newer), iPad Pro 11-in. (all models).\n\n²\n1080p @30FPS: iPhone 5s and newer, iPad (5th Gen. and newer), iPad Mini (2nd Gen. and newer), iPad Air (all models), iPad Pro (all models).\n1080p @60FPS: iPhone 6/6 Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models).\n1080p @120FPS: iPhone 6s/6s Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models).\n1080p @240FPS: iPhone 8/8 Plus/X and newer, iPad Air (4th Gen.), iPad Pro 12.9-in. (3rd Gen. and newer), iPad Pro 11-in. (all models).\n\n³\nFor iPhone and iPad models with Ultra Wide and/or Telephoto cameras.\n\n⁴\nDepending on your iPhone/iPad model and microphone connector, some of the following adapters may be required:\n•  TRS to TRRS adapter\n•  Lightning to 3.5 mm headphone jack adapter\n•  USB-C to 3.5 mm headphone jack adapter\n\n⁵\nCompatible devices only. Needs to be enabled in ‘Settings’ -> ‘Advanced’ -> ‘Start/Stop Recording’ -> ‘Use Volume Buttons’.\n\n*  For supported devices only.\n\n\nNote: Use 'iTunes' or 'Finder' to copy videos to a computer.\nInstructions:\nmacOS Catalina or Later:\nhttps://support.apple.com/en-us/HT210598\nmacOS Mojave or Earlier:\nhttps://support.apple.com/en-us/HT201301\nWindows PC:\nhttps://support.apple.com/en-us/HT201301\n\n\nContact us: support@ProMovieApp.com",
    "developer": "Panda Apps Limited",
    "developerUrl": "https://apps.apple.com/br/developer/panda-apps-limited/id905328531?uo=2",
    "developerId": "905328531?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-12-12T22:15:28-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Versão remasterizada a partir da versão para PC. É necessário um dispositivo com pelo menos 2 GB de RAM para que este jogo funcione corretamente.\n\nBem-vindo de volta à nova e otimizada Freddy Fazbear's Pizza!\n\nNo Five Nights at Freddy's 2, os animatrônicos velhos e obsoletos recebem um novo elenco de personagens. Eles são amigos das crianças, foram atualizados com a tecnologia de reconhecimento facial mais recente, estão vinculados às bases de dados locais de criminosos e prometem fazer um show seguro e divertido para crianças e adultos!\n\nO que poderia dar errado?\n\nComo novo segurança noturno, seu trabalho é monitorar as câmeras e se certificar que nada dê errado após o expediente. O segurança anterior reclamou que os personagens estavam tentando entrar no escritório (desde então, ele mudou para o turno diurno). Para deixar seu trabalho mais fácil, deixamos uma cabeça de Freddy Fazbear vazia para você, assim, caso entrem no escritório por acidente, os animatrônicos podem não te reconhecer e te deixarão em paz \n\nComo sempre, a Fazbear Entertainment não se responsabiliza em caso de morte ou desmembramento.\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Finanças Pessoais",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/e4/c7/bd/e4c7bd89-8efb-7cde-a304-ae40a4fcf21e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/money-pro-finan%C3%A7as-pessoais/id918609651?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "ORÇAMENTO FÁCIL. Reduza despesas com o Money Pro®!\nCom o Money Pro você programa pagamentos, planeja seu orçamento e controla suas contas, tudo em um único lugar. \n\nSincronização fácil e versões para iPhone/iPad combinadas em um único aplicativo Money Pro funciona muito bem no orçamento doméstico e até para uso empresarial. E o Manual do Usuário em português é de grande ajuda.\n\nMoney Pro é próxima geração do aplicativo Money (mais de 2 milhões de downloads em todo o mundo).\n\nCalendário\n- Marque o dia de vencimento das suas contas no calendário grande\n- Agende contas recorrentes com periodicidade personalizada\n- Veja rapidamente as contas que vão vencer hoje\n- Quando tiver uma transação, aprove-a rapidamente\n\nNotificações de vencimento de contas\n- Um sistema completo de lembretes alertará você das contas futuras\n- A opção de reagendamento rápido ajudará você a lidar com as contas a vencer\n\nOrçamentos\n- Crie entradas no orçamento de receitas e despesas. \n- Você pode definir limites de orçamento diferentes para cada período.\n- Comece adicionando cada transação que tenha e veja o progresso de cada categoria e o progresso geral.\n- Você pode ajustar os orçamentos para transferir o restante do período atual para o próximo período.\n\nCadastro de talão de cheques\n- Número ilimitado de contas em um só lugar (conta corrente, poupança, etc)\n- Histórico de alteração de saldo\n- Campos adicionais para organização de registros incluindo: beneficiário, descrição, número do cheque, etc. \n- Anexar fotos de nota fiscal\n- Conciliação de conta\n\nBanco online (GOLD assinatura)\n- Conecte-se aos bancos e baixe seus dados.\n\nImportação de extratos bancários \n- Importe o histórico de suas transações e mantenha suas contas sempre atualizadas (.ofx, .csv).\n- O Money Pro aprende a classificar transações e prevê categorias para as transações que estão sendo importadas.\n\nDivisão de transações\n- Você pode dividir uma transação em várias categorias, o que é útil quando se compra em lojas grandes e faz o pagamento de vários itens de uma só vez.\n\nWidget Hoje\n- Faça lançamentos de qualquer lugar sem executar o aplicativo.\n\nProcurar\n- Procure as transações por valor, categoria, descrição, etc.\n\nRelatórios detalhados\n- Receita/despesas\n- Fluxo de caixa\n- Lançamentos\n- Ativos/passivos (patrimônio líquido)\n- Saldo projetado \n- Gráfico de tendência para dias/semanas/meses/anos\n\nMuitas opções de personalização\n- A periodicidade personalizada está disponível para orçamento e planejamento de contas.\n- Ajuste a estrutura das categorias e subcategorias de receitas/despesas de acordo com suas necessidades.\n- Personalize contas e categorias com mais de 1.500 ícones disponíveis. \n- Crie seus próprios ícones exclusivos usando fotos.\n\nMoney Pro Sync (Assinatura PLUS ou GOLD)\n- Controle as despesas com outros usuários e em dispositivos diferentes (sincronização entre plataformas).\n\nVários perfis\n- Você pode definir vários perfis e controlar suas finanças separadamente para o orçamento doméstico e pequenos negócios.\n\nMais\n- Calculadora e conversor de moeda\n- Proteção de senha\n- Backups dos seus dados\n- Impressão e exportação nos formatos pdf, qif e csv\n- Compatível com várias moedas e atualização automática das taxas de câmbio\n- Sincronização automática com iCloud (iPad, iPhone, Mac)\n\nPLUS\n- 1 mês: $2.99\n- 6 meses: $8.99\n- 12 meses: $11.99\n\nGOLD\n- 1 mês: $6.99\n- 12 meses: $49.99\nEm todos os países (exceto EUA) os valores cobrados serão convertidos na moeda local. \nA assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual. As assinaturas podem ser gerenciadas pelo usuário e a renovação automática pode ser desativada acessando os ajustes da conta do usuário após a compra.Uma assinatura não pode ser cancelada durante o período ativo. \n\nTermos e Privacidade\n- http://ibearsoft.com/terms.html\n- http://ibearsoft.com/privacy.html\n\nManual do Usuário\n- https://money.pro/pt/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/br/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "858796572",
    "appId": "com.ASRA.ASRACoags",
    "title": "ASRA Coags",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/24/4f/08/244f088d-579f-067d-fca7-4a192ea14295/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/asra-coags/id858796572?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "ASRA Coags transforms the ASRA (American Society of Regional Anesthesia and Pain Medicine) Anticoagulation Guidelines into a quick and easy reference for your practice. It provides rapid access to drug-specific summary information.\n\nThis version combines both the 2018 Regional Anesthesia guidelines from the publication “Regional Anesthesia in the Patient Receiving Antithrombotic or Thrombolytic Therapy; American Society of Regional Anesthesia and Pain Medicine Evidence-Based Guidelines (Fourth Edition)” and the 2018 Interventional Pain guidelines from the publication “Interventional Spine and Pain Procedures in Patients on Antiplatelet and Anticoagulant Medications (Second Edition); Guidelines From the American Society of Regional Anesthesia and Pain Medicine, the European Society of Regional Anaesthesia and Pain Therapy, the American Academy of Pain Medicine, the International Neuromodulation Society, the North American Neuromodulation Society, and the World Institute of Pain.”\n\nYou have direct access to either the Regional guidelines or Pain guidelines in one app or you can choose either one as the default starting point if your practice is focused on a specific area.\n\nRegional Guidelines: \n1.\tYou can search for drugs by brand name or generic name\n2.\tGet recommendations based on the block type (e.g. neuraxial, peripheral) and the intervention type (e.g. placing a block or removing a catheter)\n3.\tAccess more detailed information for any drug by using the \"info\" button:\n\t• Method of Action for each drug.\n\t• Executive Summary for each drug.\n\t• The Full 2018 ASRA Regional guideline in PDF form.\n\nPain Guidelines:\n1.\tYou can search for drugs by brand name or generic name\n2.\tYou can get recommendations for:\n\t• High, Intermediate, and Low Risk Procedures\n\t• Modifiers for patients at higher bleeding risk\n\t• Herbal Medications\n\t• Antidepressant medications\n\t• When to restart medications after a procedure\n4.\tAccess more detailed information for any drug by using the \"info\" button:\n\t• Method of Action for each drug.\n\t• Executive Summary for each drug.\n\t• The Full 2018 ASRA Pain guideline in PDF form.\n\nProject developed at Vanderbilt University Medical Center by Rajnish Gupta, MD and Matthew McEvoy, MD.\nCode written by Mustard Seed Software, LLC.",
    "developer": "American Society of Regional Anesthesia and Pain Medicine",
    "developerUrl": "https://apps.apple.com/br/developer/american-society-of-regional-anesthesia-and-pain-medicine/id858796575?uo=2",
    "developerId": "858796575?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2014-04-14T13:02:54-07:00"
  },
  {
    "id": "1466182721",
    "appId": "cc.marcelo.Plantao",
    "title": "Plantão Escala - Agenda Fácil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/f3/dd/52f3dd13-e13d-880d-e99c-bed50f814276/PlantaoIcons-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-escala-agenda-f%C3%A1cil/id1466182721?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você é um profissional que trabalha em regime de escala ou faz plantões com frequencia, este aplicativo foi feito pra você.\nPrograme suas folgas, até mesmo se for para o ano que vem!\n\nCalcule a sua agenda automaticamente para o ano inteiro em segundos.\n\nO que o nosso app faz que nenhum outro faz:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula automáticamente conforme o seu padrão de escala. Ex.: 12x36, 24x72\n◆ Calcula padrões alternados, próprio para Policiais Militares. Ex.: 12x24/12x72\n◆ Calcula plantões com dias aleatórios, próprio para profissionais da saúde que cobrem plantões com frequencia.\n◆ Lista seus horários de trabalho onde você consegue filtrar por datas, folgas e locais\n\nEste aplicativo é útil para quem:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Policiais que trabalham em vários regimes de escalas, inclusive escalas alternadas\n◆ Médicos, Enfermeiros ou qualquer funcionário da saúde que atuem em várias escalas ao mesmo tempo\n◆ Qualquer trabalhador que atua em regime de escala, sendo escalas alternadas por horas ou por dias\n\nO que este aplicativo faz?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula os dias que você irá trabalhar e folgar com base na sua escala\n◆ Relatório com todas informações das suas escalas e plantões\n◆ Adiciona informações do seu dia-a-dia \n\n\n\nO Plantão Escala genrencia seus dias de trabalha e de folga, com o Plantão Escala você consegue identificar com facilidade quais dias terá que trabalhar e quais os dias que estará de folga.\n\nCom o app é possivel até mesmo saber se um determinado dia do ano que vem será dia de escala ou de folga pra você.\n\nEsqueça todas as planilhas de excel, agora com o Plantão Escala ficou tudo mais facil e prático.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-06-25T16:30:24-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die/id554937499?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/playdeads-limbo/id656951157?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/br/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "999623871",
    "appId": "com.realdrift.sipon",
    "title": "Real Drift Car Racing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/72/df/d672dfeb-4ebb-e52f-e704-dd90d1be2261/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/real-drift-car-racing/id999623871?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "With 20 millions of downloads worldwide Real Drift Car Racing is the most realistic drift game on mobile devices, and yet easy to control and fun to play thanks to an innovative drift helper.\nGet ready to drive high performance cars (turbo or naturally aspirated) and make them drift at high speed in tracks designed specifically for drift racing.\nImprove your racing and drifting skills and earn virtual money to tune and customize your car.\nRace to battle the world record of the leaderboard or just for fun in the freeride mode.\n\nFEATURES\n• The most realistic drift racing simulation on mobile devices;\n• Customizable difficulty: from total novice to professional drifter;\n• Extensive customization options: change body color, body vinyl, rims model, rims color and tire signature;\n• Extensive tuning options: increase engine power, add a turbo, change handling settings (weight distribution, camber angle etc.), change gear ratios and shift speed;\n• Photo mode to share your coolest drifts with your friends;\n• Realistic simulation of all aspect (engine, drivetrain, tires, etc.) of the car;\n• Specific engine sound for every car with turbo whistle and blow off valve;\n• Backfire effects with sounds;\n• Accurate points calculation: earn points by drifting at high speed, at high drift angle and, by light touching walls during a drift;\n• Online and local leaderboard to challenge your friends and people all over the world;\n• Big training track to improve your drifting and racing skills;\n• Cool dubstep soundtrack by Liquid Stranger and Simplify Recordings.\n• 35 racing tracks specifically designed for drifting;\n• 19 different cars with specific and realistic setup;\n• Challenging career mode with 38 championships with growing difficulty;\n\n\nGAMEPLAY\n• Accelerometer (gyroscope) or touch steering mode;\n• Slider or touch throttle;\n• Automatic or manual transmission;\n• Metric or Imperial units of measurement;\n\n\nADVANCED POINTS SYSTEM\nPoints grow proportionally to drift angle, drift time and speed.\nThere are also 2 different points multiplier: \"Drift Combo\" multiplier and \"Proximity\" multiplier.\nDrift Combo multiplier is increased by 1 whenever points reach a power of 2000 (1000, 2000,4000, 8000 etc.). If you change drift direction, points are added to Total Points Indicator (located in the top left of the screen) and reset. If points reach every multiple of 2000 again, Drift Combo is increased by 1 again. This works only if you keep drifting without too long interruptions between one drift and the other (less than 1 second), otherwise Drift Combo multiplier will be reset to 1.\nProximity multiplier is increased when you drift with the back of the car near a wall (less than 1.5 meters) proportionally to closeness. You'll notice this bonus with a slow motion effect and a text showing the multiplier factor.\nIf you hit anything you'll lose your partial points and all multipliers.\n\nWe will update and improve Real Drift constantly. Please rate and give your feedback for further improvement of the game.\nFOLLOW US\nhttp://www.facebook.com/pages/Real-Drift/788082697884714",
    "developer": "Real Games SRLS",
    "developerUrl": "https://apps.apple.com/br/developer/real-games-srls/id999623870?uo=2",
    "developerId": "999623870?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-04-27T17:32:54-07:00"
  },
  {
    "id": "1114930388",
    "appId": "br.com.cpb.Hymnal",
    "title": "Hinário Adventista do 7º Dia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/34/4a/79/344a7981-26b4-82ca-d77b-b04d21500305/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hin%C3%A1rio-adventista-do-7%C2%BA-dia/id1114930388?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o aplicativo oficial do Hinário Adventista do Sétimo Dia.\n\nAgora você pode levar facilmente o seu hinário aonde for e quando quiser.\n\nFaça o download agora mesmo e tenha acesso ao melhor e mais completo aplicativo de hinos adventistas para o seu dispositivo.\n\nO app oferece os seguintes recursos:\n\n- Letra e áudio da música cantada;\n- Tamanho, família da fonte e alinhamento de texto;\n- Cor de fundo (compatível com o modo noturno);\n- Informações adicionais;\n- Downloads;\n- Busca e ordenação por números, títulos e seções;\n- Seleção de favoritos;\n- Suporte técnico.\n\nSinta-se à vontade para avaliar nosso aplicativo.",
    "developer": "Casa Publicadora Brasileira",
    "developerUrl": "https://apps.apple.com/br/developer/casa-publicadora-brasileira/id483190687?uo=2",
    "developerId": "483190687?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2016-06-28T20:33:11-07:00"
  },
  {
    "id": "1339696720",
    "appId": "com.atadore.AppleWatchAlexa",
    "title": "Voice in a Can",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c5/99/e7/c599e702-dd2c-5fd6-8734-ae1b68d7f2f0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/voice-in-a-can/id1339696720?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Alexa em seu Apple Watch (autônomo, sem necessidade de telefone), seu iPhone e iPad.\n\nControle os seus dispositivos domésticos, faça perguntas gerais, adicione e remova itens da sua lista de compras e defina temporizadores, etc. É uma implementação do Alexa. Em seu pulso.\n\nExistem dez coisas que você deve saber antes de obter este aplicativo:\n\n1. O relógio Série 3 e mais recentes são suportados; A melhor experiência é com o Apple Watch 4 e mais recente;\n3. Seu telefone controla a instalação do aplicativo no relógio, não o aplicativo. Coloque seu relógio em um carregador para acelerar o tempo de instalação;\n4. Nem todo conteúdo de áudio pode ser compatível. A Amazon não permite que aplicativos de terceiros, como este aplicativo, reproduzam música, audiolivros ou algum conteúdo de notícias diárias e façam anúncios;\n5. Você pode usar um atalho da Siri para iniciar o aplicativo e começar a falar, apenas levantando o pulso no Apple Watch. Veja a página de suporte sobre como configurar;\n6. Todos os tipos de complicação do relógio são suportados, incluindo aqueles realmente estranhos. Além disso, você pode alterar o ícone de complicação em Configurações;\n7. O aplicativo do relógio pode ouvir automaticamente na inicialização. Há uma opção nas configurações para fazer a mesma coisa no iPhone;\n8. Se o tempo ou a hora estiverem errados, verifique se você habilitou o acesso de localização no aplicativo Alexa para o dispositivo \"Voice in a Can\" e se concedeu permissões de localização para o aplicativo em seu telefone;\n9. Você não precisa dizer \"Alexa\" ... apenas fale o seu comando quando o aplicativo estiver ouvindo;\n10. Você pode alterar o idioma no qual fala e ouve as respostas, em \"Configurações\" no relógio e no telefone. Apenas os idiomas suportados por Alexa são suportados. O idioma deve ser definido automaticamente.\n\nSe você tiver dúvidas ou problemas de suporte, não hesite em enviar um e-mail para damian@voiceinacan.com ... você deve obter uma resposta em 24 horas, e geralmente em minutos.\n\nVoice in a Can não está de forma alguma associado à Amazon.",
    "developer": "Atadore",
    "developerUrl": "https://apps.apple.com/br/developer/atadore/id1339696719?uo=2",
    "developerId": "1339696719?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-06-07T19:58:07-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1409505697",
    "appId": "cc.marcelo.Portavel",
    "title": "Atualiza Operadora",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8d/df/3e/8ddf3efa-5dd7-1148-0fc6-364928d9ccc0/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/atualiza-operadora/id1409505697?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Atualiza Operadora atualiza a sua agenda de contatos com o código da operadora que você contratou.\n\nSIM! Este app atualiza a etiqueta dos seus contatos com o nome da operadora.\n\n*** O único app da categoria que além de organizar, ainda te informa as operadoras e tipo dos seus contatos.\n\nEste aplicativo é útil para quem:\n- Fez portabilidade de operadora e quer pagar menos usando o código da usa operadora escolhida.\n- Mudou-se de estado/região e precisa inserir o DDD do estado/região onde morava.\n- Ou, pra você que gosta de manter sua agenda sempre bem organizada.\n\nO que este aplicativo faz?\n- Insere o nome da operadora dos seus contatos na etiqueta.\n- Informa qual o tipo de cada contato: Fixo, Móvel ou Rádio\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 3333-3333 ou (011) 3333-3333.\n- Remove o código brasileiro +55 dos seus contatos\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer os seus contatos locais com ou sem o DDD da sua cidade.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer região do Brasil.\n\n*** TOP 10 NA APP STORE ***\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Pré-visualização dos números a serem atualizados.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS:\n\nINSERIR OPERADORA\nCaso você tenha feito portabilidade do código 15 para o código 21, o aplicativo irá \nalterar seus contatos da seguinte forma:\n\n- De (015 11) 3333-3333 para (021 11) 3333-3333\n- De (015 27) 98999-9999 para (021 27) 98999-9999\n- De +55 41 3333-3333 para (021 41) 5555-5555\n\nMUDANÇA DE ESTADO/REGIÃO\nCaso você tenha se mudado de estado do Rio de Janeiro para São Paulo e sua operadora seja o código 15, o aplicativo irá alterar seus contatos da seguinte forma:\n\n- Opcional: de 3333-3333 para (015 21) 3333-3333\n- De (21) 3333-3333 para (015 21) 3333-3333\n- De +55 41 3333-3333 para (021 41) 5555-5555\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-08-15T11:02:22-07:00"
  },
  {
    "id": "1126517945",
    "appId": "com.tinybop.space",
    "title": "O Sistema Solar por Tinybop",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/52/62/2c/52622c7b-ce8e-f086-8b78-8ca97d8af509/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/o-sistema-solar-por-tinybop/id1126517945?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore nosso sistema solar! Viaje pelo espaço e visite o pequeno Mercúrio, o poderoso Vênus, a amigável Terra, o empoeirado Marte, o tempestuoso Júpiter, o elegante Saturno, o nebuloso Urano e o misterioso Netuno. Arremesse meteoros pela atmosfera. Contorne o Sol e aproxime-se de sua superfície. Pule dentro de uma tempestade espacial. Arrisque-se a ir até onde nenhuma outra criança jamais foi em 3, 2, 1... Decolagem!\n\nEspaço é o 8º ganhador do prêmio Tinybop na categoria Biblioteca do Explorador. Crianças podem aprofundar sua missão de aprendizado jogando em outros apps da Bilioteca do Explorador, incluindo O corpo humano, As plantas, As máquinas simples, A terra, O tempo, As casas e Os arranha-céus.\n\nRecursos\n- Visite 8 planetas e o sol!\n- Estude de perto a superfície de cada planeta e do sol.\n- Descubra as características de cada planeta.\n- Lance meteoritos nos planetas para testar a atmosfera e a gravidade de cada um.\n- Compare o tamanho de cada planeta e do sol, colocando-os lado a lado.\n- Observe as órbitas dos planetas ao redor do sol e brinque com elas.\n- Siga a órbita da lua para descobrir as fases da lua.\n- Veja quão rápida ou lenta é a rotação de cada planeta ao redor de seu próprio eixo e quanto dura cada dia.\n- Espie dentro da camada rochosa interna ou da camada gasosa externa de cada planeta.\n- Mova o eixo da Terra para ver como isso afeta as estações do ano.\n- Explore a superfície rochosa de Marte com a Curiosity da NASA.\n- Experiencie clima selvagem e mais em Vênus.\n- Descubra por que Mercúrio tem tantas crateras.\n- Veja do que os anéis de Saturno são feitos e faça com que eles girem.\n- Descubra diamantes em Netuno e Urano.\n- Etiquetas interativas com texto em mais de 50 línguas ensinam vocabulário.\n- FREE Space Handbook tem dicas de tecnologia e informações básicas para pais e professores.\n- Atividades com finais abertos e sem regras. Curiosidade e criatividade são recompensadas.\n- Sem propagandas de terceiros.\n\nPolítica de Privacidade\nNós levamos a sua privacidade e a de seu filho muito a sério. Nós não coletamos ou compartilhamos informação alguma a respeito de você ou de seu filho, nem exibimos qualquer anúncio de terceiros. Não vendemos para crianças.\n\nSobre o Tinybop\nTinybop, Inc. é um estúdio de projetistas, desenvolvedores e artistas que estão empenhados em construir uma suite integrada de aplicativos educacionais. Nosso compromisso é criar jogos imersivos que incentivem a descoberta e o diálogo. Acreditamos no poder do aprendizado por meio de brincadeiras, experimentação, faz-de-conta e questionamentos.\n\nGuie seu filho a um conhecimento mais profundo sobre o funcionamento do mundo com Tinybop.\n\nPara notícias e novos lançamentos\nVisite: www.tinybop.com\nSiga-nos: twitter.com/tinybop\nCurta: https://www.facebook.com/tinybop\nSiga-nos: instagram.com/tinybop\n\nSe algo não está de acordo com que você esperava, por favor entre em contato através do hi@tinybop.com. Estamos aqui para lhe atender.\n\nCompatível com  iPhone 5, iPod touch (5th generation) iPad 2 e iPad 3. Este aplicativo foi otimizado para iPad. Requer iOS 8.0 ou posterior.",
    "developer": "Tinybop Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/tinybop-inc/id682046582?uo=2",
    "developerId": "682046582?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2016-11-29T20:01:43-07:00"
  },
  {
    "id": "314192799",
    "appId": "cz.acrobits.softphone.own",
    "title": "Acrobits Softphone",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/07/30/2c0730fe-fad8-7c26-8e75-9f83bae0c734/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/acrobits-softphone/id314192799?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Make voice and video calls easier—and more securely—with a SIP softphone app that supports rich messaging, push notifications, HD voice and video, and more.\n\n\nAcrobits Softphone is preconfigured to support many of the most popular providers. Download Acrobits Softphone today to stay connected with friends, family, and coworkers using an app that is built to deliver high-quality communications, a more secure experience, and an intuitive UI.\n\n\nWhat can Acrobits Softphone do for you?\n\nHigh-quality audio. Experience crystal clear communications. We support Opus, G.722, G.729, G.711, iLBC, and GSM audio formats.\n\nHD-quality video. Communicate in up to 720p HD. Our app supports both H.264 and VP8.\n\nSMS and rich messaging. Quickly send SMS or rich messages to your contacts through our app's built-in messaging platform.\n\nMilitary-grade encryption. Keep your data safe with our private encryption stack that uses SRTP, ZRTP, and TLS.\n\nReduce your battery drain. Acrobits Softphone supports push notifications, making it easier for you to stay notified without draining your device’s battery.\n\nSeamless call transition. Make calls using WiFi or your data plan. Acrobits Softphone offers seamless transition during the critical handover stage.\n\nCustomize your experience. Acrobits Softphone is highly customizable. Customize your SIP settings, the UI, ringtones, and more.\n\n5G-friendly. Take advantage of all the benefits 5G has to offer with an SIP softphone that’s built for 5G.\n\nMulti-device compatibility. Acrobits Softphone is compatible with most Apple smartphones and tablets.\n\nNo hidden fees. Don’t worry about hidden fees or subscriptions. Acrobits Softphone carries a one-time fee.\n\nLifetime support and updates. Each license of Acrobits Softphone comes complete with lifetime support and unlimited updates.\n\n\n“The best sip app for iPhone!”\n\n\n”This is a truly great SIP/VOIP client. Easy to configure, multiple accounts, superior audio quality, mic boost, volume boost...it's got it all.”\n\n\n“Thanks to this app, I got VOIP working perfectly (...) sound quality is way better than I was expecting. The Softphone is entirely intuitive”\n\n\nAre you a business user? Try our business-focused app Groundwire for enhanced work from home features.",
    "developer": "Acrobits",
    "developerUrl": "https://apps.apple.com/br/developer/acrobits/id314192802?uo=2",
    "developerId": "314192802?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2009-07-01T23:20:09-07:00"
  },
  {
    "id": "1578321207",
    "appId": "com.files.Zap-Sign",
    "title": "ZapSign-Scan PDF,Edite,Assine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/ed/f6/c9edf62a-bed9-c961-db5a-dd6d5e9dabad/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/zapsign-scan-pdf-edite-assine/id1578321207?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Zap Sign é um serviço de assinatura eletrônica que permite digitalizar documentos, assinar e enviar PDFs assinados, contratos, acordos e formulários rapidamente, sem problemas. Funciona em todos os dispositivos Apple e integra-se prontamente com seus aplicativos diários para uma experiência de assinatura perfeita. Bem-vindo a um mundo sem papel!\n\nO Zap Sign é perfeito para quem precisa assinar documentos comerciais. principalmente para Consultores, Freelancers, RH, Jurídico, Finanças e Funções de Vendas.\n\n- Assine documentos em movimento.\n- Assinar e enviar documentos seguros e juridicamente vinculativos.\n- Salve sua assinatura e reutilize-a em todos os dispositivos Apple\n\nCARACTERÍSTICAS PRINCIPAIS:\n\n- Digitalizar documentos\n- Assinar Documentos\n- Converter para PDF\n- Os tipos de documentos suportados incluem pdf, jpeg, doc, png e muito mais.\n- Importe arquivos de outros aplicativos usando a funcionalidade \"Abrir em\".\n- Adicione assinatura redimensionável, texto, iniciais dos carimbos de reconhecimento de firma, nome, empresa, data e anotações ao documento.\n- Visualize e faça alterações no documento usando o visualizador de documentos.\n- Compartilhe documentos concluídos através do iMessage, Whatsapp, Email e muito mais.\n\nDocumentos que podem ser assinados:\n\n- NDA\n- Faturas\n- Contratos de vendas\n- Propostas comerciais\n- Ordens de compra\n- Contratos de locação\n- Acordos de parceria\n- Ofertas de emprego\ne mais.\n\nJurídico e segurança\n\n- Não armazenamos nenhum dado referente aos documentos ou assinaturas carregados. Tudo permanece no seu ecossistema Apple.\n\nCréditos Zap\n\n- Pague apenas pelos documentos que assinar, sem assinaturas. Todos os créditos não utilizados são retidos e podem ser usados ​​para assinar documentos a qualquer momento.",
    "developer": "Studio Elixr",
    "developerUrl": "https://apps.apple.com/br/developer/studio-elixr/id1567796621?uo=2",
    "developerId": "1567796621?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2021-08-17T00:00:00-07:00"
  },
  {
    "id": "1599005073",
    "appId": "com.snk.acakof2002",
    "title": "KOF 2002 ACA NEOGEO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4e/ec/65/4eec65c0-000c-47a5-666d-d94ab764d92b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kof-2002-aca-neogeo/id1599005073?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "NEOGEO's masterpiece games are now available in the app !!\nAnd in recent years, SNK has partnered with Hamster Corporation to bring many of the classic games on the NEOGEO onto modern gaming environments through the ACA NEOGEO series. Now on smartphone, the difficulty and look NEOGEO games had back then can be reproduced through screen settings and options. Also, players can benefit from online features such as online ranking modes. More, it features quick save/load and virtual pad customization functions to support comfortable play within the app. Please take this opportunity to enjoy the masterpieces that are still supported to this day.\n\n[Game introduction]\nTHE KING OF FIGHTERS 2002 is a fighting game released by SNK in 2002.\nThe 9th entry in the KOF series. In this tame, the Striker System is replaced by creating teams for the comeback of the 3-on-3 Battle Mode.\nThe easier to use MAX Activation System adds a more in-depth experience to your gameplay!\n\n[Recommendation OS]\niOS 13 and above\n\n© SNK CORPORATION ALL RIGHTS RESERVED.\nArcade Archives Series Produced by HAMSTER Co.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-01-25T00:00:00-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-kitchen-2/id943869618?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O famoso Toca Kitchen está de volta! Com novos convidados para receber na cozinha, mais ferramentas para brincar e novas combinações de alimentos para testar, o Toca Kitchen 2 convida todos os chefs a botar a mão na massa e começar a brincadeira!\n\nSEJA CRIATIVO\nQuem disse que os pratos têm que ser bonitos e saborosos? No Toca Kitchen 2, você pode cozinhar como bem quiser! Invente suas próprias receitas e ofereça algo especial para seus convidados.\n\nFAÇA UMA BAGUNÇA\nCom cinco utensílios de cozinha diferentes para escolher, você tem o conjunto perfeito para preparar alimentos divertidos! Exagere na dose de seus ingredientes favoritos, adicione um recheio de bagunça e finalize com uma pitada de esquisitice. É hora de deixar seu convidado provar! Estava bom?\n\nVEJA SUAS REAÇÕES\nDescubra as preferências dos seus convidados vendo suas reações. Cabeça de peixe assada com restos de comida fritos e suco de alface saindo! Ah, eles não gostaram? Experimente adicionar uma pitada de sal. É legal ouvir o \"eca\"!\n\nRecursos\n- Novos ingredientes na geladeira\n- Novos personagens para alimentar\n- Reações mais intensas dos personagens\n- Cinco utensílios de cozinha para usar\n- Centrífuga e fogão novos \n- Sem regras ou estresse - é só diversão sem limite de tempo e direcionada para crianças!\n- Sem propagandas de terceiros\n- Sem compras no aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1323070827",
    "appId": "com.turner.ttgfigures2",
    "title": "Os Jovens Titãs em Figuras",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/dd/e5/07/dde5079d-b50e-cd3e-3bf4-86ac4ebff3a6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-jovens-tit%C3%A3s-em-figuras/id1323070827?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Prepare-se para Os Jovens Titãs em Figuras, a sequência épica do jogo de sucesso Os MiniTitãs. Alguém está tentando acabar com os MiniTitãs! Entre na batalha e mergulhe fundo nesse mistério.\n\nDESAFIE SEUS AMIGOS\nO Beta Multiplayer chegou! Você enfrentou os maiores heróis do planeta.\nAgora, desafie seus amigos em minibatalhas! Melhore sua classificação para desbloquear bonecos da Legião do Mal.\n\nCOLETE MAIS DE 90 FIGURAS\nColete mais de 90 figuras de Os MiniTitãs, incluindo Batman, Superman, Mulher Maravilha, Flash, os Titãs Radicais e muitos outros! Ajude seus heróis a subir de nível para desbloquear habilidades ainda mais poderosas.\n\nCUSTOMIZE SEU ESQUADRÃO\nTodas as figuras podem ser coloridas de diferentes formas! Troque as habilidades dos personagens para tornar sua equipe verdadeiramente única. E lance mão de acessórios, como o BatSinal e as cuecas do Superman, para radicalizar na batalha.\n\nESCOLHA SEU TITÃ\nJogue no modo história completa como qualquer um dos Titãs. Escolha Robin, Ravena, Ciborgue, Estelar ou Mutano. Todos os Titãs possuem diálogos únicos e vozes originais do elenco do desenho.\n\nVÁ ALÉM DE JUMP CITY\nExplore Metropolis, Gotham e Jump City para adquirir as figuras dos seus super-heróis favoritos. Complete missões especiais para os heróis da DC e participe de torneios em locais emblemáticos como a Sala da Justiça e a BatCaverna.\n\n\n*****\n\nEste jogo está disponível nos seguintes idiomas: Inglês, francês, italiano, espanhol (América Latina), Português (Brasil), russo, turco\n\nSe você tiver algum problema com este aplicativo, entre em contato conosco pelo e-mail advanced.platforms@turner.com. Informe-nos sobre os problemas que está enfrentando e qual dispositivo e versão de SO você está usando. \n\n*****\n\nINFORMAÇÃO DE PRIVACIDADE: A tua privacidade é importante para nós, no Cartoon Network, como divisão da Turner Broadcast Systems, Inc. Este jogo reúne e utiliza infomação, tal como descrito na Política de Privacidade do Cartoon Network, disponível no link abaixo. Esta informação pode ser utilizada, por exemplo, para responder a pedidos dos utilizadores; permitir aos utilizadores aceder a determinadas opções e serviços; personalizar o conteúdo; apresentar publicidade; comunicar na rede; gerir e melhorar os nossos produtos e serviços; realizar outras operações internas dos websites do Cartoon Network e dos nossos serviços on-line. As nossas políticas de privacidade são norteadas pelas leis de privacidade de dados dos Estados Unidos da América. Para utilizadores da União Europeia ou de outros países, fora dos E.U.A., tenham por favor em consideração que esta aplicação pode utilizar identificadores de forma persistente para melhor gestão do jogo. Ao descarregar esta aplicação, estás a aceitar a nossa Política de Privacidade e o Acordo de Licença para Utilizador Final e dás as mesmas permissões a todos os utilizadores do teu dispositivo. A Política de Privacidade e o Acordo de Licença para Utilizador Final são adicionais a quaisquer outros termos, condições ou políticas impostas pelo teu provedor de Internet ou pela Apple Inc. O Cartoon Network e os seus afiliados não são responsáveis por qualquer recolha, utilização ou divulgação da tua informação pessoal que seja realizada pela Apple ou pelo teu provedor de Internet.\n\nTermos de uso: http://www.cartoonnetwork.com/legal/termsofuse.html \nPolítica de Privacidade: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/br/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-07-19T00:00:00-07:00"
  },
  {
    "id": "1296220190",
    "appId": "com.agaming.thesun",
    "title": "The Sun: Origin",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f2/5f/6b/f25f6b2b-45a3-2364-3636-4f62717caa41/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-sun-origin/id1296220190?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "*** Mais de 500 mil downloads em dispositivos.\n*** Um grande mundo pós-apocalíptico com muitas missões diferentes!!!\n*** Sistema de elaboração perfeito!!! Monte sua armadura de defesa!!! \n*** Gráficos impressionantes nas configurações máximas!\n\nPós-apocalíptico mundial\n\nEm 2050, O Sol liberou enormes quantidades de energia para o espaço, tornando o planeta caótico por séculos. A Catástrofe foi prevista por astrólogos e videntes, cientistas e astrônomos de renome mundial. Alguns foram para conferências científicas, e fóruns, tentando chegar aos governos, Para tomar medidas cabíveis para segurança do Mundo.\n\nMas eles não acreditavam...  e foi  adiando a Medidas de segurança indefinidamente, fez vista grossa sobre as previsões e sinais. A energia solar foi lançada pela galáxia com grande quantidade de pequenas partículas acabando com muitos seres vivo. Após a explosão, que foi lançado no espaço milhões de toneladas de partículas radioativas, foi em direção ao nosso planeta, acabando com os corruptos e santos, ricos e pobres, adversários militares, inimigos e amigos.\n\nOs que conseguiram sobreviver foi aqueles que foram notificados da catástrofe iminente, é atenderam as recomendações dos cientistas. Os \"Sortudos\" se esconderam em bunkers, construído no caso de uma guerra nuclear. A acima, A agricultura morreu com a exploração radioativa, matou, mudou, remodelou o mundo de acordo com sua própria compreensão. Caos e fome reinaram na Terra.\n\nOs alimentos e a água tornaram-se os itens de valores mais altos. Depois da catástrofe os sobreviventes retornou à superfície do planeta restaurou a agricultura, criou novas sociedades e estabeleceu novas leis da vida. Em uma dessas comunidades, Raven nasceu e cresceu.",
    "developer": "Igor Migun",
    "developerUrl": "https://apps.apple.com/br/developer/igor-migun/id552344424?uo=2",
    "developerId": "552344424?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-21T01:46:47-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/98/09/d3/9809d379-780b-c46d-0547-c6b0d26cc9df/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procam-8/id730712409?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "MODOS DE DISPARO \n\n- Foto\n- Modo Disparo Lento\n- Retrato \n- Fotos 3D\n- Anti-Vibração\n- Modo Disparo Contínuo\n- Auto-Timer \n- Intervalo \n- Botão Grande \n- Vídeo \n- Vídeo 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - compra in-app \n- Modo de Slow Motion\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - compra in-app\n\nFUNÇÕES DA CÂMERA \n\n- Foco manual, exposição, velocidade do obturador, ISO, e controles de balanço de branco\n- Controle completo de foco e exposição (toca foco/toca exposição) \n- Bloqueio de foco, exposição e controle de brancos (WB) \n- Dimensão da imagem ajustável (4:3 / 3:2 / 16:9 / 1:1) \n- Formato TIFF lossless (sem perda de dados) - apenas para iPhone 4S e posteriores \n- Quatro opções de velocidade de obturação (1/8 sec / 1/4s sec / 1/2 sec / 1 sec) \n- Funcionalidade de pausa/retoma de vídeo \n- Resolução de vídeo ajustável (Full HD: 1080p / HD:720p / VGA: 640x480) \n- FPS do vídeo definido pelo usuário (1-30 fps) \n- Possibilidade de tirar fotos durante a gravação de um vídeo \n- Estabilização de vídeo em tempo real (pode ser LIGADO/DESLIGADO) \n- Contador de espaço de disco de vídeo \n- Resolução de vídeo do time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom digital 6x \n- Zoom de vídeo \n- Medidor de áudio (nível Avg. / Ápice) \n- Marcação de localização geográfica \n- Grades de alinhamento (Terços / Trisec / Golden / Horizon) \n- Suporte de câmera Dianteira / Traseira \n- Marcação de data do foto \n- Marcação de hora do foto \n- Marcação de localização do foto \n- Marcação de Copyright do foto \n- Marcação de data do vídeo / time lapse \n- Marcação de localização do vídeo / time lapse \n- Marcação de Copyright do vídeo / time lapse \n- Trilha sonora pode ser incorporada ao time lapse dos vídeos \n- Configurações de flash (Auto / Liga / Desliga / Lanterna) \n\nEDITOR DE FOTO / VIDEO\n\n- Edição não-destrutiva - todas as edições, inclusive cortes, são totalmente corrigíveis e reversíveis\n- 60 filtros criados por especialistas\n- 17 lentes: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone \n- Encurtar, cortar, rotação, espelhar, endireitar, e corrigir a perspectiva\n- Linha do tempo extremamente precisa, com possibilidade de rever os vídeos\n- Acrescentar músicas aos seus vídeos\n- Controle de volume tanto para gravação original quanto para música de fundo \n- Capacidade de extrair momentos estáticos de dentro dos vídeos\n- Suporte de vídeo de alta resolução, acima de 4K (3840x2160)\n\nAÇÕES PARA CONJUNTOS DE FOTOS\n\n- Carimbos em série: aplica carimbos de data / hora / local / Copyright a múltiplas fotos no seu álbum\n- Redimensionamento em série: redimensiona múltiplas fotos no seu álbum\n\nFEEDBACK \n\nEntre em contato conosco em support@procamapp.com.",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/br/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "286215117",
    "appId": "com.yourcompany.Clinometer",
    "title": "Clinometer + bubble level",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/64/13/86/6413865d-b81f-ee21-eb7e-3eb01620cb85/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/clinometer-bubble-level/id286215117?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "This professional tool called Clinometer is the most precise (all you can get with some calculations) slope measurement tool for the iPhone, iPod Touch and iPad using all sides of the device plus the camera. It can be used for simple applications like aligning a frame as well as for more sophisticated fields of applications where an arbitrary slope needs to be measured exactly. Read the reviews (and write your own) for all the applications you find! Thank for all your positive feedback! Please use our support link if you have questions and suggestions, we don't read the iTunes reviews every day!\n\nWith this tool, the slope can be measured by all edges of the device and through the camera. The current features include:\n\n◆ 3 Modes (incl. auto switching): Clinometer mode (auto when holding upright), Camera mode (any direction, manual activation) and Bubble level (smoothly fading in when holding flat).\n\n◆ Relative angles: Besides measuring absolute angles, for every mode you can measure the relative angle between device positions\n\n◆ Advanced two way calibration on all sides: For every 4 sides plus the bubble mode you can calibrate in two steps, which allows you to calibrate exactly even on non-level surfaces. Each direction can be calibrated individually to achieve the optimal precision. \n\n◆ Speech synthesis: The device will speak the current reading, so you don't have to watch the display while measuring/aligning your object.\n\n◆ Five different unit modes: The device can display the slope in degrees (rounded or in tenth of degrees), percentage, rise over run (common for roof slope measurement in :12) and 1V:H (common in engineering)\n\n◆ Dial Rotation: You can smoothly rotate the background dial and thus define which side of the device represents 0° and 90° degrees. \n\n◆ Motion-sensitive Lock feature: Besides the common instant simple tap hold mechanism you can activate the motion-sensitive lock. If activated the device waits for the final lock until you hold your device steady enough for at least 2 seconds. You can set the lock sensitivity between 0.1° and 1.0° degrees. \n\n◆ Peer Mode: Use two devices to measure angles: One as a display, the other as the measurement device that can be attached to the hardware you want to align. \n\n◆ Fullscreen Mode: The full screen mode can be toggled by tapping the center of the screen and by the upper and lower arrows in the center. This prevents you from erroneous inputs while measuring.\n\n◆ Different color schemes: Press the S/C Button to instantly switch the color. The color can be selected differently for the bubble and the clinometer mode. The predefined color sets include day and night color schemes (Black on White, White on Black and Red). \n\n◆ Adjustable Auto-Lock: You can prevent the device from turning into the sleep mode. \n\nAccording to wikipedia: An inclinometer or clinometer is an instrument for measuring angles of slope (or tilt), elevation or inclination of an object with respect to gravity. It is also known as a tilt meter, tilt indicator, slope alert, slope gauge, gradient meter, gradiometer, level gauge, level meter, declinometer, and pitch & roll indicator. \n\nFor recreational use only. After the calibration it CAN (!) be very accurate especially for the main axis after calibration. The measurement is performed as well as possible (we try our best) by using the three inbuilt accelerometers. \n\nTHANK YOU FOR YOUR SUPPORT! \n\nWe will improve the application long-term. This was the first application of this kind shortly after the opening of the App Store. Since then it is continuously updated and enriched with new features.",
    "developer": "Peter Breitling",
    "developerUrl": "https://apps.apple.com/br/developer/peter-breitling/id286215120?uo=2",
    "developerId": "286215120?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-02-07T00:00:00-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/0a/43/0e0a4349-5bab-8f25-ff0f-ef446ecf372a/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/wheres-my-water/id449735650?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Compre o premiado JOGO DO ANO!\r\n\r\nAjude Swampy levando água a seu chuveiro quebrado. Cada nível é um desafiante quebra-cabeças baseado em física com incrível mecânica realista. Cave pela terra para guiar água fresca, água suja, água tóxica, vapor e gosma através de cenários desafiadores! Cada gota conta!\r\n• Histórias e Personagens originais - Jogue 4 histórias estrelando Swampy, Allie, Cranky e o Pato Misterioso. São mais de 500 quebra-cabeças incríveis!\r\n• Mecânica Inovadora - Encontre água de várias formas e use sua criatividade para resolver os quebra-cabeças - totalmente emocionante!\r\n• Colecionáveis, Desafios e Fases Bônus - Colete itens especiais desenhados especialmente para cada personagem e complete desafios legais para liberar fases bônus! Colete três patos em cada fase para poder tirar sua onda!\r\n• Sincronização - Compartilhe seu progresso através de vários dispositivos iOS 5!\r\n\r\nHISTÓRIA DO SWAMPY\r\nSwampy, o Jacaré, vive nos esgotos abaixo da cidade. Ele é um pouco diferente dos outros jacarés - ele é curioso, amigável e adora tomar um longo banho depois de um duro dia de trabalho. Mas ele está com problemas no encanamentos e precisa de sua ajuda para levar água a seu chuveiro!\r\n\r\nHISTÓRIA DA ALLIE\r\nAllie é a jacaré mais criativa do esgoto. Seu espírito excêntrico e talento artístico lhe fazem uma estrela. Agora os jacarés desenvolveram um instrumento musical único movido a vapor e mal podem esperar para vê-la tocá-lo! Ajude Allie a ter o vapor que precisa e curta sua interpretação de clássicos da música Disney.\r\n\r\nHISTÓRIA DO CRANKY\r\nCranky é o jacaré dos jacarés, tem muito apetite e come de tudo, desde pneus até velhas espinhas de peixe. Mas não gosta de vegetais! Use a água suja roxa para retirar as algas do prato do Cranky para que ele possa engolir sua \"comida\".\r\n\r\nPATO MISTERIOSO\r\nPegue esse estiloso e teleportador Pato Misterioso nesse capítulo especial. Dica: tempo é tudo! Encontre todos os tipos de surpresa incluindo o maior pato do mundo, o Mega Pato e lindos e pequeninos Patinhos!\r\n\r\nAlgumas histórias podem exigir um pequeno preço adicional, mas experimente as fases GRÁTIS hoje!\r\n\r\nAntes de baixar esta experiência, considere que esse aplicativo apresenta links de mídias sociais para se conectar a outras pessoas, compras dentro do aplicativo que custam dinheiro real, notificações push para avisar sobre atualizações como conteúdo novo, e propagandas para A Família de Companhias Walt Disney e determinados terceiros.\r\n\r\nNós respeitamos as suas preferências de privacidade. Você pode controlar as opções restaurando seu Identificador de Propagandas nas Configurações de Privacidade do seu dispositivo.\r\n\r\nPolítica de Privacidade - https://privacy.thewaltdisneycompany.com/pt-br/\r\nTermos de Uso - http://disneytermsofuse.com/brazilian-portuguese/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/br/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:06-07:00"
  },
  {
    "id": "1562639954",
    "appId": "com.drug.infusion.appsmart",
    "title": "Drugs Infusion: Dose certa IV",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/12/62/1c/12621cb8-7f4b-f874-8066-51fae3b045f6/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/drugs-infusion-dose-certa-iv/id1562639954?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Esse aplicativo foi feito por médicos para facilitar o dia-a-dia do profissional que trabalha em urgência, emergência, terapia intensiva ou com pacientes graves que necessitam do cálculo de concentração das soluções utilizadas e velocidade de infusão de maneira rápida. O aplicativo possui sugestão de solução padrão com base nos esquemas mais utilizados nos serviços de terapia intensiva e permite editar e salvar suas soluções favoritas.\n\nO aplicativo permite também a criação de novas soluções a partir das ampolas disponíveis em seu serviço, o cálculo da posologia em mL/hora e a possibilidade de conversão da velocidade infundida em concentração infundida e vice-versa. Além disso, é possível a visualização da faixa terapêutica de forma individualizada para o peso do paciente conforme orientam algumas bibliografias médicas e o ajuste desta faixa pelo usuário, dependendo do objetivo e julgamento clínico. Dessa forma, o aplicativo aumenta a segurança do paciente na prescrição desses medicamentos, diminuindo o risco de erros nos cálculos por parte do profissional.\n\nO aplicativo possui ainda mensagens para alertar sobre soluções fotossensíveis e medicações que devem ser diluídas em meio específico como solução fisiológica ou soro glicosada, evitando assim que sejam alteradas suas propriedades terapêuticas.\n\nO aplicativo está disponível em inglês, português e espanhol.",
    "developer": "SmartMedic LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/smartmedic-ltda/id1547140604?uo=2",
    "developerId": "1547140604?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-04-27T00:00:00-07:00"
  },
  {
    "id": "646489967",
    "appId": "com.disney.castleofillusion",
    "title": "Castle of Illusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/a3/8a/b7a38ae0-2532-4d8c-5de2-5586b5a77c15/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/castle-of-illusion/id646489967?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "PLAY AS MICKEY IN THIS MAGICAL DISNEY ADVENTURE! ALL-NEW HD GRAPHICS AND GAMEPLAY! \r\n\r\nThis app is optimized for iPhone 4S/iPad3 and above.\r\n\r\nMickey Mouse returns to star in Castle of Illusion, a fantastical reimagining of the Sega Genesis classic. When the evil witch Mizrabel kidnaps Minnie, it’s up to Mickey to brave the dangers of the Castle of Illusions to rescue Minnie. Gather your courage and traverse enchanted forests, take on hordes of rebellious toys and navigate mazes of living books. Play as Mickey and save Minnie from Mizrabel’s evil clutches!\r\n\r\nGAME FEATURES – \r\n-Play as Mickey Mouse in this reimagining of the classic Sega Genesis/Mega Drive game!\r\n-Experience a world of wonder, brought to life with all-new graphics and magical adventures!\r\n-Journey across five magical worlds filled with Mizrabel’s powerful minions!\r\n-Complete hidden challenges to customize Mickey with classic costumes!\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/br/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-20T21:49:24-07:00"
  },
  {
    "id": "638826100",
    "appId": "rcr.missale.romanum",
    "title": "Missale Romanum",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/85/fb/ef/85fbefc2-7483-a15f-580f-d2f723a28f2d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/missale-romanum/id638826100?uo=2",
    "price": 59.9,
    "currency": "BRL",
    "free": false,
    "description": "Aplicación con el Misal Romano completo en latín, español, inglés, portugués (Brasil), alemán e italiano. De ellos, puede elegir dos y obtener un completo misal bilingüe.\n\n...\n\nACLARACIÓN IMPORTANTE: Esta aplicación nace únicamente con la finalidad de ayudar al seguimiento de la Misa en latín, incluyendo una de las posibles traducciones a los otros idiomas. Somos conscientes de que estas traducciones pueden no coincidir exactamente con la que se escucharía en la Santa Misa celebrada en esa lengua, pues eso requeriría, en primer lugar, disponer de todas las versiones actualizadas aprobadas por cada Conferencia Episcopal y, en segundo lugar, un ingente trabajo continuo que no estamos en condiciones de asumir.\n\nDejamos, por tanto, al buen criterio de los usuarios la comprensión de esas posibles diferencias, especialmente cuando no se utilice el latín como idioma principal.\n\nSe puede seguir en uno de los dos idiomas exclusivamente, o los dos en dos columnas, o ver la traducción al otro tocando el texto.\n\nSe accede a las distintas partes de la Misa a través de pestañas, que vienen a ser el equivalente a las cintas de un misal, recordando la posición anterior de cada cinta. Esto permite \"preparar\" la Misa que se va a seguir, sin tener que ir a través de enlaces durante la celebración.\n\nTambién tiene \"posiciones de memoria\", que permiten guardar sitios (por ejemplo, determinadas lecturas escogidas) para luego ir rápidamente a esos sitios.\n\nSe incluye un calendario litúrgico perpetuo que permite conocer lo que se celebra en el día actual y preparar directamente a la misa del día escogido desde aquí.\n\nComo se comprenderá, en un texto de tales dimensiones puede que haya alguna errata. Se agradecerá a los usuarios que la comuniquen.",
    "developer": "Rafael Cereceda",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-cereceda/id638826103?uo=2",
    "developerId": "638826103?uo=2",
    "genre": "Livros",
    "genreId": "6018",
    "released": "2013-04-29T04:01:36-07:00"
  },
  {
    "id": "975683986",
    "appId": "com.inthekillhouse.doorkickers",
    "title": "Door Kickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/d2/37/e7/d237e73d-27a3-3cdb-8645-1b8ec778c9d6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/door-kickers/id975683986?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Door Kickers is the unforgiving, award winning SWAT-command quick tactics game. Includes all updates and a new campaign, as well as full cross-platform saves compatibility and an all-new interface designed specifically for touch based platforms.\n \n***RockPaperShotgun’s Bestest Best Tactics game***\n \n**“Door Kickers is a game about cops kicking down doors, and these doors are a lot of fun to kick down. It is also very hard, and I love it for that.” ***\n84/100 – PC Gamer\n \n***”It evokes lot of the more demanding thrills that modern games have left behind, the grit and the hard won satisfaction of overcoming intimidating challenges, or the experimental fun of spending hours tinkering with all the different ways you can play through a big, open-ended level. I had a blast inching my way through pretty much all of the harder stages in this game and I also think you might have a blast with it too.” ***\nSuper Bunnyhop\n \n“It’s a thing of beauty and manages to capture the planning and satisfying execution of more complex strategy games, as well as the gung-ho and the popping-off of growly man in military shooters. (...) It’s probably the best man-shootery game I’ve played in years.”\nIndie Statik\n \nDoor Kickers mixes old school, no-quarter action with modern ergonomic interfaces and puts you in command of a SWAT team during a tactical intervention.\n \nAnalyze the situation, plan team routes, choose equipment and breach points and coordinate multiple troopers to reach the hostage room before the bad guys get to press that trigger.\n \nIt may sound daunting, and like real world CQB combat, it sure is. But most levels can be completed in minutes and on the fly improvisation works. Achieving the perfect planning, getting the mission done with no false steps and losing no people, that’s a skill harder to master.\nQuick Points:\n§ 80 single missions, 6 campaigns and unlimited gameplay via mission generator\n§ Over 65 weapons and gear items to use and overcome the enemy.\n§ Top Down perspective  for optimal tactical analysis\n§ Real Time With Free Pause\n§ No turns, no hexes, no action points or awkward interfaces\n§ Realistic but action packed\n§ Non-linear levels, freeform gameplay\n\nWebsite https://inthekillhouse.com\nFacebook - https://www.facebook.com/KillHouseGames\nTwitter - @inthekillhouse",
    "developer": "KILLHOUSE GAMES SRL",
    "developerUrl": "https://apps.apple.com/br/developer/killhouse-games-srl/id975683985?uo=2",
    "developerId": "975683985?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-24T05:12:31-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/d5/c6/0c/d5c60cf2-07d1-0b84-9879-a2cb0fcc1dc5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/photopills/id596026805?uo=2",
    "price": 59.9,
    "currency": "BRL",
    "free": false,
    "description": "Não importa o tipo de fotografia que você ama: Paisagens, Via Láctea, Lua, Nascer e Pôr do Sol, Arquitetura, Rastro de Estrelas, Drone, Chuvas de Meteoros, Eclipse solar, Eclipse Lunar, Time Lapse, Casamento, Retrato ou viagem …\n\nVocê está prestes a descobrir como planejar as suas ideias de fotografias… assim você vai tirar fotos realmente legendárias cada vez que pegar a câmera!\n\nPorque estar no lugar certo na hora certa para capturar a foto que você deseja é impagável.\n\n* Tudo em um só aplicativo (+400,000 downloads)\nPhotoPills é o seu aplicativo de fotografia para tudo. PhotoPills é o seu:\n- Aplicativo para planejamento, para o nascer e pôr do Sol, para a hora dourada, para a hora azul, Via Láctea, Lua, chuva de meteoros, eclipse lunar e solar, rastro de estrelas, profundidade de campo, filtro ND , longa exposição, campo de visão, timelapse…\n- Localizador de sol, Lua e Via Láctea\n- Ralidade aumentada: sol, Lua, Via Láctea, rastro de estrelas, estrela polar, profundidade de campo, campo de visão.\n** NOTA: a Realidade Aumentada usa a bússola do seu dispositivo. Alguns dispositivos podem não ter uma bússola.\n- Gerenciador de planos.\n- Ferramenta para explorar locais.\n- E muito mais!\n\n* Aprovado por mestres de fotografia\n“PhotoPills é uma ferramenta inestimável que uso sempre que planejo uma foto.” - Mark Gee, fotógrafo de astronomia do ano\n“Uma ferramenta que todo fotógrafo deve ter.” - Kevin Raber, Luminous-landscape.com.\n\"\"Vale a pena! Uma ferramenta dessas garante que sejamos capazes de planejar fotos incríveis“. - José B. Ruiz, Fotógrafo de vida selvagem do ano.\n\n* Como funciona\nVocê já andou por um lugar e pensou: \"\"\"\"Que pena que a Lua não esteja EXATAMENTE ali … eu teria tirado uma ótima foto!\"\"\"\"? E o Sol? E a Via Láctea? Bem, agora você pode deixar sua imaginação voar e calcular quando esse momento mágico acontece:\n- IMAGINE a Via Láctea arqueando-se sobre uma paisagem incrível, uma Lua cheia gigante aparecendo por trás de uma colina próxima ou um pôr do sol entre duas pedras em uma praia mágica… Dê asas a sua imaginação!\n- PLANEJE calculando facilmente a data e hora exatas da cena que você imaginou. Trabalhe com mais inteligência, não mais tempo!\n- FOTOGRAFE enquanto vivencia e captura momentos únicos.\n\n* Inspire-se e ganhe destaque\nPhotoPills é uma comunidade extremamente ativa. Todos os dias, apresentamos em nosso Instagram e nas fotos do PhotoPills o que os PhotoPillers IMAGINAM, PLANEJAM e FOTOGRAFAM para que você possa se inspirar. Sempre que você capturar uma foto bacana, envie-a para o PhotoPills Awards - e seja premiado!\n\n* Nunca perca uma cena única\nCrie uma lista de tarefas planejadas, adicione alertas ao seu calendário e chegue ao local a tempo.\n\n* Faça certo\nAjuste o enquadramento para obter a melhor composição antes de fotografar. Use Realidade Aumentada para ver se o Sol, a Lua e / ou a Via Láctea estarão na posição desejada ao pressionar o obturador.\n\n* Explore, descubra lugares incríveis e crie seu próprio banco de dados de locais\nSe você se deparar com um local que gostaria de lembrar, salve-o como um ponto de interesse.\n\n* Tenha informações diárias em apenas um toque com os Widgets\nUse os Widgets para obter rapidamente todos os principais eventos do sol, da Lua e da Via Láctea para sua localização e data atuais, além de seus próximos planos fotográficos.\n\n* Melhore sua fotografia\nNosso objetivo não é apenas ajudá-lo a planejar suas fotos, mas também ajudá-lo a corrigi-las. Sempre que precisar de ajuda, consulte nossos artigos e vídeos de instruções ou envie-nos um e-mail!\n\n\"\"Esta é a sua última chance. Depois disso, não há como voltar atrás. Você toma a pílula azul - a história termina, você acorda na sua cama e acredita no que quiser acreditar. Você toma PhotoPills - fica no País das Maravilhas e nós mostramos a profundidade da toca do coelho. Lembre-se: tudo o que oferecemos são fotos legendárias e arrepios na pele, nada mais. \"\"\n\nJunte-se a nós… Vai ser DIVERTIDO!",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/br/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Monitor Frequência",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/9b/f0/a49bf061-de63-d387-3eaa-e03d4ec4ec7c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/heartwatch-monitor-frequ%C3%AAncia/id1062745479?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "PRIVACIDADE TOTAL\nO HeartWatch não tem rastreamento de análise do usuário. Sem plugins de publicidade. Sem código de terceiros. Sem upload de dados.\nPergunte ao seu aplicativo cardíaco \"gratuito\" se eles podem dizer o mesmo.\n\nSOBRE O HEARTWATCH\nO HeartWatch é a melhor forma de obter uma imagem completa de toda a informação sobre saúde e fitness capturada pelo seu Apple Watch.\n\nNOVIDADES\n- Explore as diferentes edições de notícias para todos os últimos desenvolvimentos e tendências em sua saúde.\n- Reuniões matinais: leia as principais informações sobre saúde para começar seu dia.\n- Hábitos Fitness: notícias sobre suas tendências de fitness com um rastreador dinâmico de hábitos de fitness.\n\nDIÁRIOS E NOTAS\n- Manter um diário com anotações e medidas\n- Veja uma lista detalhada com uma visão geral completa de todas as notas, métricas e treinos\n- Insira notas e medidas de seu relógio ou iPhone. Inclui pressão sanguínea, temperatura, glicemia, peso, circunferência da cintura e porcentagem de gordura corporal.\n\nGRÁFICOS E ANÁLISES\n- Mais de 30 métricas de saúde para visualizar\n- Aplicar tendências de 7 dias e 21 dias a qualquer métrica, com a capacidade de sobrepor as mesmas\n- Vista de 6 semanas a 12 meses\n\nBEM-ESTAR\n- Uma visão inteligente de todas as principais métricas de frequência cardíaca. Diurno, Sedentário, Dormir, Acordar e Treinos.\n- Análise detalhada de tendências, incluindo frequência cardíaca, tensão arterial, VFC e muito mais.\n- Alertas de frequência cardíaca de fundo no Watch com contexto.\n- Captura de notas para leituras individuais de freqüência cardíaca.\n\nATIVIDADE\n- Todos os dias não é a mesma coisa. Objetivos inteligentes de movimento, distância e passos com baseados nos seus hábitos atuais. \n- Previsão diária para ajudar a permanecer no bom caminho para atingir seus objetivos.\n\nTREINOS\n- Análise em profundidade da frequência cardíaca, resumo do treino, mapas GPS e muito mais.\n- Um aplicativo de treino no Watch com foco no coração com alertas personalizados para mantê-lo na zona certa.\n- Análise detalhada das tendências.\n- Transmitir informações de treino do seu Watch para o seu iPhone.\n\nEXPORTAÇÃO\n- Exportação para todas as métricas de saúde e treino.\n\nNADA É MAIS IMPORTANTE DO QUE A SUA SAÚDE\nO HeartWatch é uma ferramenta muito útil para ser alertado sobre possíveis problemas de saúde em um formato conciso que você pode mostrar ao seu médico.\n\nMÊS DO CORAÇÃO\nAplicativo em destaque no Mês do Coração oficial da Apple de 2022\nhttps://www.apple.com/au/newsroom/2022/01/apple-celebrates-heart-month-with-new-resources-across-services\n\nREQUISITOS.\nEste aplicativo requer um iPhone que tenha o aplicativo Health instalado. As leituras cardíacas são lidas no Health Data Store, que é idealmente preenchido pelo seu Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1198515341",
    "appId": "de.2kit.cast-browser-sony-pro",
    "title": "Video & TV Cast Pro for Sony",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b8/c4/a3/b8c4a395-55b8-98cd-701b-8275af9af88d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-tv-cast-pro-for-sony/id1198515341?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your Sony TV, Hisense TV or VEWD powered Smart TVs. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for Sony TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your Sony TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your Sony TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the App Store on your Sony TV, search for 'TV Cast' and install the companion app.\n\n* If your Sony TV is powered by Google Cast or Chromecast built-in, please download our dedicated App 'Video & TV Cast | Google Cast' to enable casting.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your Sony Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the Remote Playbar for video control while browsing (see more info below)\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop.\n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\nDisclaimer: This app is not affiliated with Sony or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2017-08-30T03:56:03-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/46/b0/04/46b00441-30c7-2b42-c394-f589407be386/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera-2/id1313580627?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Seja você um fotógrafo experiente ou alguém que mal tocou em uma câmera, o Camera+ 2 fará com que adore tirar fotos.\n\nCamera + 2 é o melhor e mais poderoso aplicativo de câmera. Uma reformulação completa do Camera+ original, que vendeu mais de 14 milhões de cópias, o Camera+ 2 está ainda melhor, mais rápido e mais potente.\n\nMuitas coisas aconteceram em 8 anos, desde que lançamos o Camera+ original. As câmeras do iPhone melhoraram drasticamente, não apenas em qualidade ótica, mas também na variedade de ferramentas técnicas e criativas. Controles manuais, captura em RAW, edição de profundidade são alguns dos recursos impensáveis em um celular alguns anos atrás.\n\nDecidimos que era hora de recriar o Camera+ para nos prepararmos para os próximos 10 anos da fotografia móvel. Reformulamos tudo do zero para criar uma base sólida e moderna e incorporar os avanços que veremos em cada novo lançamento do iPhone. O resultado desse esforço é o Camera+ 2, e estamos incrivelmente orgulhosos disso. Ele preserva a personalidade do aplicativo clássico que você adora e nos permitirá continuar a missão de fornecer-lhe as ferramentas melhores e mais fáceis de usar para expressar sua criatividade e personalidade. Esperamos que goste de usar o Camera+ 2 tanto quanto adoramos criá-lo.\n\nAqui estão alguns dos melhores recursos do Camera+ 2.\n\nAplicativo universal\nO Camera+ 2 é compatível com iPhone e iPad e adapta-se a eles. Use as mesmas ferramentas de foto e edição de forma consistente em todos os dispositivos e aproveite as vantagens da multitarefa no iPad. Mesmo binário, mesmas ferramentas, uma compra.\n\nControles manuais\nOs fotógrafos que precisam de controle absoluto das fotos podem usar os controles manuais avançados do Camera+ 2 para selecionar configurações precisas. Velocidade do obturador, ISO e equilíbrio de branco podem ser selecionados usando botões e controles na tela. Em dispositivos de lente dupla, você pode facilmente selecionar Wide ou Tele, dependendo da necessidade.\n\nCaptura em RAW e edição\nAtive a captura em RAW para obter a imagem exata capturada pelo sensor com precisão total e obter o máximo de flexibilidade durante a edição. Use nosso Editor de RAW integrado para desenvolver imagens RAW ou editá-las no computador com as ferramentas que já usa.\n\nCaptura de profundidade e edição\nEm dispositivos compatíveis, um modo de captura de profundidade está disponível. Quando você ativa a captura de profundidade no Camera+ 2, as informações de profundidade são salvas ao lado da imagem e os ajustes na seção O laboratório do editor podem ser seletivamente aplicados a objetos distantes ou próximos.\n\nModos de disparo\nUse o modo Sorriso para permitir que o Camera+ 2 detecte sorrisos e dispare a foto, ou o modo Estabilizador para fotografar somente quando o iPhone estiver suficientemente estável para produzir uma imagem nítida. O modo Obturador lento permite realizar exposições longas, mesmo à luz do dia. Os modos Disparo contínuo e Temporizador completam a nossa oferta abrangente de modos de disparo para fins especializados.\n\nMelhor integração com a biblioteca de fotos\nAs ferramentas de edição do Camera+ 2 agora podem ser facilmente usadas em todas as fotos da biblioteca de fotos. Alterne entre a Biblioteca de fotos e a Caixa de luz simplesmente tocando em um botão. Ou use os gestos de arrastar e soltar no iPad para copiar ou compartilhar fotos. A integração com arquivos e com o iTunes também está disponível, para que possa transferir facilmente fotos para o computador ou outros aplicativos.\n\nMais rápido e eficiente\nAs novas ferramentas de edição totalmente reformuladas aproveitam ao máximo as mais recentes tecnologias de processamento de imagem do iOS 11. Poderíamos discutir isso exaustivamente, mas achamos que basta dizer que cumprimos nossa meta de tornar edição, compartilhamento e exportação ainda mais rápidos.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/br/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1306844643",
    "appId": "com.gameloft.sonicrunner",
    "title": "Sonic Runners Adventure",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/09/d2/35/09d235b8-5882-33f8-5476-adb18b1771f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sonic-runners-adventure/id1306844643?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Sonic the Hedgehog e seus amigos voltaram em uma corrida novinha em folha!\n\nReviva as aventuras supersônicas do ouriço ao pular e acelerar numa corrida por níveis emocionantes. Desbloqueie novos personagens, como Tails, Knuckles e muito mais. Cada personagem do jogo tem sua própria habilidade, que pode ser melhorada. Salve o universo do Sonic lutando contra o Dr. Eggman em 4 locações icônicas.\n\nTudo isso em um tamanho de download compacto pra que todo mundo curta esse mundo de ação acelerada!\n\nFUNCIONALIDADE DE SONIC\n• Uma corrida louca por 4 cenários icônicos com gráficos irados. ALERTA: pode causar uma explosão de diversão.\n• Desbloqueie um monte de personagens como Tails, Knuckles, Shadow the Hedgehog e muitas outras lendas velozes, cada um com sua própria habilidade.\n• Detone inúmeros obstáculos e enfrente o nefasto vilão Dr. Eggman!\n• Ouça a trilha sonora icônica dos jogos antigos do Sonic.\n• Escolha seus personagens favoritos e combine-os com sabedoria para extrair o melhor de suas habilidades.\n• Melhore seus personagens para voar alto!\n• Uma história incrível e cheia de reviravoltas.\n• Pule nessa diversão arcade e repita níveis para ficar ainda melhor. Uma jornada insana em que você abre o caminho.\n• Descubra o misterioso Nível Bônus - que leva a diversão ao extremo.\n• Combos com base nas habilidades e o modo de corrida automática significam que todos podem jogar!\n• Jogue completamente offline depois da primeira jogada.\n\nPerfeito para quem gosta de jogos de plataforma de alta velocidade, ação offline, corrida, arcade ou para saudosistas do bom e velho Sonic the Hedgehog!\n___________________________________\n\n© SEGA. Todos os direitos reservados. SEGA está registrada no Escritório de Patentes e Marcas Registradas dos EUA. SEGA, a logomarca da SEGA, SONIC THE HEDGEHOG, SONIC RUNNERS e SONIC RUNNERS ADVENTURE são marcas registradas de SEGA Holdings Co., Ltd. Ou suas afiliadas.\n_____________________________________________\n\nVisite nosso website oficial em http://gmlft.co/website_BR\nConfira o novo blog em http://gmlft.co/central\n\nLembre-se de nos seguir nas mídias sociais:\nFacebook: http://gmlft.co/SNS_FB_BR\nTwitter: http://gmlft.co/SNS_TW_BR\nInstagram: http://gmlft.co/SNS_IG_BR\nYouTube: http://gmlft.co/SNS_YT_BR\n___________________________________\n\nIdiomas: Inglês, Francês, Alemão, Italiano, Espanhol, Português do Brasil, Russo, Turco, Árabe, Tailandês, Espanhol Latino-americano, Polonês, Vietnamita, Coreano, Chinês Simplificado e Chinês Tradicional\n\nO jogo precisa de uma conexão com a internet (3G ou Wi-Fi) para a primeira jogada.\n___________________________________\n\nPolítica de Privacidade: http://www.gameloft.com/pt-br/privacy-notice\nTermos de Uso: http://www.gameloft.com/pt-br/conditions-of-use\nContrato de Licença para Usuário Final : http://www.gameloft.com/pt-br/eula",
    "developer": "Gameloft",
    "developerUrl": "https://apps.apple.com/br/developer/gameloft/id282764297?uo=2",
    "developerId": "282764297?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-12-20T00:00:00-07:00"
  },
  {
    "id": "727466621",
    "appId": "com.snkplaymore.kof97",
    "title": "THE KING OF FIGHTERS '97",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f7/8f/62/f78f629d-9bea-fb97-9319-66568a748985/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-king-of-fighters-97/id727466621?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Become the new challenger in the all-time classic THE KING OF FIGHTERS '97 on iPhone and iPad!\n\nRevisit this fighting gem, by playing one of its legendary (and sometimes hidden) teams, and behold the numerous endings the game has to offer!\nPut an end to the evil Orochi's resurrection scheme, and finally settle the score between Kyo Kusanagi and Iori Yagami! \n\nFeatures:\n\n■35 playable characters!\nPlay as SNK's iconic fighters such as Kyo Kusanagi and Terry Bogard, and try to master the infamous \"New Face Team\" or the  \"KOF '97 Special Team\"! \nThe NEO GEO version's hidden characters are now available directly on the character select screen so you can easily crush your opponent using Orochi Iori or Orochi Leona!\nExperience for the first time in the series the \"Affinity System\", and to select the members of your team according to their affinity, and enjoy their pre-match interactions! \n\n■2 modes to improve the game's depth!\nKOF '97 uses 2 differents gameplay modes: EXTRA and ADVANCED! Master the system that fits you the best and burn your rivals down!\n\nADVANCED MODE:\nVarious jumps for different ways to bring the pain to your enemy! A must if you think offense is the best defense! \nYou can stock your Power gauges to enter in MAX mode or to unleash deadly Desperation Moves! \nDepending on your characters' affinity, get extra Power gauges even after losing a round!\n\nEXTRA MODE:\nUse the Evade move wisely as you are being rushed and send your opponent flying!\nFill your Power gauge to automatically enter Power Max mode for a set amount of time!\nAs you are close to exhaustion, your health bar will turn red and blink, then you will be able to unleash your Desperation Moves to your heart's content, as long as you are the last one standing!  \n\n■A NEOGEO Perfect Port with added features!\nYou have the possibility to play the game as it was intended back in the days with 4 buttons, or you can enjoy the new control scheme using the 6 buttons settings and the simplified special move with the help of the SP button!\n\n■Fight against your friends through Wi-Fi Multiplayer mode!\nDecide who's the real KING OF FIGHTERS by challenging your friends via Wi-Fi Multiplayer!!",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-14T00:00:00-07:00"
  },
  {
    "id": "1245410055",
    "appId": "com.tresium.construcalcpro",
    "title": "ConstruCalc Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/69/e7/06/69e7065a-5072-c9d0-7025-f53e7b5b14ca/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/construcalc-pro/id1245410055?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Vai construir ou reformar? Já fez a estimativa dos gastos?\n\nQuando o assunto é construção os custos da obra quase sempre extrapolam os orçamentos. O cálculo de material de construção como, por exemplo, material necessário para fazer uma parede, um piso, assentar azulejo, construir uma escada, etc., nem sempre são precisos e os erros na compra do material geram desperdício e pode elevar o custo de uma obra ou reforma.\n\nJá pensou gerir com precisão os insumos da sua obra? Pois bem essa realidade já é possível através do ConstruCalc!\n\nVocê poderá estimar com maior precisão os materiais de construção e suas respectivas quantidades que serão utilizados na sua obra, assim você evita desperdício, melhora seu orçamento e reduz o custo da obra.\n\nBenefícios da versão pro:\n- Versão sem propagandas;\n- Cálculo de ferragem e madeira;\n- Possibilidade de salvar diversos projetos.\n\nEste aplicativo te auxilia no cálculo dos materiais necessários para:\n\n- Concreto (Quantidade de concreto, volume de brita, volume de cimento, volume de areia, volume de água)\n- Parede (Quantidade de tijolo, quantidade de bloco, quantidade de tijolo maciço, volume de argamassa de assentamento, volume de areia, cálculo de reboco), além da possibilidade de selecionar a posição, tijolo em pé ou tijolo deitado\n- Piso Grosso (Volume de cimento, volume de areia, volume de brita)\n- Piso Completo (Volume de cimento, quantidade de piso, quantidade de cerâmica ou porcelanato, contrapiso de regularização, volume de argamassa, volume de rejunte, rodapé)\n- Piso Laminado (Quantidade de piso laminado, rodapé, massa PVA para nivelamento e manta para preparação do piso)\n- Piso Vinílico (Quantidade de piso vinílico, rodapé, massa PVA para nivelamento e cola)\n- Porcelanato Líquido (Volume de resina epóxi, endurecedor, selador e pigmento para o Primer e Acabamento. Opções: porcelanato líquido 3D ou comum)\n- Piso Intertravado (Pavi's, Pisograma S, 16 Faces, Retângulo, Sextavado ou Bloquete, Raquete, Duplo T e 3 Pontas)\n- Azulejo (Quantidade de azulejo, volume de rejunte, volume de argamassa de assentamento)\n- Pastilhas (Quantidade de pastilha cerâmica ou de porcelanato, volume de rejunte, volume de argamassa de assentamento)\n- Escada (Quantidade de degraus e volume de concreto. Opções de escadas de concreto: escada reta, escada reta com patamar, escada em formato L e escada em formato U)\n- Gesso (Quantidade de gesso)\n- Reboco (Quantidade de material necessário para o revestimento interno e externo, incluindo chapisco, emboço e reboco)\n- Pintura (Quantidade ou volume de tinta, volume de selador, volume de verniz, quantidade de massa corrida, quantidade de demãos)\n- PVC (Quantidade de forro PVC, placa modular em PVC e divisória em PVC)\n- Telha (Quantidade de telhas cerâmica, de cimento, de fibrocimento ou metálica e quantidade de cumeeiras)\n- Tabelas Úteis: Tabelas das normas NBR6118, NBR6120 e tabela prática com traços de concreto para uso em obras (Caldas Branco)\n- Fundação, Viga, Pilar e Piso.\n- Laje Cerâmica e Laje EPS.\n- Escadas, Ferragem e Madeira.\n\nIndicado para todos que trabalham com construção civil, como o pedreiro, pintor, gesseiro, engenheiro civil ou até mesmo quem é leigo no assunto. O ConstruCalc é a solução que você precisa para sua obra.\n\nJá é possível solicitar um orçamento perto da sua casa. Caso você trabalhe na área de construção civil, você pode indicar seus serviços e conseguir mais trabalhos através do Habitissimo.\n\nDisponível em quatro idiomas: Português, Espanhol, Inglês e Francês.\n\nEconomize já, seu bolso agradece!\n\nAcompanhe as atualizações:\nhttp://www.tresium.com.br\nhttps://www.facebook.com/tresium",
    "developer": "Marcus Borges",
    "developerUrl": "https://apps.apple.com/br/developer/marcus-borges/id1241654572?uo=2",
    "developerId": "1241654572?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2017-06-08T09:30:26-07:00"
  },
  {
    "id": "878888782",
    "appId": "br.com.mtcbrasilia.acupuncturaassistant",
    "title": "Assistente de Acupuntura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/68/5f/9d685f3a-6a1c-958b-c77e-ff889487cfea/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/assistente-de-acupuntura/id878888782?uo=2",
    "price": 59.9,
    "currency": "BRL",
    "free": false,
    "description": "O Assistente de Acupuntura está em 2o lugar na categoria Educação no mundo!\n\nEle tem ajudado estudandes e profissionais de acupuntura, por todo o mundo, já há mais de 8 anos. Se você estuda ou trabalha com acupuntura, você deve ter ouvido falar dele. Experimente! Oferecemos devolução integral do seu dinheiro se não gostar.\n\nO que o aplicativo oferece?\n\nVocê sabe, as informações sobre pontos de acupuntura são enormes. Há muitos livros e informações diferentes sobre eles e, sejamos honestos, nem sempre com as melhores images pra nos ajudar a encontrá-los. Bom, esse aplicativo é uma compilação dos seus livros favoritos e possui imagens lindas, claras e em qualidade HD pra que ele possa ser o mais preciso possivel.\n\nLembra-se da última vez que você tentou encontrar aquele ponto específico pra aquele sintoma, em um livro? Cansativo, certo? Pois o app te permite fazer isso em segundos e melhor, ele ainda vai te sujerir pontos que você desconhecia ou não lembrava, pra melhorar ainda mais sua combinação de pontos.\n\nQue adicionar sua própria experiência aos pontos? Sem problemas, o app permite que você adicione anotações pessoais pra cada ponto. E claro, suas anotações serão usadas na busca quando você precisar encontrá-los. Isso significa que você pode criar sua própria coleção de favoritos ou protocolos simplesmente usando hashtags (exemplo: #favorito #dor #ombro).\n\nQuer mais? OK, ele também tem temporizadores ilimitados e completamente customizáveis pra controlar o tempo de descanso dos teus pacientes antes de remover as agulhas. E ele vai tocar uma notificação bem discreta mesmo que seu aparelho esteja no silencioso.\n\nAlém disso, você compra uma vez e pode instalar em todos os seus iPhones e iPads (inclusive os que você ainda nem comprou).\n\nTens direito também a suporte tecnico em até 72h pela página http://tcmpoints.com/contact/\n\nE tem mais por vir. Com o seu apoio, vamos continuar trabalhando pra prover ainda mais sobre esse fantástico mundo da Medicina Tradicional Chinesa.",
    "developer": "TCM TECH",
    "developerUrl": "https://apps.apple.com/br/developer/tcm-tech/id878888785?uo=2",
    "developerId": "878888785?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-05-20T06:48:30-07:00"
  },
  {
    "id": "419606496",
    "appId": "com.babyshusher.babyshusher",
    "title": "bebê Shusher som calmo do sono",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/f4/03/b6/f403b63e-7c57-809c-4847-be6e7354d48b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/beb%C3%AA-shusher-som-calmo-do-sono/id419606496?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Funcionou muito bem na hora de dormir - o olhar em seu rosto estava tão calmo.\" Christi (mãe de 3 semanas)\r\n\r\nO bebê Shusher é uma máquina de sons suaves para acalmar e parar o ciclo de choro do bebê\r\nO aplicativo Baby Shusher é uma nova ferramenta revolucionária para os pais que acalmará o bebê facilmente usando sons suaves. Esta máquina de sons sonolentos foi criada usando uma técnica antiga, mas testada e aprovada por médicos, para ajudar a acalmar o seu bebê agitado com um som de shusher no berço.\r\n\r\nUm simples shusher de bebê com sons suaves para o bebê que funciona com um único clique, fazendo sons calmantes como uma canção de ninar que funcionaria instantaneamente e pode ser tocada por horas, recomendado por pais, fotógrafos de bebês e médicos que lidam com bebês.\r\n\r\nAo criar sons calmos, evite com segurança que o bebê chore com um som rítmico de \"shush\" que ativa o reflexo calmante natural do bebê, lembrando-o de que ainda está no útero. O aplicativo Shush baby ajuda a acalmar a calma do bebê e aumentar o temporizador do bebê.\r\n\r\nO incrível Equalizador de som permite que o aplicativo \"ouça\" o choro do seu bebê ou não a cada três minutos e ajusta automaticamente o volume do silêncio para o volume do choro do bebê até que o bebê se acalme (então, quando o bebê está chorando, o silêncio é alto; quando o bebê fica quieto , o volume se estabelece em um som de fundo calmante suave para relaxar o bebê).\r\n\r\nUma máquina de som para bebês recém-nascidos que funciona melhor para um bebê recém-nascido se acalmar rapidamente e gerenciar os padrões de sono do bebê. Um sonífero que cria sons calmantes para bebês na forma de um sonífero shhh que fará o bebê parar de chorar, se acalmará facilmente e fará o bebê dormir.\r\n\r\nShhh app acalma o bebê instantaneamente, criando um som shusher.\r\n\r\nDepois de mais de dois anos de testes e pesquisas com mães e bebês reais, tendo problemas com o choro prolongado e repentino do bebê, criamos a seguinte lista de recursos valiosos de sons suaves para bebês.\r\n\r\nCaracterísticas:\r\nMáquina de sons calmantes para bebês, segura e fácil de usar.\r\nMuito mais eficaz do que simples canções de ninar ou ruído branco padrão.\r\nFunciona perfeitamente por horas em segundo plano e quando o telefone está bloqueado\r\nOpções de temporizador de som de bebê Shush ajustável (de 15 minutos a 8 horas de shush contínuo!)\r\nAjusta automaticamente o volume silencioso para o volume do choro do bebê.\r\nSons silenciosos reproduzidos no “modo escuro” de pouca luz (modo noturno) para evitar luz móvel extra enquanto o bebê dorme.\r\nTrabalhe em outros aplicativos em seu telefone enquanto ainda usa o aplicativo Baby Shusher.\r\n\r\n* Observação: coloque o telefone no modo silencioso / mudo para permitir que o aplicativo faça sua mágica. *\r\n\r\nO que as mães de verdade estão dizendo sobre o bebê Shusher:\r\n\r\n“Eu gostaria de ter sabido sobre isso antes. É realmente um milagre para mim e para o bebê termos uma boa noite de descanso juntos! \" Mercedes (mãe de 3 meses)\n\n\r\n\"É preciso tentar por si mesmo.\" Isabel (mãe de 3,5 meses)\r\n“Não tive certeza após a primeira vez que usei, mas ele provou que funcionou cada vez melhor depois disso. Adorei o produto! ” Erika (mãe de 2 meses)\n\n\r\n“The Baby Shusher trabalha para acalmar um bebê agitado.” Vanessa (mãe de 2 semanas)\n\n\r\n\"Quando usado à noite, pode ajudar muito a acalmar seu bebê por tempo suficiente para ajudá-lo com o que quer que o esteja incomodando, ou acalmá-lo para que ele possa dormir ou se alimentar.\" Ingrid (mãe de 1 semana)\n\n\r\n\"Obrigado! As três noites e dias mais pacíficos em algum tempo. ” Mercedes (mãe de 3 meses)\n\n\r\nVocê também pode experimentar nossos outros produtos para bebês - Sleep Miracle aqui:\r\nhttps://babyshusher.com /\r\nObtenha este aplicativo de shusher de bebê pago agora para tornar sua vida mais fácil.\r\nAgradecemos seus comentários e avaliações sobre nosso aplicativo para que possamos torná-lo melhor para você.\n\r\n\nVocê também pode nos escrever em app@babyshusher.com",
    "developer": "Baby Shusher LLC",
    "developerUrl": "https://apps.apple.com/br/developer/baby-shusher-llc/id419606499?uo=2",
    "developerId": "419606499?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2011-02-28T19:44:20-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/47/ee/e3/47eee38b-2c34-bf69-3880-7d3caa943542/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 5000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Previsão do tempo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/7b/a3/36/7ba336a7-b871-a028-e41a-8bdcb6272cb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ventusky-previs%C3%A3o-do-tempo/id1280984498?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo combina de uma forma interessante a previsão de tempo precisa para qualquer lugar na Terra com o mapa exibindo a evolução do clima em arredores mais amplos. Assim é possível ver claramente de que área chegam precipitações ou donde sopra o vento. A singularidade do aplicativo consiste na quantidade de dados exibidos. Para o mundo inteiro, há à disposição a previsão de temperatura, precipitações, vento, nuvens, pressão de ar, cobertura de neve e outras variáveis meteorológicas em diferentes níveis.\n\nNo aplicativo Ventusky a exibição do vento é solucionada de uma forma interessante.  Este é representado por meio das linhas de corrente que desenham a evolução incessante do tempo de uma forma clara. A circulação na nossa Terra está constantemente em movimento e precisamente as linhas de corrente capturam de uma maneira excelente este movimento. Graças a isso, a interconexão de todos os eventos na atmosfera é clara.\n\nA previsão de tempo está disponível no aplicativo para os primeiros três dias em passos de hora a hora.  Para os dias seguintes está disponível a cada três horas. Os usuários da localização respetiva também podem ver imagens das webcams ou dados sobre o nascer e o pôr do Sol.\n\nGraças ao aplicativo Ventusky, os usuários recebem diretamente dados a partir dos modelos numéricos. O aplicativo recolhe os dados a partir de vários modelos numéricos. Além dos dados relativamente bem conhecidos do modelo americano GFS, ele também exibe dados a partir dos modelos canadiano GEM e alemão ICON que é excepcional com a sua alta resolução para todo o mundo.\n\nVISÃO GLOBAL DOS DADOS DISPONÍVEIS\n• Temperatura (15 níveis de altura)\n• Precipitações (1 hora, 3 horas, acumulação de longo prazo)\n• Radar\n• Vento (16 níveis de altura)\n• Rajadas de vento\n• Nuvens (alta, média, baixa, total)\n• Pressão de ar\n• Umidade\n• Ponto de orvalho\n• Tempestades\n• Ondas\n• Cobertura de neve\n• Isoterma de zero\n• Poluição do ar (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/br/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Previsão do tempo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  }
]
