[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos infinitos e construa de tudo, desde as casas mais simples até os mais grandiosos castelos. Jogue com recursos ilimitados no modo criativo ou minere as profundezas do mundo no modo de sobrevivência, criando armas e armaduras para se defender de criaturas perigosas. \n\nCrie, explore e sobreviva ou jogue com amigos em diferentes dispositivos. Escale montanhas íngremes, encontre cavernas elaboradas e extraia grandes veios de minério. Descubra biomas de cavernas verdejantes e com espeleotemas. Ilumine seu mundo com velas para mostrar que você é experiente em espeleologia e mestre em alpinismo!\r\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "417469266",
    "appId": "com.luismeloni.wacsul",
    "title": "eWAC SUL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8b/d7/31/8bd731e1-b875-1f2b-7b2c-5945f0a51019/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ewac-sul/id417469266?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Utilize seu iPhone ou iPad como um GPS aeronáutico e um pratico EFB, em terra ou em rota, tendo como visão de terreno a World Aeronautical Chart (WAC), ENR L e H, entre outros, dentro das regras da IS 91-002.\n\nO Aplicativo mostra sua posição na WAC / outras cartas e informa latitude, longitude, velocidade, altitude, curso, bem como os aeródromos, helipontos, fixos ou cidades e vilas próximos da sua posição atual. A orientação da WAC e demais cartas pode ser feita de 6 formas diferentes: norte verdadeiro, norte magnético, heading up, goto UP, destino UP ou girando para qualquer angulo que quiser.\n\nTodas as informações irão mudando dinamicamente com a sua posição. Você poderá, por exemplo, voar sempre visualizando os aeródromos próximos da sua posição atual e manter a sua posição centralizada no mapa.\n\nAlem das informações internas dos aeródromos, helipontos , fixos IFR, fixos de corredores visuais e cidades, você poderá cadastrar qualquer coordenada desejada, via digitação ou com um toque na tela.\n\nFaça GOTO para um ponto, defina / salve / inverta e recupere uma ROTA via digitação ou por toque na tela. Use a função GOTO para indicar a distancia e curso para uma posição : fixo ou aeródromo / heliponto ou ponto do usuário. Calcule seu consumo estimado em rota e principais informações de cada trecho. Veja os aeródromos próximos de sua Rota: públicos ou não ou com AVGAS ou QAV.\n\nO app contem informações completas do ROTAER dos aeródromos e helipontos brasileiros,  e também dos principais do mundo (neste ultimo caso apenas : RWY, coordenadas e comunicação), atualizado com uma assinatura semestral de baixo investimento.\n\nO app guarda um log de entrada no sistema, pouso e decolagem, indicando o aeródromo de partida e chegada. Altere e faça anotações neste log.\n\nModifique vários parâmetros do app, veja o alcance de sua aeronave com o combustível atual, veja o ETE, ETA / Distancia para o próximo ponto e destino com um mini painel de GPS.\n\nAtive um Giro direcional conectado ao GOTO para ver rumo e radial.\n\nMostre dois mapas na mesma tela, veja sua posição simultaneamente nas Rotas especiais de Aeronaves e de Helicopteros ou na WAC e nas REAs ou Cartas de Rota.\n\nO app eWAC SUL contem todas a cartas WAC brasileira (completa) bem como os corredores visuais de todo o Brasil.\n\nAs cartas contidas neste app, alem da WAC Geral, são : Rotas especiais de aeronaves: BH, Campo Grande, Curitiba, RJ , Salvador, Vitoria, Londrina, Anápolis e Porto Alegre. Rotas de Helicoptero: SP e RJ e cartas de Rota L e H completas, alem das ARC e ATC da região SE e SUL. Faça gratuitamente o download de outras REAs e Mapas. Sobreponha várias cartas de forma integral ou semi-transparente, criando um mapa adequado a sua necessidade. \n\nVisualize uma área / região demarcada por você no Mapa e veja um desenho padrão de aproximação visual sobre qualquer local.\n\nAdicione Mapas e Cartas georreferenciados, Checklist internos e externos , Alarmes e Ficha de Voo / Lista de Pax (RBAC91). Estas opções são uma compra dentro do aplicativo.\n\nMude a orientação do aparelho, veja a direção a seguir, mude o mapa desejado, centralize o mapa e acompanhe a escala do mesmo, mude o mapa atual, veja o mapa apontando para uma das 6 orientações disponíveis. veja os mapas normais ou em negativo.\n\nVocê poderá ver sua navegação na carta de ventos em vários níveis, no Satélite GOES ou do Aeris (exigem acesso a internet).\n\nCarregue as cartas dos aeródromos desejados para consulta em voo: ADC, VAC, SID e IAC. Na versão iPad inverta a cor destas cartas (negativo) e poderá, consultando a carta fazer facilmente goto ou incluir fixos de aproximação final ou saída na sua rota.\n\nConsulte automaticamente ou a qualquer momento o METAR e TAF dos aeródromos próximos de sua posição e daqueles definidos na sua ROTA.\n\nCrie e opere os Checklists da sua aeronave de forma audio-visual e coloque alarmes para ajudar nas diversas etapas de voo.\n\nUse o aplicativo sempre dentro das regras da ANAC e do DECEA.",
    "developer": "Luis Meloni",
    "developerUrl": "https://apps.apple.com/br/developer/luis-meloni/id339506613?uo=2",
    "developerId": "339506613?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2011-02-10T17:44:05-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "417472070",
    "appId": "com.luismeloni.wacnorte",
    "title": "eWAC NORTE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ed/41/71/ed4171b3-87de-0ae2-5cc3-c8555670ed91/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ewac-norte/id417472070?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Utilize seu iPhone ou iPad como um GPS aeronáutico e um pratico EFB, em terra ou em rota, tendo como visão de terreno a World Aeronautical Chart (WAC) das regiões e estados mais ao norte do Brasil.\n\nO Aplicativo mostra sua posição na WAC / outras cartas e informa latitude, longitude, velocidade, altitude, curso, bem como os aeródromos, helipontos, fixos ou cidades e vilas próximos da sua posição atual. A orientação da WAC e demais cartas pode ser feita de 6 formas diferentes: norte verdadeiro, norte magnético, heading up, goto UP, destino UP ou girando para qualquer angulo que quiser.\n\nTodas as informações irão mudando dinamicamente com a sua posição. Você poderá, por exemplo, voar sempre visualizando os aeródromos próximos da sua posição atual e manter a sua posição centralizada no mapa.\n\nAlem das informações internas dos aeródromos, helipontos , fixos IFR, fixos de corredores visuais e cidades, você poderá cadastrar qualquer coordenada desejada, via digitação ou com um toque na tela.\n\nFaça GOTO para um ponto, defina / salve / inverta e recupere uma ROTA via digitação ou por toque na tela. Use a função GOTO para indicar a distancia e curso para uma posição : fixo ou aeródromo / heliponto ou ponto do usuário. Calcule seu consumo estimado em rota e principais informações de cada trecho. Veja os aeródromos próximos de sua Rota: públicos ou não ou com AVGAS ou QAV.\n\nO app contem informações completas do ROTAER dos aeródromos e helipontos brasileiros,  e também dos principais do mundo (neste ultimo caso apenas : RWY, coordenadas e comunicação), atualizado com uma assinatura semestral de baixo investimento.\n\nO app guarda um log de entrada no sistema, pouso e decolagem, indicando o aeródromo de partida e chegada. Altere e faça anotações neste log.\n\nModifique vários parâmetros do app, veja o alcance de sua aeronave com o combustível atual, veja o ETE, ETA / Distancia para o próximo ponto e destino com um mini painel de GPS.\n\nAtive um Giro direcional conectado ao GOTO para ver rumo e radial.\n\nMostre dois mapas na mesma tela, veja sua posição simultaneamente nas Rotas especiais de Aeronaves e de Helicopteros ou na WAC e nas REAs ou Carta de Rota.\n\nO app eWAC NORTE contem todas a cartas WAC brasileira (completa) e os corredores visuais acima da latitude 12º S.\n\nAs cartas contidas neste app, alem da WAC Geral, são :  Rotas especiais de aeronaves de Belem, Manaus , Santarem, Porto Velho, Rio Branco e São Luis , as cartas de Rota L e H e ARC e ATC  da região Norte e NE.  Faça gratuitamente o download de outras REAs e Mapas. Sobreponha várias cartas de forma integral ou semi-transparente, criando um mapa adequado a sua necessidade.\n\nVisualize uma área / região demarcada por você no Mapa e veja um desenho padrão de aproximação visual sobre qualquer local.\n\nAdicione Mapas e Cartas georreferenciados, Checklist internos e externos , Alarmes e Ficha de Voo / Lista de Pax (RBAC91). Estas opções são uma compra dentro do aplicativo.\n\nMude a orientação do aparelho (trave e destrave), veja a direção a seguir, mude o mapa desejado, centralize o mapa e acompanhe a escala do mesmo, mude o mapa atual, veja o mapa apontando para uma das 6 orientações disponíveis. Veja as Cartas e Mapas da forma normal ou em negativo.\n\nVocê poderá ver sua navegação na carta de ventos em vários níveis, no Satélite GOES ou do Aeris (exigem acesso a internet).\n\nCarregue as cartas dos aeródromos desejados para consulta em voo: ADC, VAC, SID e IAC. Na versão iPad inverta a cor destas cartas (negativo) e poderá, consultando a carta fazer facilmente goto ou incluir fixos de aproximação final ou saída na sua rota.\n\nConsulte automaticamente ou a qualquer momento o METAR e TAF dos aeródromos próximos de sua posição e daqueles definidos na sua ROTA.\n\nTodas as WACs ,  cartas  e informações aeronáuticas brasileiras são distribuídas gratuitamente pelo DECEA e portanto não são cobradas.Siga sempre as orientações e normas de uso das mesmas dadas pelos DECEA.",
    "developer": "Luis Meloni",
    "developerUrl": "https://apps.apple.com/br/developer/luis-meloni/id339506613?uo=2",
    "developerId": "339506613?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2011-02-10T17:44:06-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "694627044",
    "appId": "com.luismeloni.eflightplan",
    "title": "eFlightPlan",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/1c/11/72/1c1172e6-6fe0-0bfe-e8fb-370b1075a8bc/AppIcon-1x_U007emarketing-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/eflightplan/id694627044?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Elabore seus Planos de Voo IFR ou VFR com facilidade no modelo de formulário e regras ICAO / OACI. \n\nO eFlightPlan é uma importante ferramenta auxiliar para que seus Planos de Voos (PV) ou Notificações de Voos (NV) sejam feitos dentro das regras corretas.\n\nO aplicativo possui um help automático campo a campo, com as informações de preenchimento da MCA 100-11 , EMENDA 1 e MCA 100-17, para que você possa consultar rapidamente qualquer regra na hora.\n\nVocê poderá preencher seu Plano ou Notificação de voo diretamente no formulário oficial ou em um formulário simplificado, ambos respeitando a seqüência , regras e conteúdo regulamentar. Alterne entre um modelo ou outro a qualquer instante. \n\nAo longo do preenchimento, várias regras são conferidas pelo eFlightPlan e erros , sugestões ou avisos são feitos, para que você não se esqueça de campos e informações necessárias relacionados ao conteúdo que você esta digitando.\n\nEmbora você tenha liberdade de preenchimento, os avisos de possíveis erros são feitos campo a campo, e também ao final na gravação do PV / NV ou até futuramente quando recuperar seu Plano gravado.O eFlightPlan poderá avisar, sempre que desejar, as possíveis inconsistências que merecem sua atenção.\n\nAs informações básicas necessárias no item 15 (rota) e 18 (outros dados) são lembrados em função dos demais itens informados. A responsabilidade de informar os detalhes da Rota caberá sempre ao piloto responsável.\n\nO eFlightPlan automaticamente cadastra suas aeronaves, rotas e pilotos. Desta forma, sem burocracia, o aplicativo vai apreendendo e disponibilizando as informações para usos futuros, também automaticamente.\n\nTodas as informações da sua aeronave são guardadas e a cada alteração, por exemplo, cor e marcas, o banco de dados interno será alterado automaticamente também.\n\nAs Rotas são guardadas considerando origem, destino e tipo de regra, facilitando também o uso futuro e a própria sugestão do eFlightPlan. As sugestões que o eFlightPlan fará sempre irão considerar o que você esta preenchendo.\n\nVocê pode adequar o aplicativo as suas necessidades, com as várias opções da tela de parâmetros, onde você encontra também o texto completo da MCA-100-11, EMENDA 1 e Rotas Preferenciais da AIP-Brasil.\n\nA base interna de dados facilita o preenchimento de muitos campos e permite sugerir : alternativas de aeródromos, tempos, autonomia, etc. Alem de permitir a consulta de informações do Rotaer e facilitar o acesso a AISWEB.\n\nPreenche seu PV ou NV, armazene, recupere , altere, imprima, mande por várias opções de mídia em forma de figura ( mensagem, rolo de câmera, etc),  email ou até mesmo outro app, em formato PDF como aplicativos de FAX por exemplo. Por email você pode enviar tanto um PDF do formato original quanto um arquivo texto, com os campos separados por virgula. Visualize sua Rota do Plano de Voo em uma Mapa Geral / Híbrido.\n\nO formato de arquivo texto permite facilmente a exportação e importação de PV ou NV para outro usuário ou dispositivo.\n\nVocê pode até mesmo colocar sua assinatura no formulário facilmente, utilizando apenas a câmera fotográfica do seu dispositivo.\n\nTenha seus PVs e NVs usuais sempre disponíveis no seu dispositivo e agilize sua preparação de voo. Envie o PV e NV para outros Pilotos e Copilotos. Troque experiência e mantenha um conjunto de PV e NV mais utilizados sempre disponível.\n\nOs aplicativos AeroInfo e eWAC estão preparados para executar o eFlightPlan diretamente da tela de navegação para facilitar ainda mais  sua operação, preenchendo vários campos básicos automaticamente.\n\nEste aplicativo não se destina a transmitir Planos de voo automaticamente para salas AIS do Brasil pois não existe alternativa publica de integração de informações de softwares de terceiros para as mesmas.\n\nAs ICAs , MCAs e formulários aqui reproduzidas e utilizadas podem ser encontradas gratuitamente no excelente site da AISWEB do Brasil e não são cobrados.\n\nRespeite sempre as regras e legislações editadas pelo DECEA.",
    "developer": "Luis Meloni",
    "developerUrl": "https://apps.apple.com/br/developer/luis-meloni/id339506613?uo=2",
    "developerId": "339506613?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-22T09:39:49-07:00"
  },
  {
    "id": "351181389",
    "appId": "com.luismeloni.aeroinfo",
    "title": "AeroInfo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/ad/22/07/ad220774-6f65-4b44-8c9a-d44c109a45c7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/aeroinfo/id351181389?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Aplicativo de suporte para os profissionais da aviação, principalmente pilotos brasileiros.\n\nAs informações são completas para aeródromos , helipontos brasileiros , fixos de corredores e aerovias (BR), e algumas informações são para todo o mundo (WD).\n\nTodos os sites e suas informações utilizadas na preparação do vôo ( principalmente as meteorológicas), estão contidas no app.\n\nVocê trabalhara com até 30 aeródromos simultaneamente, podendo altera-los a qualquer momento.\n\nAs informações contidas são :\n\n- Informações básicas dos aeródromos brasileiros, mesmo off -line : nome, coordenadas, tipo de operação, elevação, características da pista, near ADs, tel AIS e COM,NDB,VOR, etc (BR).Para os aeródromos estrangeiros: ICAO,nome ,coordenadas, pais, local e elevação.\n- METAR e TAF, decodificados , em português. Formato de fácil visualização.Você poderá especificar locais diferentes para METAR e TAF.A ultima leitura do METAR e TAF estará sempre disponível em memória.(WD)\n- Base de dados interna com cidades do brasil e mundo alem de aeroportos do mundo e fixos brasileiros (VFR e IFR), alem de helipontos brasileiros.\n-Alternativa de linguagem português / inglês, com / sem a tradução do METAR e TAF.(WD)\n- Calculo de distancia e rumo entre dois aeródromos no mundo.(WD)\n- Realiza cálculos  automáticos de NCCh, Altitude densidade , horário real de nascer /por do sol, distancia e rumo da sua posição atual.(WD)\n- As cartas de aeródromos direto da AISWEB por vários critérios são gravadas e a maioria georreferenciadas (BR). Veja sua posição nos procedimentos.\n- Converta unidades.(WD)\n-Busque aeródromos 'near' e em uma rota determinada.(WD)\n- Mapas e informações de meteorologia obtidos do INPE e INMET.(BR e AS) Mapas de satélite do NOAA para os demais países do mundo.(WD)\n- WAC das capitais dos estados brasileiros. A WAC brasileira inclui os corredores visuais em vigor e formulários de Plano/NT de Voo.(BR)\n- ROTAER completo.(BR)\n- Historico do METAR dos aeródromos.(WD)\n- Detalhes  dos principais aeródromos, tais como : freqüências de radio, abastecimento, observações de trafico, etc.(WD)\n- Mapa da região do aeródromo desejado.(WD).Aeródromos próximos e em rota no mapa, para planejamento de voo com indicação de distancia e combustível, METAR / TAF, NOTAM e avisos de aeródromos.(BR/WD)\n- Acesso a AISWEB para cartas e informações gerais dos aeródromos.\n- Informações de vento e temperatura (BR e WD).\n- Informações meteorológicas para todas as cidades.(BR e WD) . Veja sua rota nos mapas de meteorologia e vento.\n- Acesso a AISWEB para obter NOTAM (WD) e acesso a salas virtuais de vários países do mundo (WD vários países).\n- Possibilita a armazenagem de informações pessoais para qualquer aeródromo : telefones, freqüências de radio, abastecimento, hotéis, etc. Os telefones permitem a ligação direta.(WD)\n- Mantenha sua base de dados com o ROTAER / AIP e Cartas atualizadas e controladas com o ciclo AIRAC.\n- Painel de indicação de informações relativas a proa atual,  bearing e CDI para o aeródromo atual.\n- O aplicativo altera os sites de Meteorologia , Tempo e AIS WEB em função da região : Brasil, America do Sul, USA ou demais países. Permitindo melhores informações por local. Para muitos países os sites locais de AIS WEB serão abertos automaticamente.\n\nAs informações são obtidas de sites especializados e gratuitos.A AeroInfo não cobra nenhuma informação, apenas as atualizações do banco de dados..\n\nAs informações dos aeródromos, WAC e ROTAER podem ser acessadas sem conexão a internet.Salve o NOTAM para uso posterior off-line.\n\nO 'Help' interno possui muitas explicações e detalhes adicionais que podem agilizar mais o uso do aplicativo.\n\nEste app possui várias informações aeronáuticas brasileiras distribuídas gratuitamente pelo DECEA e portanto não são cobradas.Siga sempre as normas e orientações do DECEA.\n\nEnvie sugestões, escreva para o e-mail de suporte.",
    "developer": "Luis Meloni",
    "developerUrl": "https://apps.apple.com/br/developer/luis-meloni/id339506613?uo=2",
    "developerId": "339506613?uo=2",
    "genre": "Previsão do tempo",
    "genreId": "6001",
    "released": "2010-01-27T09:50:23-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadowrocket/id932747118?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/br/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0e/c1/cf/0ec1cfca-b263-3bc0-602d-1a2ea22d65a5/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/37/a9/1f/37a91fda-8c26-b950-26ef-d8b8acd5e769/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/goodnotes-5/id1444383602?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme o seu iPad em papel digital inteligente. Tire notas escritas em cadernos digitais, em documentos PDF, Powerpoint e Word ou em imagens e fotografias. Todas as notas podem ser pesquisadas e deixa de ter de se preocupar com a possibilidade de as perder. O GoodNotes é uma das melhores aplicações pagas para iPad em todo o mundo e é frequentemente destacada na App Store, o que faz dela uma aplicação essencial para o iPad.\n\n\nESCREVA NATURALMENTE, COMO EM PAPEL DE VERDADE\n* Experiência de escrita fluente, precisa e completamente natural graças ao inovador motor de tinta por vetor do GoodNotes.\n* Escreva com o Apple Pencil, o Logitech Crayon ou muitas outras canetas de captura e até mesmo com o dedo.\n* Selecione e personalize a cor, a espessura e o estilo da caneta (caneta de tinta permanente, esferográfica ou caneta de pincel).\n* Alterne facilmente entre caneta, marcador e borracha.\n\nENCONTRE SEMPRE O QUE ESCREVE\n* Tudo fica indexado: pesquise em notas manuscritas, texto digitado, texto em ficheiros PDF, títulos de pastas e títulos de documentos.\n* Converta a sua escrita em texto para a partilhar com outras aplicações ou adicione-a à página como caixa de texto para continuar a digitar com o teclado.\n\nNÃO VOLTE A PERDER AS SUAS NOTAS\n* Todas as notas sempre consigo graças à sincronização em iCloud.\n\nVEJA DOCUMENTOS LADO A LADO (requer o iPadOS)\n* Abra o GoodNotes em várias janelas para ver dois documentos ou páginas lado a lado.\n* Use separadores para alternar rapidamente entre documentos abertos.\n\nCONTORNE OS LIMITES DO PAPEL ANALÓGICO\n* Mova, reorganize, redimensione e rode a escrita ou altere as cores.\n* Desenhe formas e linhas perfeitas com a ferramenta de formas. \n* Ações de desfazer e refazer ilimitadas, incluindo controlo de gestos para correções mais rápidas.\n* Ferramenta de borracha poderosa e inteligente: opte por apagar todo o traço ou apenas parte dele. Define-a como “Apagar marcador apenas” para deixar a tinta intacta.\n* Afaste/junte os dedos para ampliar/reduzir e escrever com maior precisão.\n* Navegue em ficheiros PDF importados com hiperligações existentes.\n\nPERSONALIZE OS CADERNOS\n* Escolha entre um grande conjunto de bonitas capas e modelos de papel: essenciais, papel de escrita, papel Cornell, papel escuro, listas de verificação, planificadores e muito mais.\n* Importe qualquer PDF ou imagem como modelo personalizado para uma maior personalização.\n\nDEIXE DE USAR PAPEL\n* Importe ficheiros PDF, PowerPoint, Word, imagens, fotografias e muito mais para anotar diretamente no iPad.\n* Exporte documentos e partilhe-os com outros para um fluxo de trabalho completamente digital.\n* Digitalize os seus documentos e faça o reconhecimento do texto. (requer o iPadOS)\n\nGESTÃO SIMPLES DE DOCUMENTOS\n* Organize os seus documentos em pastas e crie subpastas ilimitadas.\n* Marque os documentos, páginas e pastas mais importantes como favoritos para aceder a eles mais rapidamente.\n* Crie resumos personalizados para uma navegação mais fácil pelos seus documentos.\n\nCONVERTA O SEU IPAD NUM QUADRO BRANCO DIGITAL LIVRE DE DISTRAÇÕES\n* Mantenha a sua audiência focada no que é importante: * O modo de apresentação permite-lhe ocultar todas as distrações num monitor externo quando liga o seu dispositivo através de HDMI ou AirPlay. \n* Use todas as ferramentas do GoodNotes, incluindo o ponteiro laser no iPad, enquanto a sua audiência vê apenas a página e o conteúdo.\n* O GoodNotes dá-lhe a possibilidade de fazer apresentações, palestras e aulas mais envolventes.\n* Pode mover-se e interagir com a audiência enquanto adiciona informação nova ao quadro branco digital para toda a gente ver.\n\nVisite o nosso website em goodnotes.com para obter mais informações ou siga-nos no Twitter e no Instagram em @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2a/8b/25/2a8b2504-2a8c-e8be-4d79-31b4d5377498/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n• Aproveite vários eventos especiais personalizados para diferentes servidores/regiões.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Seu aplicativo de bolso para remover coisas indesejadas das fotos em movimento. Ele dá a suas fotos um visual limpo enquanto economiza seu valioso tempo.\n\nAqui no ADVA Soft, nós nunca paramos de criar. Estamos constantemente desenvolvendo novas tecnologias e recursos para melhorar o TouchRetouch tanto funcional quanto visualmente. As adições mais recentes, tais como o recurso de remoção de malhas, novo algoritmo para remoção de objetos sensíveis à borda, e mais algumas grandes novidades, refletem as necessidades expressas por você e revelam nosso apreço por sua lealdade.\n\nAbaixo você encontrará mais detalhes sobre as características que a TouchRetouch tem a oferecer.\n\nVANTAGENS:\n\n• Sem assinaturas, anúncios e compras no sistema\n• Nenhum pedido de informações pessoais\n• Sem perda de qualidade e de dados EXIF\n• Edição de fotos profissionais com facilidade\n\nDICA RÁPIDA\n\nO algoritmo de remoção automática de objetos funciona melhor em fundos uniformes.\n\nQue magia você pode fazer com o TouchRetouch?\n\n• Remover fios, linhas de força e outros objetos lineares\n• Eliminar objetos como sinais de rua, latas de lixo, luzes de parada\n• Livrar-se de malhas em primeiro plano\n• Remover pessoas de fundo\n• Apagar borbulhas, manchas na pele e rugas da maneira mais natural\n• Restaurar fotos antigas\n\nComo você vai criar magia em suas fotos?\n\nRETOQUE COM UM ÚNICO TOQUE\n\nO aplicativo funciona muito bem para retoques rápidos.\nFaz com que pequenas imperfeições desapareçam apenas pela marcação das mesmas. O aplicativo leva segundos para remover pequenos detalhes que arruinam suas fotos.\nSe a tarefa for apagar uma linha de sua foto, marque apenas uma seção da linha ou apenas toque nela para removê-la completamente; não é preciso ser preciso ser preciso — o aplicativo encontrará a linha! No modo de retoque manual, todas as linhas têm pontos de controle, dando-lhe assim mais controle e flexibilidade no ajuste de segmentos curvos.\n\nREMOÇÃO DE OBJETOS COMO MAGIA\n\nA app declina suas imagens em questão de segundos. Isso pode ser pessoas ou outros detalhes de fundo que você pode precisar apagar. Use a remoção automática do conteúdo com a ferramenta Pincel ou, quando o resultado não for tão perfeito, retoque manual com a ferramenta Clone Stamp para reparar uma foto.\n \nDETECÇÃO E REMOÇÃO AUTOMÁTICA DA MALHA\n\nSe você acha que \"ultrapassar a rede de malha\" é uma tarefa bastante desafiadora, provavelmente ainda não tentou usar o TouchRetouch. O aplicativo oferece uma maneira de lidar com o problema em duas etapas simples. Selecione a ferramenta no menu principal e toque no botão Go para que a malha seja removida como mágica. Todo o trabalho de detecção e seleção entre estas duas etapas é feito pelo algoritmo; nenhuma ação é necessária de sua parte.\n\nTUTORIAIS ÚTEIS\n\nConfira os tutoriais e brinque um pouco com o aplicativo para aprender como tirar o máximo proveito dele.\nÉ necessário pouco esforço e experiência para se tornar um profissional no uso do TouchRetouch. A interface e o layout são claros e intuitivos o suficiente para que você se sinta confortável logo na primeira vez em que o usar.\n\nFaça o download do TouchRetouch agora para aproveitar a magia da foto a partir do seu bolso.\n\nTouchRetouch é trazido até você pela ADVA Soft — uma equipe de profissionais e inovadores entusiasmados e comprometidos em projetar aplicativos inteligentes, porém simples, que criam magia em suas fotos e economizam seu tempo. Visite nosso site em www.adva-soft.com para saber mais sobre a empresa e os aplicativos que ela desenvolve.\n\nPara qualquer assistência com a TouchRetouch, entre em contato com o suporte da ADVA Soft em touchretouch@adva-soft.com. Agradecemos todas as suas consultas, comentários e sugestões sobre o aplicativo.\n\nAdora TouchRetouch? Você gostaria de se juntar à nossa enorme comunidade de testadores beta já envolvidos em nos ajudar a tornar nossos produtos melhores? Nos informe enviando seu feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/0c/31/69/0c316910-7480-29ad-b5d7-be110a26305c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "FiLMiC Pro v6 é a filmadora para celular mais avançada de todas. Foi aprimorada com recursos de ponta e a interface de câmera manual mais ágil disponível para iPhone, iPod ou iPad.\n\nNota: O suporte para multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo complementar: DoubleTake.\n\nPremiado app de filmadora do ano para iOS várias vezes, FiLMiC Pro foi usado em projetos de alto nível mais do que qualquer outro app de vídeo.\n\nPrêmios até agora:\nMelhor app de filmadora - Best App Ever Awards\nMelhor app de filmadora - Escolha dos editores de TUAW\nFinalista do Best App Ever - Tap! Magazine\nApp essencial - Gizmodo\n5 estrelas, análise dos editores, cnet.com\nApp da semana: Time.com/Techland\nEscolha dos editores -  Wired, Film Riot, Macworld\n\nv6 mantém a tradição ao dar aos cineastas, apresentadores, profs., vloggers, artistas e músicos a possibilidade de filmar em verdadeira curva de gama LOG. LOG permite maior gama de tons e flexibilidade na pós-produção, equiparando os recursos do iPhone com os de equipamentos muito mais caros.†\n\nRecursos do v6:\n•Controles deslizantes duplos para ajustar foco e exposição.\n•Sobreposição analítica, incluindo listras de zebra, recorte, falsa cor e pico de foco.\n•Controle de estabilidade do zoom.\n•Osciloscópio com histograma triplo.\n•Matriz de ajuste do balanço de branco com config. predefinidas e padrão.\n•CMS para nomear arquivos de projeto.\n•Integração FiLMiC Sync para armazenar dados em nuvem e compartilhar entre dispositivos.\n•Favoritar vídeos.\n•Upload em lote para destinos compartilhados suportados.\n•Controles de curva de gama para natural, dinâmico, plano e LOG.†\n•Ajustes de sombra e realce ao vivo.†\n•Ajustes de RGB, saturação e vibração ao vivo.†\n\n(† Disponível como uma compra opcional para iPhones com um processador A9 ou mais recente e iPads com um processador A10X ou mais recente. Limitado a 30fps a 4k)\n\nRecursos básicos:\n•Modos de disparo padrão, manual e híbrido.\n•Suporte ao Apple Watch para iniciar/parar remotamente e visualizar vídeo ao vivo.\n•Orientações de disparo em retrato (vertical) ou paisagem.\n•Velocidade de zoom variável.\n•Sincronização de taxas de quadros de áudio de 24, 25, 30, 48*, 50* e 60* fps (apenas iPhone 6 e 6s).\n•Opções de efeitos de slow e fast motion.\n•Gravação de time-lapse ajustável.\n•Histograma triplo com osciloscópio (dispositivos de processador A7 e mais recentes).\n•Ajustar config. de vídeo após gravar (exposição, contraste, saturação, matiz, temperatura de cor).\n•Reduzir para vários tamanhos/resoluções.\n•Config. pessoais salvas personalizáveis.\n•Sobreposições de guia de enquadramento da proporção de tela.\n•Regra dos terços para composição dinâmica.\n•Estabilização de imagem.\n•Suporte para FiLMiC Remote. Permite controlar dispositivo iOS executando FiLMiC Pro com outro dispositivo executando FiLMiC Remote.\n\nControles manuais com recursos de pull para:\nExposição-ISO-Velocidade do obturador-Velocidade de foco-Zoom\n\nVárias resoluções e proporções de tela, incluindo:\n•HD Widescreen (16:9)\n•Cinerama (2.59:1)\n•Super 35 (2.39:1)\n•Letterbox (2.20:1)\n•Digital Cinema Initiative (17:9)\n•Definição padrão (4:3)\n•Quadrado (1:1)\n\nCompartilhe vídeos via apps compatíveis com compartilhamento iOS, como: Facebook, DropBox, Vimeo, SanDisk iXpand\n\n4 opções de codificação flexíveis para equilibrar entre qualidade e tamanho de arquivo:\n•FiLMiC Extreme (oferece codificação de 50mbps em 1080p)\n•FiLMiC Quality\n•Padrão Apple\n•Economia\n\nSuporte de hardware de terceiros:\n•Adaptador anamórfico Moondog Labs (2.40:1)\n•Adaptadores de lentes de 35mm\n•DJI OSMO Mobile 1/2/3/4\n•Zhiyun Smooth 4 gimbal\n\nRecursos de áudio avançados:\n•Vários formatos - AAC, AIFF ou PCM\n•Amostragem automática de áudio\n•Monitoramento automático de fones\n•Medidor de áudio dinâmico\n•Ganho de áudio ajustável\n•Suporte para gravação estéreo\n•Suporte para níveis de microfone externo\n•Posições de microfone variáveis\n\n***Nem todos os recursos estão disponíveis em modelos mais antigos.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Remasterização da versão para PC. Este jogo requer dispositivo com pelo menos 2 GB de RAM para funcionar corretamente.\n\nBem-vindo ao seu novo trabalho na temporada de verão no Freddy Fazbear's Pizza, onde adultos e crianças encontram comida e  diversão sem fim! A atração principal é Freddy Fazbear, claro; e seus dois amigos. Eles são robôs animados programados para agradar o público! Entretanto, o comportamento dos robôs durante a noite se tornou de certo modo imprevisível e sairia muito mais barato contratar você  como segurança do que consertá-los.\n\nDo seu pequeno escritório você deve monitorar as câmeras de segurança com muita atenção. Você tem uma quantidade muito limitada de eletricidade que poderá ser usada a cada noite (cortes nos gastos corporativos, você sabe né). Isso que significa que se você ficar sem eletricidade para aquela noite - nada de portas de segurança nem luzes! Se alguma coisa estiver errada - por exemplo se Freddy ou seus amigos não estiverem nos seus lugares, você deve encontrá-los pelos monitores e se proteger, caso necessário!\n\nVocê sobreviveria por cinco noites Freddy's\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "388624839",
    "appId": "com.intsig.CamScanner",
    "title": "CamScanner +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/35/1c/af/351cafca-6b82-42cf-384e-93dfb743a322/AppIconPlus-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camscanner/id388624839?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O CamScanner ajuda-o a digitalizar, guardar e sincronizar vários conteúdos através de smartphones, iPads, tablets e computadores.\n\n----Funções Pagas da App---- \n* Todas as funções disponíveis na versão gratuita \n* Reconhecimento e extração de textos de uma página única \n* Mais espaço em cloud - 400M (200M na versão gratuita) \n* Exportar PDFs sem a marca d'água \"Digitalizado por CamScanner\" \n* Sem anúncios\n\nRecursos:\n*Digitalização Portátil\n Apenas necessita de utilizar a câmara do seu telefone para digitalizar todos os tipos de documentos em papel.\n\n*Qualidade de Digitalização Optimizada\nO corte inteligente e a melhoria automática asseguram que o texto e gráficos existentes nos documentos digitalizados ficam limpos e nítidos com cores e resolução excelentes.\n\n*Pesquisa Rápida \nQuando tiver muitos documentos, você poderá utilizar Etiquetas para os categorizar. O OCR para Pesquisar ajuda-o a encontrar textos dentro de imagens e notas. (Premium)\n\n*Extrair Textos de Imagens\nO recurso de OCR reconhece textos existentes em imagens presentes nos documentos e extrai-os para pesquisas, edições ou partilhas posteriores. (Premium)\n\n*Partilhar Ficheiros PDF/JPEG\nPartilhe facilmente documentos no formato PDF ou JPEG com os seus amigos através de várias formas: post nas redes sociais, envio de anexos ou link para o download dos documentos através de e-mail.\n\n*AirPrint e Documentos Fax\nImprima instantaneamente qualquer documento existente no CamScanner para uma impressora através do AirPrint; Seleccione directamente o documento e envie-o por fax.\n\n*Colaborar em Documentos\nPara obter um feedback dos seus documentos, convide amigos ou colegas e eles poderão ver, comentar e partilhar ideias.(Premium)\n\n*Edição Avançada de Documentos\nFaça anotações em documentos com as ferramentas de edição (também poderá adicionar de uma marca-de-água).\n\n*Mantenha os Documentos Importantes Seguros\nVocê poderá definir uma senha para visualizar documentos importantes. Ao enviar o link para o download de documentos, você também poderá definir uma password para evitar que outros os vejam.\n\n*Sincronização Através de Plataformas\nRegiste-se para sincronizar documentos onde quer que esteja. Apenas necessita de iniciar sessão através de qualquer smartphone, tablet ou computador que você tenha.(Premium)\n\nRecursos da Assinatura Premium (4.99 USD/mês or 49.99 USD/ano):\n1.  Editar o resultado do OCR e as notas do documento inteiro e exportar como um ficheiro .txt\n2.  Fazer uma Colagem de Documentos para múltiplas páginas\n3.  Adicionar 10GB de espaço na nuvem\n4.  Adicionar mais 40 colaboradores extra\n5.  Enviar o link para o documento protegido por password e data de validade\n6.  Fazer o upload automático de documentos para a Box, Google Drive, Dropbox , Evernote e OneDrive\n7.  Fazer o download de ficheiros PDF através da aplicação da web\n8.  Todos os utilizadores registados gozam de benefícios\n9.  Ao ter tudo pago receba ofertas\n\nPayment models for Premium subscription:\n-4.99 USD/month\n-49.99 USD/year\n\n• Payment will be charged to iTunes Account at confirmation of purchase.\n• Account will be charged for renewal within 24-hours prior to the end of the current subscription period.\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication.\n\nFor Terms of Use, please visit\nhttps://www.camscanner.com/app/service?language=en-us\nFor Privacy Policy, please visit https://www.camscanner.com/app/privacy?language=en-us\n\nOs utilizadores do CamScanner digitalizam e gerem \n* Recibos, facturas, contractos, cartões-de-visita... \n* Quadros brancos, cartas... \n* Notas, PPT, livros, artigos... \n* Certificados, documentos oficiais... \n\n\nAdoraríamos receber o seu feedback: isupport@intsig.com\nSiga-nos no Twitter: @CamScanner\nGoste de nós no Facebook: CamScanner\nSiga-nos no Google+: CamScanner",
    "developer": "Linguan Data",
    "developerUrl": "https://apps.apple.com/br/developer/linguan-data/id1315906999?uo=2",
    "developerId": "1315906999?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2010-08-27T12:01:23-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/incredibox/id1093131935?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Incredibox é um jogo musical fácil de usar que ajuda você a criar mixagens comandando um grupo de beatboxers. Basta arrastar e soltar os ícones sobre os diferentes personagens para começar criando sua música! Encontre as boas seqüências de sons e desbloqueie bônus animados para melhorar sua mixagem.\n\nGuarde sua criação e compartilhe com os seus amigos em todo mundo! Se você tem votos suficientes, sua mixagem entrará no Top 50 d'Incredibox. Está faltando inspiração? Não tem mal, deixe tocar em modo automático ;)\n\nSolte o beatmaker que está em você ! Mande sua batida ;)\n\n----------------\nA primeira versão do jogo online Incredibox foi criada em 2009 e desde então tem atraído mais de 70 milhões de visitantes desde a sua criação. O projeto foi um enorme sucesso logo após o seu lançamento e valeu o reconhecimento de vários meios de comunicação internacionais, tais como \"boletim Adobe\", \"BBC Clique\", \"Yahoo News\", \"The FWA\" e muitos outros.\n\n----------------\nApreciado pelos professores de música em todo o mundo, Incredibox também é usado como uma ferramenta de iniciação às mecânicas rítmicas para crianças.\n\n----------------\nImportant: For and optimal playability and better experience you have to use an iPad 3 or higher.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/br/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "630806774",
    "appId": "br.com.oazez.pmed",
    "title": "PMED - Preço Médico TUSS CBHPM",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e9/b3/a7/e9b3a799-5edc-30d4-f9e4-e4d565034f42/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pmed-pre%C3%A7o-m%C3%A9dico-tuss-cbhpm/id630806774?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Consultar o preço de Honorários e Procedimentos Médicos nas tabelas CBHPM, AMB e TUSS é muito simples e rápido com o PMED.\r\n\r\nO aplicativo utiliza os parâmetros: CH, FILME, UCO, PORTE, PORTE ANESTÉSICO, DEFLATORES, considerando ainda o NÚMERO DE AUXILIARES, VIA DE ACESSO, TÉCNICA UTILIZADA e o tipo de procedimento na apuração do preço.\r\n\r\nA TABELA TUSS NÃO TEM PREÇO!\r\n\r\nA Tabela TUSS contém apenas código e descrição definidos pela ANS.\r\nMas a partir de um procedimento da Tabela TUSS, você pode selecionar um procedimento similar nas outras tabelas AMB e CBHPM, pelo DEPARA do PMED, e verificar o preço nessas tabelas.\r\n\r\nCom o PMED você pode:\r\n\r\n• Consultar os preços pelos código nas tabelas AMB e CBHPM;\r\n• Consultar os preços pela descrição;\r\n• Consultar os preços dos procedimentos nas diversas tabelas equivalentes à tabela TUSS;\r\n• Consultar a base de cálculo utilizada em cada procedimento;\r\n• Configurar novas tabelas de preços para o (CH, Filme, Porte, Porte Anestésico, UCO, etc.);\r\n• E, ainda, um DEPARA para relacionar os diversos procedimentos entre as tabelas.\r\n\r\nO PMED permite ainda CRIAR novos VALORES do porte, filme, UCO, CH, Porte Anestésico, etc., de acordo com a sua necessidade e negociação;\r\n\r\nCom certeza, o PMED é um aplicativo extremamente útil para aqueles que trabalham com faturamento médico seja em clínicas, operadoras, hospitais e/ou cooperativas, ou mesmo para aqueles que necessitam apenas de conferir o preço cobrado ou pago pelos procedimentos realizados em convênios.\r\n\r\nAdquira o PMED e conte com a nossa tecnologia.\r\n\r\nA OAZEZ possui mais de 20 anos de experiência na área da Saúde ajudando Operadoras e Prestadores de Serviços Médicos na administração de seus negócios.\r\n\r\nEsta versão da direito as tabelas até 2020.\r\n\r\nAs atualizações das tabelas para 2022 deverão ser adquiridas de forma separada por (R$4,90) devido a sua complexidade.\r\n\r\nQuaisquer dúvidas, estamos às ordens!\r\n\r\nConte conosco!",
    "developer": "OAZEZ SOFTWARE E TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/oazez-software-e-tecnologia-ltda/id630806777?uo=2",
    "developerId": "630806777?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2013-04-10T12:07:58-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-jump/id307727765?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/br/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:08-07:00"
  },
  {
    "id": "295536778",
    "appId": "idoser.com",
    "title": "iDoser Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/6d/7d/8f/6d7d8f6e-f636-9c7c-33c9-9a294041f9e3/AppIcon-1x_U007emarketing-sRGB-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/idoser-premium/id295536778?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "iDoser is the world's top binaural brainwave, lucid dream, mediation, yoga, chakra, kundalini and simulated experience app! Over a decade in development, YOU have made us the top provider of binaural brain doses for every imaginable mood! The Brain Tuner for your Mind, Body, and Soul.\n\nUsed by over 10 million people worldwide, this proven, safe, and scientific method of synchronizing your brainwaves can help you achieve a simulated state. iDoser products are the only sequences that have over an 80% success rate in peer review studies. Covered by Kotaku, LA Weekly, Vice, OWNI, Wired, CNN, Fox News, NBC, Spike TV, ABC, Bay 9 News and many many more. This is the original and only official source of iDoser brand simulated experiences. Don't be fooled by the cheap imitations out there! We are the REAL DEAL!\n\nOVER 150 highly advanced binaural brainwave sequences available and managed through iDoser Cloud! \n\nThe ONLY binaural simulator to offer integrated ambient soundscape custom tailored to each and every simulation. This is not \"white noise,\" nature sounds, or meditation music. These are powerfully advanced sequences backed by years of research and development.\n\nThe ONLY binaural simulator with a Chromatherapy Engine for adding additional visual stimuli to your sequences.\n\nThe ONLY binaural simulator with a reality check timer for checking if you are dreaming and better control of lucid dream sessions.\n\nThe ONLY binaural simulator that allows you to SlipStream Doses. You visually design your journey in the easiest way possible. Supports Slide Over (on supported devices) for the most refined dosing experience.\n\nThe ONLY binaural simulator to offer real-time tuning. Fine tune your experience on the fly for the best results possible! For those DIY or How-To people, this can help you refine an experience.\n\nThe ONLY binaural simulator to offer integrated powerful voice-guided methods to guarantee success! We put as much research and development into our methods as we do our sequences. Try the Experience Method for great results.\n\nThe ONLY binaural simulator to offer an integrated HyperSkin Engine that allows you to make the app look and feel exactly how you do.\n\nThe ONLY binaural simulator to offer an integrated Reality Tuner for remembering and controlling Lucid Dreams.\n\nThe ONLY binaural simulator to offer dozens of professional guides, tutorials and How-To to make sure you get the most out of your experience.\n\nSupports Apple Watch for control over the doses. See where you are in the SlipStream with just a glance! Know when the next dose is arriving and see how much time is left in your journey.\n\nSupports Apple Health for tracking your session minutes and earning brain training achievements.\n\niDoser is the only on-the-go mobile brainwave modification tool based on proven and effective sequencing. All you need is a good quality pair of headphones.\n\nRule #1: Results start with quality. Go with a trusted source!",
    "developer": "I-Doser.com",
    "developerUrl": "https://apps.apple.com/br/developer/i-doser-com/id295536781?uo=2",
    "developerId": "295536781?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2008-11-11T11:55:35-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "570484166",
    "appId": "br.com.techbits.Portabilidade",
    "title": "Portabilidade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a0/59/16/a0591613-8244-5cf9-0ffb-5b741439f892/portabilidade_icons-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/portabilidade/id570484166?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Portabilidade atualiza a sua agenda de contatos com o código da operadora de longa distância de sua preferência.\n\nÚtil quando você troca de operadora e todos os números de pessoas de outras cidades ficam com o código da operadora antiga.\n\nESTE APP NÃO atualiza a etiqueta da operadora dos números.\n\nFUNCIONALIDADES\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 5555-5555 ou (011) 5555-5555.\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer transformar os números com +55 em números com operadora e DDD.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer lugar do Brasil.\n\n* TOP 10 NA APP STORE!! *\n\n* FUNCIONA COM NÚMEROS DE 9 DÍGITOS *\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Opção pra reconhecer números +55 11 (ligação do exterior para o Brasil) e transformá-los em números com operadora e DDD.\n- Pré-visualização dos números a serem atualizados.\n- Reconhece números com 9 Dígitos e altera corretamente.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS de INSERIR OPERADORA\nVamos supor que sua operadora ATUAL é o 21:\n\n- De (015 11) 5555-5555 para (021 11) 5555-555\n- De (041 16) 98999-9999 para (021 16) 98999-9999\n- Opcional: de 5555-5555 para (021 11) 5555-5555\n- Opcional: de +55 41 5555-5555 para (021 41) 5555-5555\n\nPOLÍTICA DE PRIVACIDADE\nO Portabilidade acessa diretamente a agenda de contatos do seu smartphone. Os únicos dados manipulados são os telefones e nomes dos seus contatos. Essas informações são usadas somente para efetivar o trabalho de atualização da operadora de longa distância.\n\nNenhuma informação é enviada para os servidores do Portabilidade ou para qualquer outra entidade. Todas as informações são manipuladas e usadas somente dentro do app no seu smartphone.",
    "developer": "Alexandre Fugita",
    "developerUrl": "https://apps.apple.com/br/developer/alexandre-fugita/id528963881?uo=2",
    "developerId": "528963881?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-11-01T18:33:39-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/e6/4a/5fe64a95-b3a3-ff18-35ae-9a8812aaf7d1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/br/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/br/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Versão remasterizada a partir da versão para PC. É necessário um dispositivo com pelo menos 2 GB de RAM para que este jogo funcione corretamente.\n\nBem-vindo de volta à nova e otimizada Freddy Fazbear's Pizza!\n\nNo Five Nights at Freddy's 2, os animatrônicos velhos e obsoletos recebem um novo elenco de personagens. Eles são amigos das crianças, foram atualizados com a tecnologia de reconhecimento facial mais recente, estão vinculados às bases de dados locais de criminosos e prometem fazer um show seguro e divertido para crianças e adultos!\n\nO que poderia dar errado?\n\nComo novo segurança noturno, seu trabalho é monitorar as câmeras e se certificar que nada dê errado após o expediente. O segurança anterior reclamou que os personagens estavam tentando entrar no escritório (desde então, ele mudou para o turno diurno). Para deixar seu trabalho mais fácil, deixamos uma cabeça de Freddy Fazbear vazia para você, assim, caso entrem no escritório por acidente, os animatrônicos podem não te reconhecer e te deixarão em paz \n\nComo sempre, a Fazbear Entertainment não se responsabiliza em caso de morte ou desmembramento.\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-kitchen-2/id943869618?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O famoso Toca Kitchen está de volta! Com novos convidados para receber na cozinha, mais ferramentas para brincar e novas combinações de alimentos para testar, o Toca Kitchen 2 convida todos os chefs a botar a mão na massa e começar a brincadeira!\n\nSEJA CRIATIVO\nQuem disse que os pratos têm que ser bonitos e saborosos? No Toca Kitchen 2, você pode cozinhar como bem quiser! Invente suas próprias receitas e ofereça algo especial para seus convidados.\n\nFAÇA UMA BAGUNÇA\nCom cinco utensílios de cozinha diferentes para escolher, você tem o conjunto perfeito para preparar alimentos divertidos! Exagere na dose de seus ingredientes favoritos, adicione um recheio de bagunça e finalize com uma pitada de esquisitice. É hora de deixar seu convidado provar! Estava bom?\n\nVEJA SUAS REAÇÕES\nDescubra as preferências dos seus convidados vendo suas reações. Cabeça de peixe assada com restos de comida fritos e suco de alface saindo! Ah, eles não gostaram? Experimente adicionar uma pitada de sal. É legal ouvir o \"eca\"!\n\nRecursos\n- Novos ingredientes na geladeira\n- Novos personagens para alimentar\n- Reações mais intensas dos personagens\n- Cinco utensílios de cozinha para usar\n- Centrífuga e fogão novos \n- Sem regras ou estresse - é só diversão sem limite de tempo e direcionada para crianças!\n- Sem propagandas de terceiros\n- Sem compras no aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Driving Zone: Germany - simulador de corrida de rua nos carros produzidos na Alemanha.\r\n\r\nNeste jogo são apresentados carros de fabricantes alemães: de carros urbanos clássicos a carros esportivos modernos e poderosos e carros de luxo. Cada carro no jogo tem suas próprias especificações técnicas e sons de motor. Corpo e painel bem detalhados criam o efeito de presença e realismo totais.\r\n\r\nO jogo oferece quatro pistas exclusivas com diferentes condições climáticas. Você pode dirigir em uma rodovia de alta velocidade ou dar um passeio na cidade alemã, que é especialmente bonita à noite. Se você é um verdadeiro piloto extremo, deve dirigir na pista de inverno com perigosas estradas geladas. Você pode escolher a hora de início do dia, que mudará dinamicamente.\r\n\r\nDê partida no motor, pise no acelerador e prossiga o mais rápido possível. Ganhe pontos ao ultrapassar carros de trânsito, você precisa deles para abrir os novos veículos, modos e outros recursos do jogo.\r\n\r\nEste simulador de corrida permite escolher o estilo de direção que pode ser tranquilo e seguro ou extremamente rápido. A abundância de configurações permite que você personalize um nível de realismo da física do carro, do arcade e do simples ao mais realista, como no difícil simulador de corrida em que você precisará mostrar suas habilidades de direção.\r\n\r\nGrave seus vídeos de jogo e compartilhe-os com seus amigos nas redes sociais com o Everyplay Service. Você pode editar replays de vídeos gravados e comentá-los usando a câmera e o microfone do seu dispositivo.\r\n\r\nRecursos:\r\n- Belos gráficos modernos;\r\n- Física realista do carro;\r\n- Alterar a hora do dia em tempo real;\r\n- Carros alemães modelados qualitativamente;\r\n- 4 pistas com diferentes condições climáticas;\r\n- Visão em primeira pessoa / câmera interna.\r\n\r\nAtenção! Este jogo é bastante realista, mas não foi projetado para ensinar você a corridas de rua. Seja cuidadoso e responsável quando estiver dirigindo um carro de verdade. Desfrute da condução virtual em tráfego intenso de automóveis, mas observe as regras de trânsito e tenha cuidado em estradas reais.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/br/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "1599005073",
    "appId": "com.snk.acakof2002",
    "title": "KOF 2002 ACA NEOGEO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4e/ec/65/4eec65c0-000c-47a5-666d-d94ab764d92b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kof-2002-aca-neogeo/id1599005073?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "NEOGEO's masterpiece games are now available in the app !!\nAnd in recent years, SNK has partnered with Hamster Corporation to bring many of the classic games on the NEOGEO onto modern gaming environments through the ACA NEOGEO series. Now on smartphone, the difficulty and look NEOGEO games had back then can be reproduced through screen settings and options. Also, players can benefit from online features such as online ranking modes. More, it features quick save/load and virtual pad customization functions to support comfortable play within the app. Please take this opportunity to enjoy the masterpieces that are still supported to this day.\n\n[Game introduction]\nTHE KING OF FIGHTERS 2002 is a fighting game released by SNK in 2002.\nThe 9th entry in the KOF series. In this tame, the Striker System is replaced by creating teams for the comeback of the 3-on-3 Battle Mode.\nThe easier to use MAX Activation System adds a more in-depth experience to your gameplay!\n\n[Recommendation OS]\niOS 13 and above\n\n© SNK CORPORATION ALL RIGHTS RESERVED.\nArcade Archives Series Produced by HAMSTER Co.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-01-25T00:00:00-07:00"
  },
  {
    "id": "1535087933",
    "appId": "br.com.brunosoaresnepomuceno.alcoolougasolina-ios",
    "title": "Álcool ou Gasolina Calculadora",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/e7/31/06/e731068b-958c-9304-3a25-6d8e7f926c38/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/%C3%A1lcool-ou-gasolina-calculadora/id1535087933?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você possui um carro flex, você tem a opção de escolher o combustível mais barato na hora de abastecer.\n\nO álcool ou etanol rende, em média, 70% da mesma quantidade de gasolina. Você pode fazer um cálculo proporcional e descobrir qual dos combustíveis terá o melhor custo/benefício.\n\nPorém, este nem sempre é um calculo trivial, e nem sempre é viável de se fazer enquanto o frentista lhe aguarda.\n\nPor isso, criamos o app \"Álcool ou Gasolina?\"!\n\n- Você chega para abastecer no posto, abre o app e digita o valor do litro do álcool e da gasolina anunciados;\n- O app rapidamente já lhe informa qual o melhor combustível naquele posto, e quanto você irá economizar.\n\nAo contrário dos outros apps de calculadora de combustível, o \"Álcool ou Gasolina\" foi projetado para ser o mais prático possível:\n\n- Todo o processo é feito com apenas 6 toques na tela;\n- Tudo é feito na mesma tela;\n- O app salva os último valores digitados;\n- Sem anúncios, não requer internet, é rápido e leve;\n- Com apenas uma abastecida, você já pode recuperar o pequeno investimento feito no app!\n\nO \"Álcool ou Gasolina\" é um app desenvolvido no Brasil, caso goste da experiência não deixe de nos avaliar. =)",
    "developer": "Bruno Soares",
    "developerUrl": "https://apps.apple.com/br/developer/bruno-soares/id932624408?uo=2",
    "developerId": "932624408?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-10-10T00:00:00-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/air-hockey/id286106725?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o único app de hóquei de ar a chegar ao primeiro lugar dos jogos pagos!  Mais de 3900 resenhas com 5 estrelas dos usuários! \"Meu aplicativo preferido... é tão incrível\" - Patrick Norton, Revision3  \"Air Hockey da Acceleroto é o melhor\" - Macworld. \"Adoro o Air Hockey\" - Steve Wozniak. Destaque no Kotaku & TUAW do Gizmodo! No topo das listas de apps pagos para iPhone e iPad de todos os tempos!\nAir Hockey tem Game Center, OpenFeint e multijogador sem fio!\n\nDisponível para iPhones e iPods em Apple Stores de todo o mundo. Air Hockey foi destaque da Apple nas seguintes categorias:\n- nº1 na lista de \"Nossos Jogos Favoritos\" da Apple Store \n- nº1 na classificação de jogos pagos da App Store \n- Os mais quentes\n- O que estamos jogando\n- Favoritos da equipe\n- \"Melhor de 2008\" do iTunes\n\n- Na capa do iPhone App Guide de 2011.\n- Selecionado como um dos 100 Melhores Jogos de 2009 por iLounge.com!\n- Premiado como \"Melhor Jogo de Arcade\" por Best App Ever 2008.\n- Indicado como \"Melhor Jogo Infantil\" por Best App Ever 2008.\n- Menção Honrosa \"Melhor Bluetooth\" por Best App Ever 2009.\n\nTodos devem ter este jogo nº 1, campeão de vendas e premiado!\n______________________________________\n\nCom a opção de 1 ou 2 discos, este favorito de hóquei de ar para 1 ou 2 jogadores é diversão garantida para jovens de todas as idades! Este é o único jogo de hóquei de ar em que você pode jogar com 2 discos de uma vez!\n\nSe você estiver sozinho, jogue com um adversário no computador com dificuldade de Infantil a INSANO! Chame um amigo e peguem seus tacos para ver quem domina a mesa no modo de 2 jogadores. Use as bordas da mesa e os combos para atrapalhar as defesas do adversário e seja o primeiro a marcar 7 pontos, da mesma forma que no hóquei de ar da vida real!\n\nVocê jogará com tacos fáceis de controlar, nem muito grandes nem muito pequenos, e um disco que voa pela mesa. O tamanho dos gols equilibra com perfeição a velocidade e o desafio do jogo. A física avançada e os sons do hóquei de ar dão a impressão que você está jogando em uma mesa real!\n\nAir Hockey de Acceleroto. Acerte!\n______________________________________\n\nSiga-nos no Twitter para ver as últimas novidades:\nhttp://twitter.com/acceleroto\n\nDesenvolvedor chefe: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/br/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "808108897",
    "appId": "com.tocaboca.tocapetdoctor",
    "title": "Toca Pet Doctor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/ad/27/a8ad277e-303e-906c-84dc-8b9e447a6bce/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-pet-doctor/id808108897?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Os animais de estimação precisam da sua ajuda! No Toca Pet Doctor, nossos amigos animais querem seu amor, cuidado e ajuda.\n\nConheça 15 animais que querem toda sua atenção. Por meio de brincadeiras inovadoras, ajude o pombo ou limpe o cãozinho! Ah não! A minhoca nervosa acidentalmente deu um nó em si mesma? Belo trabalho artístico e sons divertidos criados para idades de 2 a 6 anos orientam seus filhos por meio de diferentes atividades, capacitando-os para cuidar e amar os animais.\n\nRECURSOS\n- 15 animais charmosos e vibrantes\n- Quando estiverem curados, eles podem voltar a dormir: acorde-os e brinque novamente!\n- Alimente-os com moscas, sementes e vegetais deliciosos!\n- Design intuitivo, seguro e fácil para crianças\n- Belo trabalho artístico original\n- Sem regras nem estresse\n- Sem anúncios de terceiros\n- Sem compras no aplicativo\n\nCONHEÇA OS ANIMAIS DE ESTIMAÇÃO\n- CHARM, o cãozinho charmoso\n- BUN, nosso simpático periquito-australiano da vizinhança\n- TARZAN, a tartaruga de cabeça para baixo\n- WORM, a minhoca não muito feliz\n- BLOB, o caracol gosmento\n- POP, o iguana espinhoso\n- MOLLY, o esperto porquinho-da-índia\n- BISSE, o canário amarelo\n- RASCAL, o gatinho levado\n- PICKLES, o pombo animado\n- CID (pronuncia-se Sssssid), a cobra\n- DOTTIE, o sapo pintado\n- JESS, a aranha de \"belos olhos\"\n- BRIE, o ratinho queijoso\n- e TOFU, o coelhinho vegetariano.\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-02-27T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/94/8b/f4/948bf4d7-99f6-c639-0752-bab3b2af32ea/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/waterminder/id653031147?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Baixado e usado por mais de 2 milhões de usuários no mundo todo!\n\n** Em destaque na Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e muitos outros! **\n\nSeja ajudado(a) pelo nosso monitor de água: WaterMinder - um aplicativo fácil e intuitivo para monitorar o seu consumo de água. Com base no seu peso corporal (ou na sua meta pessoal), o WaterMinder irá lembrar você de beber água para alcançar as suas metas diárias. Vendo o medidor de água subir visualmente e em porcentagens, você saberá instantaneamente se está bem hidratado(a)!\n\n\"Essencial - eu amo esse app!!! Ele me lembra de tomar água o dia inteiro. Com uma agenda tão cheia, eu esqueço às vezes, e este é um pequeno lembrete de quanta água nós devemos tomar. A minha pele está mais bonita e eu me sinto melhor. App essencial!!!\"\n\n\"Foi além das minhas expectativas - Eu costumo baixar apps desse tipo e eles raramente duram, mas esse vai ficar. O lembrete ajuda mesmo e me motiva a beber mais água. Eu também adoro a forma com que as conquistas são exibidas. Definitivamente, vale a pena procurar e eu estou muito satisfeito.\"\n\n\"PERFEITO - eu simplesmente amo esse app!!!! Ele ajuda muito se você tem problemas renais. Eu estava tendo dores fortes nos rins porque não sabia quanta água eu precisava beber por dia, então estava tomando apenas metade do que eu deveria estar tomando até hoje. Para os criadores, OBRIGADO\"\n\n\"Demais - Ótimo para uma mãe que está amamentando.\"\n\n\"Ótimo app - Clean e simples!\"\n\n\"Adoro - Super simples e fácil de usar, ele é uma forma FANTÁSTICA de monitorar a sua hidratação, o que é muito importante. Além de trazer fatos interessantes para manter você informado e cada vez mais motivado. Obrigado, desenvolvedores!!!\"\n\n\nMonitorar as suas necessidades de consumo diário de água e garantir que o seu corpo está bem hidratado não é uma tarefa fácil no mundo agitado em que vivemos. Deixe o WaterMinder lembrar você!\n\n\n◆◆◆ Recursos Principais ◆◆◆\n• App de monitoramento exclusivo para Apple Watch\n• Modo escuro\n• Widget para o Modo Hoje\n• Atalhos da Siri\n• Sincronização com o Apple Saúde\n• Visualização clean do seu consumo atual de água\n• + de 50 personagens para refletir a sua hidratação*\n• Habilidade de mudar o ícone do app\n• Layout alternativo do círculo de progresso de hidratação\n• Interface simples, rápida e fácil de usar (basta tocar em um ícone e um menu abre com as opções de registrar/acompanhar o seu consumo de água)\n• Copos predefinidos para o monitoramento de hidratação rápido\n• Registre e crie outros tipos de bebida além de água\n• Crie copos personalizados (tamanho, ícone, cor, tipo de bebida)\n• Crie lembretes personalizados\n• Histórico e gráfico, veja o seu progresso\n• Unidades em onças dos EUA, onças do RU, litros e mililitros\n• Ganhe e compartilhe as suas conquistas\n• Stickers do iMessage \n• Guia gratuito de como beber água\n\nMantenha-se saudável e beba mais água - hidrate-se!\n\n*Gorjeta necessária para desbloquear.\n\nA auto-renovação do Oferta na Jarra é opcional e está disponível (preço variável por território). Pode ser acedida na página Definições da aplicação. Os pagamentos são cobrados à conta iTunes após a confirmação. A subscrição é automaticamente renovada a menos que a auto-renovação seja desativada pelo menos 24 horas antes do término do período de subscrição. A renovação da conta será cobrada nas 24 horas antes do fim do período atual. As subscrições podem ser geridas nas Definições de conta do iTunes após a compra.\n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- A melhor de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Conduza uma nação inteira à salvação - ou à destruição - em um mundo pós-apocalíptico para além do ano 2075. \n\nCom um simples deslizar do seu dedo, para a esquerda ou para a direita, você será capaz de decidir o destino da Nação, tomando decisões difíceis sobre diferentes missões e problemas que serão trazidos para a sua atenção presidencial. Mas tome cuidado: liderar nunca foi fácil e será ainda mais desafiador num mundo semelhante. Algo misterioso lançou todo o futuro da humanidade em uma confusão profunda, causando um fluxo contínuo de eventos como guerras, doenças e fome. Ninguém parece se lembrar do quê começou tudo isso; ninguém parece saber nada sobre os eventos estranhos que envolvem o planeta. Ninguém consegue explicar por que você parece se reerguer toda vez que alguém tenta te derrubar.\n\nEntão, tome cuidado! E pense seriamente sobre toda e qualquer decisão, pois nada acontece por acaso. Cada único evento pode ajudá-lo a alcançar sua vitória final, mas ao mesmo tempo pode ser o motivo do seu fracasso. Quem será seu amigo, e quem será seu inimigo? Difícil dizer em um mundo tão complexo, repleto de traições, aliens, seres biônicos e lendas antigas. O que está feito, está feito, e só lhe resta jogar suas cartas o quanto você puder nessa inevitável corrida contra o tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/br/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1554007194",
    "appId": "com.e-batuque",
    "title": "eBatuque",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ac/0a/96/ac0a968f-38b8-840e-feeb-7817a59724c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ebatuque/id1554007194?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "O Ebatuque é um App com diversos loops de percussão brasileira, gravados por percussionistas reconhecidos, para você poder estudar seu instrumento de uma maneira musical e divertida.\n​​\nVocê pode substituir o metrônomo pelo Ebatuque e tocar junto com uma base incrível de percussão, acessando diversos ritmos como choro, samba, bossa nova, forró, xote, baião, côco, ijexá, maracatu e muitos outros.\n​​\nVocê ainda tem autonomia total para mudar a velocidade de cada ritmo, controlar o volume dos instrumentos e definir o pan (L/R). Estude seu instrumento com músicos de verdade para mergulhar e se aperfeiçoar na linguagem de cada ritmo.\n\nBaixe já nosso App e comece agora estudar música de um jeito que você nunca imaginou!\n\nCodificado por Alberto Redondo e Elton Moraes",
    "developer": "Elton Gomes de Moraes",
    "developerUrl": "https://apps.apple.com/br/developer/elton-gomes-de-moraes/id1554007196?uo=2",
    "developerId": "1554007196?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-02-19T00:00:00-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1114930388",
    "appId": "br.com.cpb.Hymnal",
    "title": "Hinário Adventista do 7º Dia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a2/c1/45/a2c14543-b608-e376-c246-f184fccda27b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hin%C3%A1rio-adventista-do-7%C2%BA-dia/id1114930388?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o aplicativo oficial do Hinário Adventista do Sétimo Dia.\n\nAgora você pode levar facilmente o seu hinário aonde for e quando quiser.\n\nFaça o download agora mesmo e tenha acesso ao melhor e mais completo aplicativo de hinos adventistas para o seu dispositivo.\n\nO app oferece os seguintes recursos:\n\n- Letra e áudio da música cantada;\n- Tamanho, família da fonte e alinhamento de texto;\n- Cor de fundo (compatível com o modo noturno);\n- Informações adicionais;\n- Downloads;\n- Busca e ordenação por números, títulos e seções;\n- Seleção de favoritos;\n- Suporte técnico.\n\nSinta-se à vontade para avaliar nosso aplicativo.",
    "developer": "Casa Publicadora Brasileira",
    "developerUrl": "https://apps.apple.com/br/developer/casa-publicadora-brasileira/id483190687?uo=2",
    "developerId": "483190687?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2016-06-28T20:33:11-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-god/id376374689?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "JUNTE-SE A 185.000.000 DE JOGADORES NO MUNDO TODO! \nO poder da criação em suas mãos! \n\nAGORA disponível em 13 idiomas diferentes. \nO MAIOR e mais brilhante Doodle God de todos os tempos! \n\nOS CRÍTICOS AMAM! \n\n>PRÊMIO Apple REWIND\n\n>Entre os 50 mais vendidos\n>\"Conceito maravilhosamente único. Extremamente agradável!\" - GameZebo \n>\"Superaprovado!\" - TUAW \n>\"É viciante. Insanamente viciante! Muito divertido.\" - 148Apps \n>\"Descobrir cada elemento novo foi uma satisfação imensa.\" - AppSafari \n>\"Você vai ter que usar sua criatividade... altamente viciante.\" - Slide2Play \n>\"Eu recomendo comprar, vale muito a pena!\" - TouchGen \n\nSOLTE A IMAGINAÇÃO E SEJA UM DEUS \n\nO poder da criação em suas mãos! Neste viciante jogo de quebra-cabeça para \nTODAS as idades, misture e junte diferentes combinações de fogo, terra, água \ne ar para criar um universo inteiro! É claro que o universo não foi criado em \num dia. Você terá que desenvolver desde simples microorganismos para criar \nanimais, ferramentas, tempestades e até formar exércitos antes de ter o que \nprecisa para construir o universo! Mas tome cuidado, o poder da criação pode \nter consequências indesejadas, inventar a roda pode desencadear uma praga \nzumbi... não se preocupe, você não está sozinho nessa jornada cósmica! Toda \nvez que você criar um item novo, será recompensado com a sagacidade e \nsabedoria de alguns dos maiores filósofos e comediantes de todos os tempos. \nLiberte seu deus interno com Doodle God™! \n\nRECURSOS \n\n- Agora disponível em 13 idiomas: inglês, holandês, francês, espanhol, italiano, \nrusso, japonês, chinês, coreano, português, sueco, polonês e alemão \n- Nova interface e novos gráficos \n- Novo modo \"Quebra-cabeça\". Você consegue descobrir o objeto final? \n- Novas missões de Sobrevivente. Escape da ilha misteriosa no meio do \noceano, com 3 finais diferentes. \n- Novas Grandes Invenções do Século 20. Invenções de cada década do \nséculo 20. \n- Novos quebra-cabeças. Crie locomotivas, arranha-céus e mais. \n- Molde fogo, água, terra e ar para criar o universo. \n- Crie mais de 300 itens e conceitos avançados. \n- A jogabilidade intuitiva de um clique encoraja uma jogada criativa e bem \npensada. \n- Centenas de citações interessantes, engraçadas e estimulantes de alguns dos \nmaiores filósofos e comediantes de todos os tempos. \n\nSiga-nos e tenha acesso a conteúdo exclusivo, preços baixos e atualizações: \n\nCURTA: www.facebook.com/doodlegod \nSIGA: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:05:09-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/worms3/id596677177?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "A sequência do premiado e líder de vendas Worms 2: Armageddon chegou! Worms™ 3 foi projetado e desenvolvido exclusivamente para celulares.\n\nPRESENTEIE-SE com a vantagem dessa nova e revolucionária melhoria. Ative o modo de cartas e altere o início e final de cada turno ao jogar cartas estratégicas.\n\nCOLECIONE recompensas no jogo que te permitem comprar cartas de bronze, prata e ouro. Monte seu baralho de 46 cartas diabolicamente criadas!\n\nALISTE sua combinação de batalha perfeita conforme escolhe suas minhocas a partir de um novo sistema de “Classes” - Durão, Cientista, Escoteiro e Soldado clássico. Cada um tem suas próprias habilidades e aptidões. Quais vão se encaixar com o seu estilo de jogo?\n\nExiba suas habilidades alcançando Conquistas! Sendo uma mistura agradável do simples e do complexo, esses objetivos foram desenvolvidos propositalmente para impulsionar você e suas habilidades-minhoca para os limites!\n\nJOGUE on-line no modo multijogador assíncrono. Inscreva-se em partidas por ranking ou amigáveis e exiba suas proezas. Lembre-se, no multijogador assíncrono, você não precisa comprometer-se com uma sessão inteira de uma vez. Jogue na sua vez e depois bata o recorde de seus amigos no modo um jogador, Contagem de Corpos!\n\nLUTE nos modos multijogador Forte ou Mata-mata e desafie-se com o modo um jogador com dificuldade gradativa, o Contagem de Corpos.\n\nDOMINE 36 missões de jogador único em 5 novos temas (Praia, Assombrado, Curral, Encanamento e Ferro Velho).\n\nPERSONALIZE o seu pelotão e deixe-os exclusivos com uma enorme quantidade de novos elementos personalizáveis para iOS!\n\nVEM AÍ! Todas as suas antigas armas favoritas e mais seis novas para o iOS, inclusive alguns clássicos que regressaram, como a Velha e o Pombo!\n\nSEJA O MELHOR e trilhe o seu caminho para o topo do Placar de Líderes em todos os modos de jogo principais, inclusive no modo um jogador e nas partidas on-line assíncronas com ranking.\n\nMAIOR CONTROLE para os jogadores, que agora podem escolher entre um novíssimo sistema de controle D-Pad e os controles originais por toque.\n\nSURPREENDA-SE com o glorioso sistema de menu simplificado. Os jogadores agora podem desfrutar de um sistema de menu muito mais agradável e navegável com um \n\nCENTRO de acesso rápido do jogador para todas as atualizações e informações!\n\nPENSE GRANDE com a incrível funcionalidade AirPlay. Conecte-se à Apple TV e jogue em um dispositivo com até quatro jogadores na telona. O jogador ativo pode maquinar sua jogada secreta no dispositivo iOS, enquanto os jogadores à espera podem testemunhar o movimento na tela da TV!\n\n** Observação ** Worms™ 3 não é recomendado para iPhone 3GS, iPad 1 ou hardware inferior.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/br/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/supertype/id1349292121?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Como cai um p?\nQuanto pesa um r?\nE que som tem a pinta do i?\n\n· · · s u p e r t y p e · · ·\n\n(mais de 130 super níveis)\n(jogabilidade super relaxante, muito zen)\n(banda sonora super suave e autogerada)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/br/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die/id554937499?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1278845241",
    "appId": "com.yomob.yyzy",
    "title": "Noite de Lua Cheia",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/99/7c/22/997c22a8-0568-205b-26cc-72bc76350a02/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/noite-de-lua-cheia/id1278845241?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Noite de Lua Cheia\" é um jogo de cartas para um jogador. Jogabilidade de facil aprendizado e funcionalidade sem conexão com a internet. A trama será contada em cada batalha. Cada personagem e Vilão possue uma diferente missão e personalidade única. Diferentes escolhas lhe levarão a diferentes finais.\r\n\r\n[Enredo]\r\n\r\nEm sua busca do paradeiro de sua avó, Chapeuzinho Vermelho sai sozinha na Floresta Sombria, onde sempre é noite e escura, lá ela encontrará o guardião da floresta dos elfos, o feroz lobisomem, a bruxa solitária e vários estranhos aldeões para descobrir a verdadeira razão do desaparecimento de sua vovó.\r\nDurante a noite de lua cheia, os misteriosos segredos da Floresta Sombria serão revelados um a um...\r\n\r\n[Recursos]\r\n\r\nBatalhas de cartas baseada em turnos\r\nOito classes diferentes para se jogar, com mais de 600 cartas para criar seu deck\r\nCento e quarenta e dois inimigos misteriosos aguardando o seu desafio\r\nEventos aleatórios durante a sua jornada\r\nEscolhas que irão afetar sua coragem e reputação\r\n\r\n[Mensagem do desenvolvedor]\r\n\r\nEntrando na fase adulta e ainda lembrando do fundo do coração o como Chapeuzinho vermelho era corajosa e amável, não importando o quão escuro era o caminho a frente, nunca desistindo de seu coração para que consiga finalmente seguir a luz.\r\nNa noite de lua cheia, reúna-se com sua avó na luz da vela dos anos, para o seu final feliz.\r\n\r\n[Contate-nos]\r\n\r\nSiga-nos e encontre jogos para celular mais divertidos:\r\nFaceBook: https://www.facebook.com/FullMoonGame",
    "developer": "Giant Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/giant-network-technology-co-ltd/id542097913?uo=2",
    "developerId": "542097913?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-18T19:34:09-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "MudRunner, o simulador off-road da franquia que vendeu milhões, chega a dispositivos móveis! Dirija e domine veículos incríveis para se aventurar através de terrenos extremos!\n\n• A EXPERIÊNCIA OFF-ROAD DEFINITIVA\n• VENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\n• 15 MUNDOS ABERTOS PARA EXPLORAR\n• 16 VEÍCULOS INCRÍVEIS\n\nA EXPERIÊNCIA OFF-ROAD DEFINITIVA\nMudRunner oferece a experiência off-road definitiva, colocando você atrás do volante e desafiando a dominar veículos incríveis e a atravessar terrenos extremos da Sibéria com apenas um mapa e uma bússola!\n\nVENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\nConclua seus objetivos e entregas enquanto resiste às situações perigosas e extremas em ambientes selvagens e inexplorados com ciclo dinâmico de dia e noite. Supere terrenos lamacentos, corredeiras e outros obstáculos que reagem realisticamente ao peso e movimento do seu veículo, todos utilizando o avançado motor de física do jogo.\n\n15 MAPAS ABERTOS PARA EXPLORAR\nExplore 15 ambientes imersivos com 6 mapas sandbox e 9 mapas de desafio, melhorados com gráficos incríveis. Escolha que caminho tomar através de terrenos difíceis, rios, florestas, pântanos e montanhas... A natureza e seus perigos estarão testando sua habilidade.\n\n16 VEÍCULOS INCRÍVEIS\nDe veículos leves, criados para analisar o caminho em frente, a caminhões militares pesados, dirija 16 veículos poderosos, cada um com suas próprias características e equipamentos para engatar.\n\nVISITE-NOS NAS MÍDIAS SOCIAIS: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/br/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "1270890718",
    "appId": "ryan.AutoPad",
    "title": "AutoPad — Ambient Pad Loops",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/3c/e4/fe3ce49c-27eb-29c8-8ba5-a2d2e6094360/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autopad-ambient-pad-loops/id1270890718?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "AutoPad is the easiest way to bring ambient pad loops into your mix!\n\nAutoPad plays back a seamlessly looped set of sample-based drones that give subtle structure to your live performances and recordings. Simply tap a key, and AutoPad will provide a tasteful soundscape that plays for as long as you like. Natural crossfades between keys are handled automatically.\n\n\nFeatures:\n\n- Perform with ease. AutoPad has two modes: Live mode gives you instant access to all twelve keys, and setlist mode lets you build a custom list of songs.\n\n- Set the mood. AutoPad comes with 10 carefully designed pad sounds. Each one creates a unique atmosphere in all 12 keys.\n\n- Expand your library. You can add to the factory sounds by importing your own pads or by purchasing one of the in-app sound packs.\n\n- Shape your sound. AutoPad's menu gives you control over crossfade time, high-pass and low-pass filters, reverb amount, pan, and volume.\n\n- Stay in sync. AutoPad features a customizable metronome with a dedicated pan control. Keep your band locked in without needing to lug around a tracks rig.\n\n- Deep MIDI Control. AutoPad's MIDI Actions menu makes it easy to customize how AutoPad responds to your MIDI controller.\n\n- Use with other apps. AutoPad comes with a fully-featured AUv3 plugin! Run AutoPad alongside other music apps in your favorite AUv3 host.\n\n- Now on the Mac. AutoPad runs on macOS! You can use AutoPad as a standalone app or as an AUv3 plug-in in a compatible host. Both Intel and M1 Macs supported.\n\n- Go Wireless. Ableton Link lets you stay in sync with other devices on the same Wi-Fi network. AutoPad also supports Bluetooth MIDI controllers and AirPlay audio. \n\n- Share with friends. Make sure your band is all on the same page by easily sharing setlists with AirDrop.\n\n- Stay organized. AutoPad lets you save and recall setlists with a simple setlist manager.\n\n- Looks great. AutoPad features a dark color scheme that is easy on the eyes and performs well on the stage.\n\n\nNote on use: \n\nAutoPad sounds great in a variety of contexts, but please make sure you understand the intended use before purchase.\n\nAutoPad's sounds include the root, fifth, and octave. As such, they can be used in a major or minor context. They are designed to be played softly and continuously behind live musicians. When using AutoPad in worship music, it is not necessary to change the pad with each chord change. For example, if you have a song in the key of E, you can play a pad in E for the duration of the song.\n\nView Manual: https://www.audiosymmetric.com/manuals.html\nView Tutorials: https://www.youtube.com/channel/UC9Uka-nFom-pgTB-DftgDvA",
    "developer": "Ryan Robinson",
    "developerUrl": "https://apps.apple.com/br/developer/ryan-robinson/id1270890717?uo=2",
    "developerId": "1270890717?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2017-09-04T10:15:01-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple30/v4/d7/42/f1/d742f1d3-f81f-d19d-dc91-fa63e0a6d526/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vector-for-iphone/id562989701?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "The best parkour-inspired action game on iOS is now FREE! Vector lets you break free and run! Don't get caught!\n\n-= The Press Loves Vector! =-\n*****Top-3 upcoming game for iOS devices … It will be fantastic to play this game on Retina Display of new iPad” -- siliconindia.com -- *****\n\n*****The way Vector mimics the movements of real-life parkour practitioners is quite impressive … [I] can’t wait to be entrapped in Vector’s promising mix of direction and magnitude.” -- appadvice.com -- *****\n\n*****Vector is thrilling, rich in variety and it reminds us of Stick Run, but offers much more elaborate animations.” -- fbgamer.de -- *****\n\n*****The only cool way to run from all your problems.”  -- Gamezebo.com *****\n\n*****The game looks smashing … ” -- idroidplay.com --  *****\n\n-= Check out what players are saying about Vector! =-\n\"Awesome!\", \"Wow!  Perfect Game, Man\", \"Greatest game I ever 'ran'!!!\", \"Woohoo! 5 stars!\"...  \n\n-= What is Vector? =-  \nVector is an exciting, arcade-style game featuring you as the exceptional free runner who won’t be held down by the system. The game opens with a view into a totalitarian world where freedom and individually is nothing more than a distant dream. But the heart of a freerunner is strong, and you soon break free. Run, vault, slide and climb using extraordinary techniques based on the urban ninja sport of Parkour all while being chased by “Big Brother” who’s sole purpose is to capture you and bring you back.\n\nInspired by the practice and principles of Parkour, Vector’s intuitive controls please players of all levels, and sophisticated level designs challenge the most demanding players with fast-paced timing puzzles as the traceur “flows” over the dystopian rooftops.  \n\n-= Game Features =-  \n\n- Arcade gameplay from the makers of the hit Facebook game\n\n- Astoundingly lifelike Parkour-inspired moves made possible by Cascadeur animation tools\n\n- Awesome, challenging levels, with more and more added with each update\n\n- Quick to learn, challenging to master\n\n- Also available for iPhone and Facebook!",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/br/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/worms-4/id981535263?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "A última expansão na franquia megahit mundial!\n\nQuando os garotos e garotas da Team 17 pulam e gritam de emoção, você sabe que vem mais um campeão por aí.    Pois então, a equipe que projetou o Worms 4 pensou em você e no seu dispositivo favorito quando fizeram a criação. \n\n•         Partidas sincronizadas multijogador: Lute contra adversários de todo o mundo em tempo real em partidas multijogador um-a-um online! \n•         Partidas menores e mais explosivas para dar jogabilidade irresistível e no tamanho certo.\n•         Os menus de sistema foram simplificados para te colocar no jogo com o mínimo de esforço.\n•         Adição de ricos visuais em cartum de grande visual até mesmo nas menores telas.\n\nMas não acabou! Dê uma olhada na lista abaixo e você verá o porquê da galera na Team 17 estar tão entusiasmada com o Worms 4.    \n\n•         Armas novinhas: Devaste com um conjunto de novíssimas armas projetadas que incluem a Hayley’s Comet! \n•         Atualizações de armas: O Worms 4 é projetado para ser uma experiência de jogo bem gratificante. Os jogadores podem coletar mais de uma centena de atualizações de armas e tornar suas minhocas mais poderosas. As atualizações de arma podem ser misturadas e combinadas para se encaixar melhor à estratégia do jogador. \n•         Cinco locais grandiosos: Lute em cinco lindas regiões pintadas à mão: Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands e a Fro Zone. \n•         80 missões de jogador único: Teste suas habilidades contra 80 desafios de jogador único. As missões são projetadas não só para dar ao jogador horas de diversão, mas também ensinar os pontos mais delicados da estratégia de jogo do Worms! \n•         Facções: Cada jogador no jogo escolhe uma aliança, defende uma bandeira: a Azul ou a Vermelha! As competições cabo de guerra colocam fação contra facção, e os vencedores colhem os benefícios de recompensas extras no jogo! \n•\tDesafios diários: Participe dos desafios diários opcionais para ganhar recompensas adicionais para você e sua facção!\n•\tSaque: Gire a roda de saque e arrombe os baús de saque para ganhar caminhões de recompensas e personalizar todos os aspectos da sua minhoca!\n•\t Eventos mundiais: A cada semana, eventos dinâmicos acontecem no mapa mundi do jogo. O jogo entrar nesses eventos e disputa contra outras jogadores, com o objetivo de representar sua facção e ganhar prêmios para seu companheiros de facção. \n•         Melhor com Metal: Os usuários cujos dispositivos tem suporte Metal aproveitam efeitos visuais adicionais.\n•         Opções fantásticas de personalização: Como sempre, o Worms 4 apresenta uma gama de grandes opções de personalização, permitindo ao jogador personalizar individualmente cada minhoca e dar à sua equipe um toque personalizado! \n•\tConecte-se com os amigos: Conecte-se com a conta de Facebook para lutar contra os amigos no multijogador online ou ver o progresso deles na tela mapa do mundo e competir para vencer a pontuação deles.\n\nObtenha ainda mais informações sobre a Team 17, incluindo as últimas atualizações de jogo e mais... \n\nFacebook: /WormsTeam17 \nTwitter: @Team17Ltd \nWeb: www.team17.com \n\nNÃO PERCA NOSSOS IRADOS JOGOS WORMS NA APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/br/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "1562864067",
    "appId": "com.crescentmoongames.earsandburgers",
    "title": "Ears and Burgers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/fc/25/f5/fc25f5ce-f98a-ad19-febe-fb498333a8d6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ears-and-burgers/id1562864067?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Está a olhar para um jogo de cozinha único, cheio de coelhinhos caprichosos e enormes pilhas de comida.\n\nEstes pequenos amigos esquisitos estão ansiosos por provar a deliciosa comida humana: hambúrgueres, sandes, pizza, sushi, e tacos. E, claro, quanto mais, melhor. Eles são verdadeiros glutões. E, para ser honesto, bastante sensíveis também. Por isso, por favor, nem se atrevam a adicionar o ingrediente errado. Porque as consequências serão imprevisíveis. Não brinca. Fica oficialmente avisado.\n\nO que fazer?\n- fazer a torre alimentar mais alta\n- completar as receitas mais loucas\n- visitar locais espantosos com a sua cozinha única\n- explorar todas as emoções e reacções dos coelhos\n- superar todos os desafios e estranhezas\n\nDito de forma simples:\n- um estilo artístico e animações de destaque\n- design visual e sonoro satisfatório\n- jogabilidade clássica de cozinha com a profundidade\n- níveis de bónus, desafios e patrões\n- 5 locais com a sua cozinha única\n- uma pilha de artigos para coleccionar\n\nObtenha a sua parte desta estranha diversão! \nToca-a. \nPor favor, por favor, por favor!",
    "developer": "Crescent Moon Games",
    "developerUrl": "https://apps.apple.com/br/developer/crescent-moon-games/id370521012?uo=2",
    "developerId": "370521012?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-05-19T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/66/c4/c6/66c4c6cf-8875-320d-cfd2-04ae8146f1bb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-11-18T02:39:37-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dslr-camera/id914386930?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/br/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "596230671",
    "appId": "com.gogo.bra",
    "title": "BringGo Brazil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/19/b2/a5/19b2a561-b160-6465-fffc-f554572c02bb/AppIcon_BRA-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bringgo-brazil/id596230671?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Faça o teste do aplicativo de BringGo por 30 dias por USD $ 0,99 !  Depois de 30 dias você pode comprar a licensa premium por 'uso tempo de vida' por $ 54,99 ou $ 69,99. \n______________\nSERVIÇO DE APOIO AO CLIENTE \nPrecisa de ajuda? Comece aqui para obter suporte:  http://bringgo.com/customer/feedback.php \n______________\nO BringGo é um aplicativo de navegação premium  curva-a-curva para smartphone. Ele tem vários recursos úteis para navegação, como orientação de Guia de Voz ou seja Texto-para-Voz (TTS), Orientação sobre Pista, Exibição de Placas, Limites de Velocidade, milhões de PDIs e mais. Os mapas são armazenados no smartphone para uso offline.\n______________\nDISPOSITIVOS COMPATIVEIS \nA lista dos dispositivos compativeis, se encontra no site de www.bringgo.com \nRecomendamos que você consulte esta lista para verificar a compatibilidade do aplicativo  de BringGo no seu smartphone e com o sistema IntelliLink/myLink.A lista dos dispositivos compatíveis continuará a ser atualizado regularmente, como novos modelos chegam ao mercado \n______________\nVEÍCULOS COMPATIVEIS\nA lista dos veículos compativeis, se encontram no site de www.bringgo.com\n______________\nRECURSOS DA NAVEGAC ÁO PREMIUM \n• Orientações por guia do voz curva-a-curva  \n• Localizar Lugares: milhões de PDIs incluíndo a pesquisa na internet \n• Orientação de via para informar a via correta \n • Exibição Realista de Placas \n • Dados de mapas NAVTEQ incluídos \n• Orientação de voz de Texto-para-Fala (fala os nomes das ruas)  \n• Reencaminhamento Automático • Várias opções de rotas; tempo mais rápido, distância mais curta, rota ECO  \n• Pesquisa por Endereço, Ponto no Mapa, CEP e mais  \n• Pesquisa de PDIs • Salvar e editar locais favoritos\n • Lista de destinos recentes • Mapa com zoom automático \n • Calculadora de custos de combustível \n • Resumo de rota para informações da viagem \n • Aviso de limite de velocidade • Informações de Local Atual\n______________\nMesmo sem comprar o app, o BringGo ainda oferece muitos benefícios:  • Informações de Local Atual  • Localizar Endereços • Localizar Lugares: milhões de PDIs incluídos e Pesquisa no internet • Zoom e panorâmica em mapas\n______________\nCOBERTURA DE MAPAS \nBrazil\n______________\nCOBERTURA DE TRAFEGO\nBrazil\n______________\nCOMPRA NO IN APP \n\n1.\tNavegação Premium com Tráfego ( USD $ 54,99*)\nUso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por um ano. Observe que as atualizações de mapas não estão disponíveis com esta opção de compra do app.\n\n2.\tNavegação Premium com Tráfego e Atualizações de Mapas (USD $ 69,99*) Uso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por três anos. Atualizações anuais dos mapas estão disponíveis por três anos; inclui uma cópia inicial na data da compra, e duas cópias de atualização.\n\n______________\n* Se você não pode ouvir a navegação de orientação  de BringGo , ou o volume da orientação de navegação  é muito baixo , por favor, veja ' Solução de problemas ' na www.bringgo.com\n______________\nUSO DO GPS  Observe que o uso continuado do GPS em segundo plano pode reduzir  a duração da bateria.",
    "developer": "Engis Technologies.Inc",
    "developerUrl": "https://apps.apple.com/br/developer/engis-technologies-inc/id336586069?uo=2",
    "developerId": "336586069?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-02-12T13:51:59-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Monitor Frequência",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/heartwatch-monitor-frequ%C3%AAncia/id1062745479?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "PRIVACIDADE TOTAL\nO HeartWatch não tem rastreamento de análise do usuário. Sem plugins de publicidade. Sem código de terceiros. Sem upload de dados.\nPergunte ao seu aplicativo cardíaco \"gratuito\" se eles podem dizer o mesmo.\n\nPARCEIRO DA FUNDAÇÃO HEART\n- A HeartWatch tem orgulho de fazer parceria com a Fundação Heart, líder mundial em pesquisa e educação para melhorar a prevenção, diagnóstico e tratamento de doenças cardíacas. Juntos estamos ajudando os usuários a manter a saúde de seu coração sob controle.\n\nSOBRE O HEARTWATCH\nO HeartWatch é a melhor forma de obter uma imagem completa de toda a informação sobre saúde e fitness capturada pelo seu Apple Watch.\n\nNOVIDADES\n- Explore as diferentes edições de notícias para todos os últimos desenvolvimentos e tendências em sua saúde.\n- Reuniões matinais: leia as principais informações sobre saúde para começar seu dia.\n- Hábitos Fitness: notícias sobre suas tendências de fitness com um rastreador dinâmico de hábitos de fitness.\n\nDIÁRIOS E NOTAS\n- Manter um diário com anotações e medidas\n- Veja uma lista detalhada com uma visão geral completa de todas as notas, métricas e treinos\n- Insira notas e medidas de seu relógio ou iPhone. Inclui pressão sanguínea, temperatura, glicemia, peso, circunferência da cintura e porcentagem de gordura corporal.\n\nGRÁFICOS E ANÁLISES\n- Mais de 30 métricas de saúde para visualizar\n- Aplicar tendências de 7 dias e 21 dias a qualquer métrica, com a capacidade de sobrepor as mesmas\n- Vista de 6 semanas a 12 meses\n\nBEM-ESTAR\n- Uma visão inteligente de todas as principais métricas de frequência cardíaca. Diurno, Sedentário, Dormir, Acordar e Treinos.\n- Análise detalhada de tendências, incluindo frequência cardíaca, tensão arterial, VFC e muito mais.\n- Alertas de frequência cardíaca de fundo no Watch com contexto.\n- Captura de notas para leituras individuais de freqüência cardíaca.\n\nATIVIDADE\n- Todos os dias não é a mesma coisa. Objetivos inteligentes de movimento, distância e passos com baseados nos seus hábitos atuais. \n- Previsão diária para ajudar a permanecer no bom caminho para atingir seus objetivos.\n\nTREINOS\n- Análise em profundidade da frequência cardíaca, resumo do treino, mapas GPS e muito mais.\n- Um aplicativo de treino no Watch com foco no coração com alertas personalizados para mantê-lo na zona certa.\n- Análise detalhada das tendências.\n- Transmitir informações de treino do seu Watch para o seu iPhone.\n\nEXPORTAÇÃO\n- Exportação para todas as métricas de saúde e treino.\n\nNADA É MAIS IMPORTANTE DO QUE A SUA SAÚDE\nO HeartWatch é uma ferramenta muito útil para ser alertado sobre possíveis problemas de saúde em um formato conciso que você pode mostrar ao seu médico.\n\nREQUISITOS.\nEste aplicativo requer um iPhone que tenha o aplicativo Health instalado. As leituras cardíacas são lidas no Health Data Store, que é idealmente preenchido pelo seu Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/f5/47/c4f54756-5a28-168e-caea-1b6d346e7198/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "878888782",
    "appId": "br.com.mtcbrasilia.acupuncturaassistant",
    "title": "Assistente de Acupuntura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/68/5f/9d685f3a-6a1c-958b-c77e-ff889487cfea/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/assistente-de-acupuntura/id878888782?uo=2",
    "price": 59.9,
    "currency": "BRL",
    "free": false,
    "description": "O Assistente de Acupuntura está em 2o lugar na categoria Educação no mundo!\n\nEle tem ajudado estudandes e profissionais de acupuntura, por todo o mundo, já há mais de 8 anos. Se você estuda ou trabalha com acupuntura, você deve ter ouvido falar dele. Experimente! Oferecemos devolução integral do seu dinheiro se não gostar.\n\nO que o aplicativo oferece?\n\nVocê sabe, as informações sobre pontos de acupuntura são enormes. Há muitos livros e informações diferentes sobre eles e, sejamos honestos, nem sempre com as melhores images pra nos ajudar a encontrá-los. Bom, esse aplicativo é uma compilação dos seus livros favoritos e possui imagens lindas, claras e em qualidade HD pra que ele possa ser o mais preciso possivel.\n\nLembra-se da última vez que você tentou encontrar aquele ponto específico pra aquele sintoma, em um livro? Cansativo, certo? Pois o app te permite fazer isso em segundos e melhor, ele ainda vai te sujerir pontos que você desconhecia ou não lembrava, pra melhorar ainda mais sua combinação de pontos.\n\nQue adicionar sua própria experiência aos pontos? Sem problemas, o app permite que você adicione anotações pessoais pra cada ponto. E claro, suas anotações serão usadas na busca quando você precisar encontrá-los. Isso significa que você pode criar sua própria coleção de favoritos ou protocolos simplesmente usando hashtags (exemplo: #favorito #dor #ombro).\n\nQuer mais? OK, ele também tem temporizadores ilimitados e completamente customizáveis pra controlar o tempo de descanso dos teus pacientes antes de remover as agulhas. E ele vai tocar uma notificação bem discreta mesmo que seu aparelho esteja no silencioso.\n\nAlém disso, você compra uma vez e pode instalar em todos os seus iPhones e iPads (inclusive os que você ainda nem comprou).\n\nTens direito também a suporte tecnico em até 72h pela página http://tcmpoints.com/contact/\n\nE tem mais por vir. Com o seu apoio, vamos continuar trabalhando pra prover ainda mais sobre esse fantástico mundo da Medicina Tradicional Chinesa.",
    "developer": "TCM TECH",
    "developerUrl": "https://apps.apple.com/br/developer/tcm-tech/id878888785?uo=2",
    "developerId": "878888785?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-05-20T06:48:30-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nProspective owner of a Freddy Fazbear's Pizzeria franchised restaurant, we want you!\n\nWhat starts out as a simple pizza tossing fun turns into something much, much more. Push through the glitchy arcade game to reveal that you are at your own Freddy Fazbear’s Pizzeria!\n\nBrowse our catalogs and purchase your first attractions and animatronics, customize your decorations, and above all make sure that all the equipment is working properly before opening the doors of your brand new Freddy Fazbear's Pizzeria!\n\nAfter a busy day, wrap up the paperwork and shut down your business (often late into the night as you build your own business!) Be careful, however, of what could possibly lurk in the air vents. If anything should catch your attention, turn your flashlight straight into the vent to repel it, Fazbear Entertainment supplies batteries free of charge to all of its franchisees!\n\nThe next day, assuming you have survived during the night, reinvest your income from yesterday in new equipment. Develop your little pizzeria, day after day, to see it become an empire of catering and entertainment! Fazbear Entertainment provides its franchisees with all the tools and knowledge necessary to create and manage a welcoming, secure and profitable location.\n\nOh and if you feel up to it, try to salvage some of the animatronics that wander outside your restaurant. They are trying to get in for months now, better not miss on the opportunity to pick up spare parts and rake in some additional revenue. If you detect any instability or aggressiveness in any of them, use the self-defense taser that Fazbear Entertainment provides free of charge to all of its franchisees.\n\nThis puts an end to the assistance that we are legally obligated to provide. Fazbear Entertainment cannot be held responsible for the disappearances, deaths or mutilations that may occur as a result of operating the Freddy Fazbear's Pizzeria franchise.\n\nDon't wait any longer and start today!\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "1091224574",
    "appId": "com.giants-software.fs18",
    "title": "Farming Simulator 18",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/ff/c9/a0ffc970-c8bb-016c-9c46-d37b169fa4df/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-18/id1091224574?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Torna-te um agricultor moderno com o Farming Simulator 18! Mergulha num enorme mundo aberto e colhe muitos tipos de culturas, cuide dos teus animais - vacas, ovelhas e porcos - faz silvicultura e vende os teus produtos num mercado dinâmico para expandir a tua quinta!\n\nTens acesso a uma enorme seleção de mais de 50 veículos agrícolas e máquinas, fielmente recriados de 30 dos maiores nomes da indústria, incluindo as marcas mais respeitadas da AGCO™: Challenger, Fendt, Massey Ferguson e Valtra. Conduz e usa novos equipamentos e colhe beterraba, batata, trigo, canola, milho e, pela primeira vez, girassóis.\n\nCom uma experiência de simulação profunda e poderosa, um vasto mundo aberto e uma grande frota de veículos, incluindo novas máquinas, o Farming Simulator 18 convida-te a embarcares na mais completa simulação portátil de agricultura alguma vez criada!\n\nAs características do Farming Simulator 18 incluem:\n\n• Utiliza tratores e camiões realistas de alguns dos maiores fabricantes de máquinas agrícolas\n• Planta e colhe seis culturas distintas: Trigo, canola, milho, beterraba, batata e girassol\n• Cria porcos e vende-os com lucro\n• Alimenta as tuas vacas e ovelhas para produzir e vender leite e lã\n• Novos carregadores dianteiros expandem as tuas opções ao transportar fardos ou madeira\n• Gere os ajudantes AI para obteres melhores resultados ou deixa-os conduzir os teus veículos para um destino à tua escolha\n• Novos gráficos 3D mostram ainda mais detalhes da tua maquinaria e do ambiente do sul dos EUA\n• Colhe e vende madeira com máquinas dedicadas\n• Joga com amigos no modo multijogador local (Wi-Fi)",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-06-05T19:12:46-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/80/35/b68035f2-4a5b-d87b-26b0-81b628ec0fbf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/human-fall-flat/id1438091392?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Human: Fall Flat é um jogo hilário de plataforma com ênfase na física que se passa em cenários oníricos para serem jogados solo ou até em 4 jogadores. Abra novas fases e mantenha a comunidade vibrante do jogo saciada. A cada novo sonho, há um ambiente inédito a ser explorado - de mansões a castelos; aventuras astecas a montanhas nevadas; noites sinistras a cidades industriais. Cada fase tem diversas rotas, com quebra-cabeças divertidos que garantem que a exploração e a inventividade sejam recompensadas.\r\n\r\nMAIS HUMANOS, MAIS MASSACRE - Precisa de ajuda para levar aquela pedra para uma catapulta? Precisa de alguém capaz de quebrar uma parede? O modo multijogador on-line permite que até 4 pessoas mudem a forma de jogar Human: Fall Flat.\r\n\r\nQUEBRA-CABEÇAS INSANOS - Explore fases abertas, repletas de quebra-cabeças desafiantes e distrações hilárias. Experimente novos caminhos e descubra todos os segredos.\r\n\r\nUMA TELA EM BRANCO - Seu humano pode ser completamente personalizado com roupas de construtor, cozinheiro, paraquedista, minerador, astronauta e até de ninja. Escolha o capuz, a camiseta e a calça e pire nas cores!\r\n\r\nCONTEÚDO GRATUITO DE QUALIDADE - Mais de quatro fases completamente inéditas já foram adicionadas desde o lançamento do jogo e muitas outras estão por vir. Qual seria o próximo sonho da fila?\r\n\r\nUMA COMUNIDADE VIBRANTE - Streamers e YouTubers adoram jogar Human: Fall Flat por causa da jogabilidade única e hilária. Os fãs já assistiram aos vídeos mais de 3 bilhões de vezes!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "444844790",
    "appId": "com.wb.Scribblenauts",
    "title": "Scribblenauts Remix",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/3c/75/a7/3c75a7da-fdd3-3d8a-a2bc-121c47a1302f/mzl.oyovosxr.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/scribblenauts-remix/id444844790?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "►►Scribblenauts Remix now has over 5 million players! Get it now!.◄◄\n\n►►If you purchased the World Pass or Avatars and can't find them after the update, just use the “Restore DLC” button in Options to get them back - you will NOT be charged for them again! ◄◄\n\nTHINK IT! CREATE IT! SOLVE IT!   The award-winning, best-selling video game is now available for the iPhone, iPod touch and iPad. \n\nHelp Maxwell acquire the Starite by creating any object, bringing it to life and using it to solve each challenge.  \n\nLet your imagination run wild in this groundbreaking puzzle game.  Summon to life a ‘colossal, winged car’ or a ‘shy, frost-breathing, robotic hippopotamus’!  If you can think it, you can create it. \n\nIt’s the perfect game for the casual player looking for fun and extensive replay with unlimited solutions and different outcomes.  Or, the Scribblenauts fan wanting the complete Maxwell experience.\n\nWhether you’re 8 or 80, the only limit is your imagination!\n\n============================================================================\nAnd, the critics love it!\n  >  “Editors’ Choice Award” – IGN.com\n  >  “A work of utter genius.” – Touch Arcade\n  >  “A brilliant game.” – Wired.com\n  >  “Fits splendidly into the iOS catalog.” – The Daily\n  >  “4/4 Stars.  A highly recommended puzzle game for all ages.” – USA Today\n============================================================================\n\nFEATURES:\n\nCLASSIC GAMEPLAY\n50 levels to play!  Includes 40 of the most popular levels from Scribblenauts and Super Scribblenauts plus 10 original levels exclusive to Remix.\nWORLD PASS\nPurchase a World Pass and receive all current and future world expansions - 90 extra levels and counting! If you previously purchased a world expansion, you’re automatically upgraded to a World Pass and all future worlds will now automatically appear in your game for free.\n\nPLAYABLE AVATARS\nRe-live Scribblenauts by playing as a different character from in the game. Try out the feature with the free Lifeguard and God avatars!\n\nSCRIBBLE PICS\nPost images of your playground creations and puzzle solutions to Facebook and Twitter and share them with your friends!\n\nSCRIBBLE SPEAK – EXCLUSIVELY FOR SIRI ENABLED DEVICES\nUse the keyboard microphone icon to create objects using only your voice!  \n\nUNLIMITED FUN\nEnter the Playground to create objects to your heart’s content, playing and interacting in a true sandbox!  \n\nGOLD CROWNING LEVELS\nEngage in endless replayability (and earn a Gold Crown for your troubles!) by solving a puzzle multiple times using different words.\nPLAY ON MULTIPLE DEVICES\nUse iCloud to seamlessly switch between the iPad, iPhone and iPod touch without ever having to restart your game.\n\nINNOVATIVE USER INTERFACE\nUse the “shake to undo” function to remove created objects simply by shaking your Apple device.  \n\nCREATE AND SHARE\nUse Game Center to check out the leaderboard to see how your score ranks and to compare game achievements with friends.  You can also post game statistics to your Facebook and Twitter profiles.\n\nGIFT THE APP\nGive the gift of Maxwell to your friends and family!\n\nCreate what you want and see what happens!  \n\nHang out with Maxwell!\n  > VISIT Maxwell:: www.scribblenauts.com \n  > LIKE Maxwell:: www.facebook.com/ScribblenautsVideoGame\n  > FOLLOW Maxwell: http://twitter.com/ScribbleMaxwell\n\nRequirements for Scribblenauts: \n- iPhone 3GS, iPhone 4, iPhone 4S, iPhone 5\n- iPod touch 3rd generation (32GB and 64GB models only), \n- iPod touch 4th generation\n- All iPads",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/br/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:54:42-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "MELHOR DE 2012 NA APP STORE! Agradecemos a todos os nossos fãs por fazer do Most Wanted um dos maiores sucessos do ano.\n\n\"É o jogo de corrida que todos esperavam para o iOS\" (PocketGamer, 9/10 Gold Award)\n\n“O jogo ultrapassa os limites da plataforma de dispositivos móveis sem dificuldades” (Capsule Computers)\n\nAperte o cinto, pise no acelerador e segure firme: esta é a corrida da sua vida. Seja mais rápido que a polícia e seus rivais, e pilote melhor que seus amigos, no Need for Speed mais perigoso até hoje. Você ousa ser o Mais Procurado?\n\nNota: Devido aos gráficos acelerados e a jogabilidade, você precisará de 1,8 GB de espaço livre no seu dispositivo para instalar o jogo.\n\nARRUME CONFUSÃO E SEJA PROCURADO\nFuja da polícia incansável enquanto enfrenta outros pilotos de rua. Pilote e enfrente carros incríveis como SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha e muito mais. Sinta a intensidade da corrida de rua onde frear é para os fracos, com danos realistas em todo o carro pela primeira vez para dispositivos móveis. \n\nDEIXE A SUA MARCA\nEntre no Origin e confira a lista para saber quem é o Mais Procurado entre todas as plataformas e entre os seus amigos. Depois desafie seus amigos e teste suas habilidades em competições. \n\nSAIA DO ZERO ATÉ O MAIS PROCURADO…\n• Escolha e customize mais de 40 carros\n• Pilote da maneira que preferir! Atendendo a pedidos, agora é possível dirigir por inclinação ou por toque\n• Use Mods para melhorar seu carro e sair na frente\n• Vivencie a ação com gráficos impressionantes e danos no carro inteiro \n• Ganhe Pontos de Velocidade para desbloquear novos carros\n\nSeus rivais farão de tudo para impedir que você chegue ao topo... mas neste mundo só pode haver um Mais Procurado .\n\nÉ preciso aceitar a Política de Privacidade e Cookies e o Contrato do Usuário da EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/br/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "955687901",
    "appId": "com.kentaroid.kirakira",
    "title": "kirakira+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/05/fb/bf/05fbbf63-50b5-a095-0dda-db653cb5543c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kirakira/id955687901?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "With this app, you can add effects like a cross filter to attach to the camera lens. Light emitting materials and reflective object will shine even more.\nJewelry, glass, illumination, etc. Please use when you want a gorgeous shot a little!\n!!! Please be careful for too much light. !!!\n\n■ Basic function\n- You can shoot the video and photo with impressive Glitter effect.  \n- You can edit photos and videos from photo albums.\n- You can create \"kirakiragraph\" from still image.\n- Swipe left and right to change effect.\n- Adjust light with Kirakira power slider.\n- On the confirmation page, 25 histories are displayed.\n  ( Please check the photo album for the shooting data older than that. )\n\n■ Notes\n· Sometimes, there is an unintended area is sparkling ....\n· By the situation at the time of shooting, \n  the video might not all glitter or too sparkly.\n  Please try to adjust with kirakira power slider.\n\n\n#FEEDBACK\n\nif you experience any problems or have questions or suggestions please contact: \n\ninfo@kirakira.plus\n\nIf you can send a defect report, \nit will be helpful if you can describe your model and iOS version.",
    "developer": "bytes inc.",
    "developerUrl": "https://apps.apple.com/br/developer/bytes-inc/id451040503?uo=2",
    "developerId": "451040503?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-02-25T21:52:12-07:00"
  },
  {
    "id": "1133544923",
    "appId": "com.adriaandejongh.hiddenfolks",
    "title": "Hidden Folks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/9b/db/d9/9bdbd91d-c2b2-6dad-1c19-66d80f0e5322/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hidden-folks/id1133544923?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jogo do ano (2017) na App Store!\n\nProcure por pessoas escondidas em paisagens em miniatura, interativas e desenhadas à mão. Abra abas de barracas, corte arbustos, bata portas, e cutuque alguns crocodilos! Rooooaaaarrrr!!!!!\n\nUma faixa com alvos mostra pelo que você deve procurar. Toque em um alvo para ver uma dica, e encontre alvos suficientes para desbloquear a próxima área.\n\n------/ Características do Jogo /------\n\n- 32 áreas desenhadas à mão\n- 300+ alvos para encontrar\n- 2000+ efeitos de som feitos com a boca\n- 500+ interações únicas\n- 3 modos de cor: normal, sépia e noturno\n- 100+ stickers do iMessage\n- Sincronização com o iCloud\n- 22 idiomas (traduzidos pela comunidade)\n\n------/ Precisa de ajuda? /------\n\nVocê pode enviar um email para o designer do jogo Adiaan de Jongh:\nsupport@hiddenfolks.com",
    "developer": "Adriaan de Jongh",
    "developerUrl": "https://apps.apple.com/br/developer/adriaan-de-jongh/id965628077?uo=2",
    "developerId": "965628077?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-02-15T01:03:36-07:00"
  },
  {
    "id": "913173452",
    "appId": "com.bubl.abc",
    "title": "Bubl ABC",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/b2/1b/6b/b21b6beb-c46d-d047-6ab5-e8caf2f0b817/contsched.pdzokegg.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bubl-abc/id913173452?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Experimente uma nova maneira musical de aprender o alfabeto!\n\nEm Bubl ABC, cada letra é parte de uma música.\n\nAprenda o nome de cada letra e componha uma música misturando e brincando com as letras.\nCrianças mais velhas podem praticar escrita e leitura: sempre que uma palavra nova aparece na tela, ela é reconhecida instantaneamente e destacada com um efeito especial.\n\nCrie uma música exclusiva com suas letras e palavras favoritas!\n\nPrincipais recursos:\n- Alfabeto Acapella: uma nova maneira de aprender o alfabeto, criando música com letras.\n- Disponível em sete idiomas: inglês, alemão, francês, espanhol, italiano, russo e português brasileiro.\n- Brinquedo interativo de palavras: as crianças podem brincar, misturar e organizar as letras para formar palavras diferentes, que são reconhecidas instantaneamente e destacadas.\n- Um deleite visual: Bubl ABC apresenta efeitos visuais dinâmicos projetados para cada letra.\n\n\nBubl ABC é um novo aplicativo na série Bubl, uma série de aplicativos educacionais de última geração que estimulam o desenvolvimento dos talentos criativos do seu filho.\n\nConfira nossos outros aplicativos:\n\nBubl Gelato - o primeiro sorvete musical do mundo!\n\nBubl Draw - ferramentas criativas para desenhar com música.\n\nBubl Tap - um espaço exploratório interativo para crianças e pais.",
    "developer": "tinyworker UG",
    "developerUrl": "https://apps.apple.com/br/developer/tinyworker-ug/id1564248067?uo=2",
    "developerId": "1564248067?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-09-17T09:57:34-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn relata um conto perturbador sobre inocentes após o fim da II Guerra.”\nLevelUp: “A experiência de jogo mais impactante que eu já tive.”\n\nMy Child Lebensborn, agora em português!\n\nVocê adota uma criança Lebensborn na Noruega após a II Guerra Mundial, mas educá-la será difícil, já que seu filho estará crescendo um um ambiente hostil e cheio de ódio. Veja um lado diferente da guerra, inspirado pelas histórias reais das crianças Lebensborn. Descubra como o ódio pelos nossos inimigos continua a criar vítimas, mesmo após a vitória.\n\nDescubra seu passado e apoie-o no presente. Você precisa equilibrar seu tempo e recursos para poder sustentar seu filho. Você irá encontrar respostas às questões difíceis, sobre sua história, o ódio, o bullying e o passar da culpa.\n\nVocê consegue ajudar Klaus a lidar com o pesado fardo da herança da ocupação alemã, para que ele encontre seu lugar em um país que está celebrando sua liberdade?\nVocê pode fazer a diferença.\n \nPrincipais funcionalidades:\n - Influenciar os sentimentos da criança, sua pesonalidade e visão do mundo através de suas escolhas.\n - Investigar o efeito de suas escolhas nas expressões e linguagem corporal de seu filho.\n - Explorar uma narrativa envolvente, baseada em eventos reais.\n - Ganhar dinheiro trabalhando, e depois cozinhe, construa, colha alimentos e brinque com seu filho.\n - Use seu tempo e escassos recursos com inteligência.\n - Adote um menino e suporte-o durante um ano que vai definir sua vida.\n\nCuidado: Alguns aparelhos com apenas 1GB disponível de memória apresentaram problemas com o funcionamento desse jogo.\n\nPara apoio técnico, contate-nos em support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/br/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-05-18T12:47:48-07:00"
  },
  {
    "id": "1035161067",
    "appId": "com.br.aplimed.PrescricoesOdontologicas",
    "title": "Prescrições Odontológicas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple20/v4/33/3f/37/333f372f-9fb4-fde8-ea81-b0b0361267bd/mzl.haazckjw.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/prescri%C3%A7%C3%B5es-odontol%C3%B3gicas/id1035161067?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Guia para Dentistas e Acadêmicos no seu Celular!\n\n▶ Aplicativo para consultar medicamentos e condutas das patologias mais comuns na clínica odontológica.\n\n▶ Antibióticos, Anti-Inflamatórios, Analgésicos, Antifúngicos, Antivirais, Saliva Artificial e Cicatrizantes, Anti-Eméticos, Miorrelaxantes, Benzodiazepínicos(Sedativos), Dentifrícios, Enxaguatórios(Colutórios) e Fluoretos mais usados no dia-a-dia.\n\n▶ CID-10 de Odontologia e Estomatologia Completo.\n\n▶ Conteúdo 100% offline, SEM mensalidades!\n\nSão 21 prescrições que estão atualmente nesta versão:\n\nAbscesso Periodontal\nAbscesso Periapical Agudo\nAlveolite\nCandidíase Oral\nDentes Impactados\nGengivoestomatite Herpética Primária\nHemorragias\nHerpes Simples Recorrente\nOdontopediatria\nPericoronarite\nProfilaxia Antibiótica\nPacientes Asmáticos\nPacientes Cardiopatas\nPacientes Coagulopatas\nPacientes Diabéticos\nPacientes Epilépticos\nPacientes Gestantes e Lactantes\nPacientes Hepatopatas\nPacientes Nefropatas\nPacientes Idosos\nUlcerações Aftosas Recorrentes\n\nOBS: O aplicativo funciona offline, não há a necessidade de conexão com a internet.\n\n* Referências *\nAnvisa - www.anvisa.gov.br/fila_bula/.\nTerapêutica Medicamentosa Em Odontologia - 3ª Ed. 2014.\nAssociação Brasileira de Odontologia - www.abo.org.br/.\nDEF Dicionário de Especialidades Farmacêuticas - 2016.\n\nPara mais informações de referências, entre em contato conosco!\n\nSite: www.aplimed.com.br\nFanPage: https://www.facebook.com/ApliMedOficial",
    "developer": "Vinicius Lemos Cury Harfuch",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lemos-cury-harfuch/id830101961?uo=2",
    "developerId": "830101961?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2015-11-17T20:24:04-07:00"
  },
  {
    "id": "1604726384",
    "appId": "com.tranthithuha070700.ToolsNotifyforAmazfit",
    "title": "Tools & Notify for Amazfit",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/55/1f/bd/551fbd31-a0f9-74a5-b617-38ee70214d4e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tools-notify-for-amazfit/id1604726384?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Connect to your smartwatch via Bluetooth service. Daily , Weekly and Monthly Steps Count & heart rate charts, sleep analysis, output information on display. Storage maps & navigation directions for your activity with no internet or tracks user movement (run, walk, etc..), records the path, and displays key information including average speed and distance traveled.\n\nAll Amazfit supported: Bip, Bip S, GTR, GTS, GTR 2, GTS 2, T-Rex, Zepp E Circle, Zepp E Square, Ares, Neo, Verge Lite, GTR Lite, Bip Lite, Cor, Cor 2, Arc, Pace*, Stratos*, Verge*, ...\n\nIf you have any problem with this application, please contact us before down rating and we will help you resolve your issue.\nPrivacy Policy:\nhttps://telegra.ph/Privacy-Policy-01-07-11\nTerm of Use:\nhttps://telegra.ph/Term-of-Use-01-07\nContact Us:\nhttps://pages.flycricket.io/tools-notify-for-a/",
    "developer": "Ha Tran",
    "developerUrl": "https://apps.apple.com/br/developer/ha-tran/id1604510963?uo=2",
    "developerId": "1604510963?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2022-01-13T00:00:00-07:00"
  },
  {
    "id": "503641946",
    "appId": "com.hp.HP12C2",
    "title": "HP 12C Financial Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/26/be/f1/26bef17e-f8b6-27bd-1be2-d670af7d1aed/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hp-12c-financial-calculator/id503641946?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "Get answers fast with the same algorithms and keystrokes you trust for business, real estate, banking and finance. Next time you find yourself in class or at the office without your financial calculator, just open the HP 12c app on your iPhone, iPad or iPod Touch. \n\nFeatures: \n• Authentic app, developed by Hewlett Packard\n• Award-winning HP Support\n• Identical layout, functions and features as the original HP 12c Financial Calculator\n• Special “30th Anniversary edition\n• RPN entry\n• Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more\n• Keep the power of your HP 12c handy on your iPhone, iPad or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-03-12T23:42:47-07:00"
  },
  {
    "id": "1466182721",
    "appId": "cc.marcelo.Plantao",
    "title": "Plantão Escala - Agenda Fácil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/f3/dd/52f3dd13-e13d-880d-e99c-bed50f814276/PlantaoIcons-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-escala-agenda-f%C3%A1cil/id1466182721?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você é um profissional que trabalha em regime de escala ou faz plantões com frequencia, este aplicativo foi feito pra você.\nPrograme suas folgas, até mesmo se for para o ano que vem!\n\nCalcule a sua agenda automaticamente para o ano inteiro em segundos.\n\nO que o nosso app faz que nenhum outro faz:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula automáticamente conforme o seu padrão de escala. Ex.: 12x36, 24x72\n◆ Calcula padrões alternados, próprio para Policiais Militares. Ex.: 12x24/12x72\n◆ Calcula plantões com dias aleatórios, próprio para profissionais da saúde que cobrem plantões com frequencia.\n◆ Lista seus horários de trabalho onde você consegue filtrar por datas, folgas e locais\n\nEste aplicativo é útil para quem:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Policiais que trabalham em vários regimes de escalas, inclusive escalas alternadas\n◆ Médicos, Enfermeiros ou qualquer funcionário da saúde que atuem em várias escalas ao mesmo tempo\n◆ Qualquer trabalhador que atua em regime de escala, sendo escalas alternadas por horas ou por dias\n\nO que este aplicativo faz?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula os dias que você irá trabalhar e folgar com base na sua escala\n◆ Relatório com todas informações das suas escalas e plantões\n◆ Adiciona informações do seu dia-a-dia \n\n\n\nO Plantão Escala genrencia seus dias de trabalha e de folga, com o Plantão Escala você consegue identificar com facilidade quais dias terá que trabalhar e quais os dias que estará de folga.\n\nCom o app é possivel até mesmo saber se um determinado dia do ano que vem será dia de escala ou de folga pra você.\n\nEsqueça todas as planilhas de excel, agora com o Plantão Escala ficou tudo mais facil e prático.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-06-25T16:30:24-07:00"
  },
  {
    "id": "1375786132",
    "appId": "com.medcodtodasastabelasha9956",
    "title": "MEDcodigos TUSS SUS CID CBHPM",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/5e/aa/1f5eaad6-aa09-d4ce-38f8-8da5e5025875/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/medcodigos-tuss-sus-cid-cbhpm/id1375786132?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "SUS ou Convênio, tenha TUDO de ambos!\n•SIGTAP 2022 completa + todas as CBHPM e AMB (92,96,99,08,10,12,14,16,18 e 20)\n•Consulte valor do SP por ATUAÇÃO (Cirurgião, Anestesista, auxiliares, clínico) de 100% dos códigos remunerados SUS\n•Tempo SEM REAJUSTE da SIGTAP SUS por procedimento e atuação\n•DEFASAGEM do valor pago honorário SUS em relação ao IPCA, o Salário Mínimo, o dólar e o reajuste dos convênios (ANS)!\n•SIGtap SUS Fev/21 completa com todos os dados inclusive descrição do CID e OPME compatíveis com quantidade e preço + os dados do DATA SUS 2020 e 2010\n•Valor dos procedimentos do TUSS e do SUS c/ preços atualizados\n•Escolha o procedimento do SUS e preencha GUIA online AIH, APAC, BPA, RAAS\n*Escolha o CONVENIO e preencha  guia (SADT, consultas ou de internação) padrão ANS TISS 3.0\nMEDcódigos tem 62 tabelas completas de códigos da saúde:  \n - TUSS padrão TISS c/ valores ( procedimentos clínicos, cirurgias, exames, fono, psicologia, fisioterapia, taxas hospital, odontologia)\n-Todas as CBHPM ( 5ªed 2008, 2010, 2012, 2014, 2016, CBHPM 2018 e a NOVA CBHPM 2020)\n- AMB 92, AMB 96, AMB 99 e AMB x TUSS - tabela \"de PARA\"\n- 3 formas de PROCURA no CID10:  \n       • ordem alfabéticas de doenças\n      •• ordem por código\n     ••• hierárquica original OMS\n- ISBN : 9786500346923\n- SigTAP SUS Oficial 2021\n • Tabela SUS completa c/ SA, SP (serviços médicos) e SH (serviço hospitalar), Cirurgias sequenciais e múltiplas\n- Tempo s/ reajuste da tabela SUS e sua defasagem, COMPARE com IPCA, dólar, salário mínimo e reajuste dos convênios\n- SUS compatibilidade por OPME (código x Material permitido x quantidade) e valor pago pelo SUS p/unidade\n- CBHPM 08/10 por especialidade - super FAST\n- Tabela de Portes x ano (CBHPM 08 a 20 c/ UCO e filme m2)\n- TUSS taxas e gases hospitais\n- TUSS fono /  fisio/ psicologia\n- Rol da ANS 21 c/ DUT individual em PDF\n- Tabelas Unimeds - Comparando remuneração em BH, Goiânia, SC litoral, Unimed Central\n- CBO, CIAP 2 e tabelas próprias de 21 convênios\n-Tabelas de Reembolso e coparticipação para planos e convênios de saúde\nDisponibiliza offline as 3 guias + usadas pelos 57 maiores planos de saude e do SUS, para preenchimento no celular e compartilhar (AIH, SADT, APAC)\n- CBHPM 2016 x 2018 x 2020, inédita em meio digital! Mais de 740 mudanças e 281 novos procedimentos\n- ESCOLHA o convênio (57 diferentes) e veja valor CONSULTA, Prazo, Nº ANS, ano fundação, nº usuários, nota na ANS e a TABELA em USO inclusive a tabela própria\nMedcodigos é o mais completo e amplo banco de dados para códigos da saúde no Brasil \nMostra o preço atual  e separa valores por atuação e acomodação.(Cirurgião ou clínico principal, 1º auxiliar, 2º auxiliar e anestesista) tanto p/ SUS • Inédito •  quanto p/ TUSS\n\nCertificado FACT-CHECKING , disponibiliza 100% das fontes (tabelas originais PDF) p/ vc checar\n\n* Programa criado, desenhado e codificado integralmente por médicos da UFMG.\nMEDcodigos SÓ EXISTE PARA POUPAR SEU TEMPO, portanto:\n- NÃO TEM propaganda!\n- NÃO TEM Mensalidade\n- ATUALIZA s/ ônus !\n- Funciona OFFLINE ! \n* ATENÇÃO - para funcionar offline, nos 2 a 3 primeiros acessos pode haver lentidão nas tabelas (download cache)! Logo estará fluido!\n\nP.S .Prólogo - Gênese do Medcódigos\n\nDevido ao público de possíveis usuários deste aplicativo ser bem restrito, e seu preço por unidade tão simbólico quanto; não foi o interesse monetário que motivou esta criação.\nCongregar todas as tabelas da saúde em uma só \"interface\" expõe a dramática, sangrenta e delicada situação da saúde no Brasil. \nNosso verdadeiro e primo intuito é conscientizar, demonstrar e ressoar em cada profissional da saúde, sendo médico ou não, os dados, códigos e  valores pagos pelo SUS e também pelo sistema privado. \nExpor estes muitos e intensos paradoxos, e sua nítida desvalorização da vida em si, pode, quem sabe , despertar naqueles com alguma capacidade de mudar esta triste condição, a vontade de cuidar e enfim, valorizar este incrível, ímpar e imprescindível  valor , o da saúde.",
    "developer": "Eric Grossi Morato",
    "developerUrl": "https://apps.apple.com/br/developer/eric-grossi-morato/id1375786128?uo=2",
    "developerId": "1375786128?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2018-04-25T15:20:38-07:00"
  }
]
