[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos gerados aleatoriamente e construa das casas mais simples aos maiores castelos. Jogue no modo criativo com recursos ilimitados, ou minere as profundezas do mundo no modo sobrevivência, criando armas e armaduras para se defender dos monstros.\n\nCrie, explore e sobreviva sozinho ou com amigos, em dispositivos móveis ou no Windows 10.\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/6d/95/83/6d9583e3-0431-937c-96a2-1750c2be43bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/d8/d1/efd8d1cb-e03f-f740-df5e-5e22da246cc8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/51/ac/9a/51ac9a52-1636-cac9-5163-8f45d3ce5018/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "FiLMiC Pro v6 é a filmadora para celular mais avançada de todas. Foi aprimorada com recursos de ponta e a interface de câmera manual mais ágil disponível para iPhone, iPod ou iPad.\n\nNota: O suporte para multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo complementar: DoubleTake.\n\nPremiado app de filmadora do ano para iOS várias vezes, FiLMiC Pro foi usado em projetos de alto nível mais do que qualquer outro app de vídeo.\n\nPrêmios até agora:\nMelhor app de filmadora - Best App Ever Awards\nMelhor app de filmadora - Escolha dos editores de TUAW\nFinalista do Best App Ever - Tap! Magazine\nApp essencial - Gizmodo\n5 estrelas, análise dos editores, cnet.com\nApp da semana: Time.com/Techland\nEscolha dos editores -  Wired, Film Riot, Macworld\n\nv6 mantém a tradição ao dar aos cineastas, apresentadores, profs., vloggers, artistas e músicos a possibilidade de filmar em verdadeira curva de gama LOG. LOG permite maior gama de tons e flexibilidade na pós-produção, equiparando os recursos do iPhone com os de equipamentos muito mais caros.†\n\nRecursos do v6:\n•Controles deslizantes duplos para ajustar foco e exposição.\n•Sobreposição analítica, incluindo listras de zebra, recorte, falsa cor e pico de foco.\n•Controle de estabilidade do zoom.\n•Osciloscópio com histograma triplo.\n•Matriz de ajuste do balanço de branco com config. predefinidas e padrão.\n•CMS para nomear arquivos de projeto.\n•Integração FiLMiC Sync para armazenar dados em nuvem e compartilhar entre dispositivos.\n•Favoritar vídeos.\n•Upload em lote para destinos compartilhados suportados.\n•Controles de curva de gama para natural, dinâmico, plano e LOG.†\n•Ajustes de sombra e realce ao vivo.†\n•Ajustes de RGB, saturação e vibração ao vivo.†\n\n(† Disponível como uma compra opcional para iPhones com um processador A9 ou mais recente e iPads com um processador A10X ou mais recente. Limitado a 30fps a 4k)\n\nRecursos básicos:\n•Modos de disparo padrão, manual e híbrido.\n•Suporte ao Apple Watch para iniciar/parar remotamente e visualizar vídeo ao vivo.\n•Orientações de disparo em retrato (vertical) ou paisagem.\n•Velocidade de zoom variável.\n•Sincronização de taxas de quadros de áudio de 24, 25, 30, 48*, 50* e 60* fps (apenas iPhone 6 e 6s).\n•Opções de efeitos de slow e fast motion.\n•Gravação de time-lapse ajustável.\n•Histograma triplo com osciloscópio (dispositivos de processador A7 e mais recentes).\n•Ajustar config. de vídeo após gravar (exposição, contraste, saturação, matiz, temperatura de cor).\n•Reduzir para vários tamanhos/resoluções.\n•Config. pessoais salvas personalizáveis.\n•Sobreposições de guia de enquadramento da proporção de tela.\n•Regra dos terços para composição dinâmica.\n•Estabilização de imagem.\n•Suporte para FiLMiC Remote. Permite controlar dispositivo iOS executando FiLMiC Pro com outro dispositivo executando FiLMiC Remote.\n\nControles manuais com recursos de pull para:\nExposição-ISO-Velocidade do obturador-Velocidade de foco-Zoom\n\nVárias resoluções e proporções de tela, incluindo:\n•HD Widescreen (16:9)\n•Cinerama (2.59:1)\n•Super 35 (2.39:1)\n•Letterbox (2.20:1)\n•Digital Cinema Initiative (17:9)\n•Definição padrão (4:3)\n•Quadrado (1:1)\n\nCompartilhe vídeos via apps compatíveis com compartilhamento iOS, como: Facebook, DropBox, Vimeo, SanDisk iXpand\n\n4 opções de codificação flexíveis para equilibrar entre qualidade e tamanho de arquivo:\n•FiLMiC Extreme (oferece codificação de 50mbps em 1080p)\n•FiLMiC Quality\n•Padrão Apple\n•Economia\n\nSuporte de hardware de terceiros:\n•Adaptador anamórfico Moondog Labs (2.40:1)\n•Adaptadores de lentes de 35mm\n•DJI OSMO Mobile 1/2/3/4\n•Zhiyun Smooth 4 gimbal\n\nRecursos de áudio avançados:\n•Vários formatos - AAC, AIFF ou PCM\n•Amostragem automática de áudio\n•Monitoramento automático de fones\n•Medidor de áudio dinâmico\n•Ganho de áudio ajustável\n•Suporte para gravação estéreo\n•Suporte para níveis de microfone externo\n•Posições de microfone variáveis\n\n***Nem todos os recursos estão disponíveis em modelos mais antigos.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "“Está no meu Top 5 de aplicativos de fotografia “obrigatórios”.” — Michał Koralewski, Fotógrafo do Ano 2015, IPPAwards\n“O TouchRetouch é uma ferramenta de remoção fantástica.” — Life In LoFi\n“...não há forma mais fácil de remover itens indesejados das suas imagens, e é também o único aplicativo de retoque que mostra o que está debaixo das pontas dos seus dedos.” — The Guardian\n\n\nO TouchRetouch é um aplicativo que lhe oferece todas as ferramentas de que necessita para remover conteúdo indesejado de forma eficiente das suas fotos do iPhone num instante. \n\nQue tipo de magia pode fazer com o TouchRetouch?\n\n• Pode remover cabos e postes telefônicos, linhas elétricas\n• Pode remover riscos e quebras nas superfícies — tanto retas quanto curvas\n• Remover intrusos das fotos\n• Remover espinhas e manchas na pele\n• Remover objetos produzidos pelo homem, tais como semáforos, placas de rua, latas de lixo\n• Retire tudo o que acha que está estragando as suas fotos\n\nCORREÇÕES COM UM SÓ TOQUE\n\nFaça com que objetos indesejados desapareçam da frente dos seus olhos apenas ao serem selecionados.\nCom a ferramenta de Remoção de Manchas, poderá tocar em qualquer mancha pequena uma só vez e removê-la para sempre.\n\nREMOÇÃO DE LINHAS COM UM DESLIZE RÁPIDO — RECURSO INOVADOR\n\nMarque apenas uma seção da linha para removê-la totalmente; não tem que ser preciso — o aplicativo irá encontrar a linha.\nSe precisar apagar apenas uma parte da linha, use a ferramenta Marcar Segmento.\nDefina a largura de linha para Auto, Fina, Média ou Grossa para melhor desempenho.\n\nRETOQUE FÁCIL DE USAR\n\nElimine objetos indesejados das suas fotos com a ferramenta Remover Objetos — selecione Pincel ou Laço Poligonal, marque o conteúdo a ser removido, e depois clique no botão OK.\nRemova defeitos ou objetos duplicados usando a ferramenta Carimbo Clone.\nAjuste o raio, desvanecimento ou opacidade do Carimbo como desejado.\nUse a Borracha para apagar o que já foi clonado.\nAjuste o raio, desvanecimento ou opacidade da Borracha conforme necessário.\n\nTUTORIAIS FÁCEIS DE SEGUIR\n\nAssista aos tutoriais de vídeo incorporados no aplicativo para instruções sobre como usar o aplicativo.\nLeia algumas dicas e conselhos sobre como obter mais das ferramentas que o aplicativo oferece.\n\nFaça o download do TouchRetouch agora e tenha um pouco de magia no seu bolso.\n\nO TouchRetouch é trazido a você pela ADVA Soft — a empresa desenvolvedora do Handy Photo e do AntiCrop. Nós fazemos o nosso melhor para criar aplicativos que irão afetar positivamente a sua experiência de edição de fotos. Visite o site da ADVA Soft em www.adva-soft.com para saber mais sobre a empresa e as aplicações que ela desenvolve.\n\nPara qualquer assistência em relação ao TouchRetouch, entre em contato com o Suporte da ADVA Soft pelo e-mail touchretouch@adva-soft.com. Nós recebemos com prazer suas perguntas, comentários ou sugestões acerca do aplicativo. \n\nGosta do TouchRetouch? Gostaria de ser um utilizador beta e nos ajudar a fazer os testes beta com o aplicativo? Nos diga enviando um feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/9a/65/b79a6538-edf3-4993-8dae-fa74ebdbfd62/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "***Indicado ao prêmio DICE de Melhor jogo para dispositivos móveis de 2015***\n\nO jogo de defesa de torres mais viciante está de volta para contar o começo da grande aventura. Bem-vindo ao Kingdom Rush: Origins! \n\nElogios à série Kingdom Rush: Franquia de Jogo de Estratégia nº1 do iPhone, iPod touch e iPad; Escolha do Editor da IGN; Editor Choice Award™ da Apple™; Jogos Essenciais da Slide to Play; Prêmio de Ouro da GameInformer; Escolha do Editor da 148 Apps; Jogo do Ano da Jay is Games; Prêmio de Ouro da Pocket Gamer; Melhores Jogos de iPad da CNET; Editor Choice Award™ da CNET, 4,5/5 da Touch Arcade, 4,5/5 da Gamezebo, 94/100 da Venturebeat.\n\nO que os críticos dizem sobre Kingdom Rush: Origins:\n\n\"A franquia Kingdom Rush é uma das melhores séries de defesa de torres que existe, e este terceiro jogo, Origins, é o mais divertido de toda a franquia.\" Entertainment Weekly\n\n\"Já joguei muitos jogos de defesade torres, mas nenhum me cativou tanto quanto a série Kingdom Rush.\" The Verge\n\n\"Kingdom Rush Origins HD, em geral, é mais do mesmo; e isto por si só já é excelente.\" 148 Apps \n\n\"Visual maravilhoso, jogabilidade divertidíssima, música agradável e muitos Easter Eggs engraçados. Quem ama jogos de defesa de torres precisa baixar este aqui.\" TUAW\n\n\"Cumpre tudo que se espera de um novo jogo em uma maravilhosa e viciante série de jogos de torre: novas torres, novos heróis, jogabilidade fantástica.\" Kotaku \n\n\"Se você é um fã de defesa de torres, com certeza já conhece o Kingdom Rush e a sequência Kingdom Rush: Frontiers. Este é o terceiro título da série, e sim, podemos dizer que é o melhor de todos.\" Gamezebo \n\nKingdom Rush: Origins é o terceiro título da premiadíssima saga Kingdom Rush, qie é adorada por milhões e um sucesso de crítica e público no mundo todo. Volte ao começo da história, antes de Vez'nan ameaçar o reino com a joia do poder, para reviver a jogabilidade dinâmica e incrivelmente cativante que tornou esta franquia um clássico essencial dos jogos de defesa de torres. Nesta pré-sequência você comandará um exército élfico para defender as terras místicas das serpentes marinhas, feiticeiros malignos e ondas e mais ondas de gnolls tribais; mas não tema, pois terá a ajuda de novíssimas torres, heróis e feitiços para expulsar esses malvadões. \n\nKingdom Rush: Origins é como um baú de tesouros com novos conteúdos e recursos para a franquia, mas mantém a mesma pegada dos jogos que conquistaram o coração de milhões de jogadores. \n\nDESTAQUES DO JOGO\n\n\t•\tRetorne ao mundo do Kingdom Rush para visitar florestas élficas misteriosas, reinos feéricos e mágicos e até mesmo as ruínas flutuantes de uma metrópole antiga!\n\t•\tComande o poderio dos elfos com novas torres e tropas! Seu exército será composto por poderosos Elfos Arqueiros, Magos Místicos, Druidas das Pedras e, é claro, a Infantaria Élfica.\n\t•\tDescubra oito novas especializações para torres, com mais de 18 habilidades! Extermine seus inimigos com a artilharia élfica, ursos com runas, bruxos arcanistas e até mesmo árvores gigantes.\n\t•\tEntre em guerra com 30 novos tipos de inimigos e trave lutas épicas contra os chefões! Enfrente as hordas de Gnolls, aranhas gigantes e o terrível Exército do Crepúsculo.\n\t•\tComande e fortaleça nove heróis lendários com poderes e feitiços formidáveis!\n\t•\tDispare trovões, convoque reforços e use os poderes exclusivos de cada herói para obliterar as levas de inimigos!\n\t•\tMergulhe durante horas no jogo em busca de mais de 70 conquistas, com três modos de dificuldade, para novatos e veteranos. \n\t•\tEscolha entre diferentes modos de jogo (Clássico, Ferrenho e Heroico) e teste a sua astúcia como um mestre-estrategista.\n\t•\tUse as joias conquistadas com seu suor para comprar equipamentos novos e melhorados na recém-inaugurada Loja dos Gnomos.\n\t•\tuse a enciclopédia do jogo para estudar seus inimigos e suas torres.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Conduza uma nação inteira à salvação - ou à destruição - em um mundo pós-apocalíptico para além do ano 2075. \n\nCom um simples deslizar do seu dedo, para a esquerda ou para a direita, você será capaz de decidir o destino da Nação, tomando decisões difíceis sobre diferentes missões e problemas que serão trazidos para a sua atenção presidencial. Mas tome cuidado: liderar nunca foi fácil e será ainda mais desafiador num mundo semelhante. Algo misterioso lançou todo o futuro da humanidade em uma confusão profunda, causando um fluxo contínuo de eventos como guerras, doenças e fome. Ninguém parece se lembrar do quê começou tudo isso; ninguém parece saber nada sobre os eventos estranhos que envolvem o planeta. Ninguém consegue explicar por que você parece se reerguer toda vez que alguém tenta te derrubar.\n\nEntão, tome cuidado! E pense seriamente sobre toda e qualquer decisão, pois nada acontece por acaso. Cada único evento pode ajudá-lo a alcançar sua vitória final, mas ao mesmo tempo pode ser o motivo do seu fracasso. Quem será seu amigo, e quem será seu inimigo? Difícil dizer em um mundo tão complexo, repleto de traições, aliens, seres biônicos e lendas antigas. O que está feito, está feito, e só lhe resta jogar suas cartas o quanto você puder nessa inevitável corrida contra o tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/br/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/39/93/26/399326bf-aad3-660e-824c-d5b841e8776a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/br/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro: Detector Radares",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a1/45/26/a14526ba-5316-83d9-6bd9-52d570073ae1/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/radarbot-pro-detector-radares/id1099797224?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Radarbot é seu aliado na estrada. O único aplicativo que combina Alertas em tempo real com o melhor sistema de detecção de Radares por GPS. 100% legal e confiável. Dirija com segurança e esqueça-se das multas para sempre.\n\nCom Radarbot você terá num único e poderoso aplicativo o melhor alerta de radares, avisos de tráfego em tempo real e um velocímetro avançado.\n\n- ALERTA DE RADARES\n\nDirija com toda a tranquilidade de que você precisa ao volante, sem pôr em risco a sua carteira de motorista. Radarbot avisa você de todos os tipos de Radares: \n\n-\tRadares fixos.\n-\tPossíveis radares móveis (reportados por usuários). \n-\tRadares em túneis.\n-\tRadares de trecho.\n-\tCâmeras em Semáforos.\n-\tPontos de circulação perigosa.\n\nAtualizações diárias: Atualizamos nossa base de dados de radares diariamente para que você possa se beneficiar de contínuas melhoras e atualizações gratuitas. SEM ASSINATURA NEM REGISTRO!\n\n* CARACTERÍSTICAS:\n\n- Integra-se com qualquer navegador GPS, como o aplicativo de Mapas, permitindo receber avisos de navegação e alertas de radares simultaneamente.\n- Modo economia de bateria. O aplicativo é capaz de funcionar em segundo plano. Você continuará recebendo avisos inclusive com a tela apagada.\n- Escolha entre 4 modos de visualização diferentes. \n- Interface simples e funcional. Você poderá ver em tempo real a distância até o radar mais próximo, localização, sentido e limite de velocidade. \n- Avisos por voz. \n- Avisos no sentido do trajeto. O aplicativo descarta automaticamente radares no sentido contrário ou fora da rota.\n- Avisos sonoros ao se aproximar de um radar.\n- Avisos ao ultrapassar o limite de velocidade.\n- Modo vibratório para motoristas.\n- Distâncias e parâmetros de aviso totalmente configuráveis.\n- Conexão Bluetooth. Escolha a saída de áudio do App e escute os avisos pelo seu dispositivo de mãos livres.\n- Verificação dos avisos. A confiabilidade dos avisos de radar é calculada em tempo real, segundo as informações reportadas à plataforma por todos os usuários.\n\n- ALERTAS EM TEMPO REAL\n\nRadarbot é uma comunidade formada por mais de 2 milhões de motoristas no mundo inteiro, com a qual você pode compartilhar e receber avisos de voz em tempo real. Saiba instantaneamente o que acontece na estrada e evite surpresas. \n\n * CARACTERÍSTICAS:\n\n- Plataforma de comunicação criada por e para motoristas. \n- Receba e notifique alertas de Tráfego, Controles móveis e novos radares fixos. \n- Entrada por meio de reconhecimento de voz: você pode notificar alertas a outros usuários sem necessidade de usar o teclado. (Requer iOS 10 ou superior).\n\n- VELOCÍMETRO\n\nRegistre e visualize graficamente todas as velocidades de um trajeto. \n\n* CARACTERÍSTICAS:\n\n- Visualização em tempo real de: \n· Gráfico de velocidades.\n· Velocidade atual, máxima e média. \n- Permite estabelecer um limite de velocidade e ativar um alerta sonoro ao ultrapassá-lo.\n- Função de gravar trajetos.\n\n- APPLE WATCH\n\nCom o App para Apple Watch você poderá ver os avisos de radar e os alertas diretamente em seu relógio. Combine-o com o modo em segundo plano para economizar bateria em seu telefone. \n\n* Atenção: Para que as notificações cheguem ao seu Apple Watch, lembre-se de seguir estes passos:\n- Ative a opção GPS sempre ativo. \n- Certifique-se de ter as notificações habilitadas.\n- Apague a tela de seu iPhone.\n- Abra Radarbot em seu Apple Watch.\n\nA versão PRO do Radarbot inclui tudo de série, sem publicidade nem compras integradas. Você pode experimentar a versão gratuita do Radarbot e torná-la PRO quando quiser, realizando uma compra integrada no APP.\n\nSe você tiver qualquer dúvida ou sugestão, ficaremos muito contentes em atendê-lo: support@iteration-mobile.com\n\n+ Siga-nos no Facebook: https://www.facebook.com/radarbotvialsoft\n+ Visite o nosso site: www.radarbot.com\n\n* Ouso continuado do GPS em segundo plano pode reduzir drasticamente a vida da bateria.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/br/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/f5/a3/ee/f5a3eed6-d9d2-b2b2-5f7b-21a3daf8cdb7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "570484166",
    "appId": "br.com.techbits.Portabilidade",
    "title": "Portabilidade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a0/59/16/a0591613-8244-5cf9-0ffb-5b741439f892/portabilidade_icons-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/portabilidade/id570484166?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Portabilidade atualiza a sua agenda de contatos com o código da operadora de longa distância de sua preferência.\n\nÚtil quando você troca de operadora e todos os números de pessoas de outras cidades ficam com o código da operadora antiga.\n\nESTE APP NÃO atualiza a etiqueta da operadora dos números.\n\nFUNCIONALIDADES\n- Insere o código de qualquer operadora nos seus números.\n- Remove o código da Operadora, deixando no formato (11) 5555-5555 ou (011) 5555-5555.\n\nOPÇÕES DE CONFIGURAÇÃO\n- Você pode escolher o formato dos números da sua cidade (com operadora ou sem operadora e DDD).\n- Você pode escolher se quer transformar os números com +55 em números com operadora e DDD.\n\nOPERADORAS:\n12 - Algar / CTBC\n14 - BrT\n15 - Vivo\n21 - Claro\n31 - Oi\n41 - TIM\n43 - Sercomtel\n81 - Porto Conecta\n99 - Nextel\n\nFunciona para quem mora em qualquer lugar do Brasil.\n\n* TOP 10 NA APP STORE!! *\n\n* FUNCIONA COM NÚMEROS DE 9 DÍGITOS *\n\nCARACTERÍSTICAS:\n- Atualiza apenas a operadora de longa distância, mantendo o DDD e o número de telefone intactos.\n- Permite escolher operadora de longa distância.\n- Opção para colocar ou retirar operadora e DDD em números locais.\n- Opção pra reconhecer números +55 11 (ligação do exterior para o Brasil) e transformá-los em números com operadora e DDD.\n- Pré-visualização dos números a serem atualizados.\n- Reconhece números com 9 Dígitos e altera corretamente.\n- Ignora números com # ou * (Rádio).\n- Reconhece e trata corretamente números no formato 4004-xxxx e 3003-xxxx, os chamados Números Únicos Nacionais.\n\nEXEMPLOS de INSERIR OPERADORA\nVamos supor que sua operadora ATUAL é o 21:\n\n- De (015 11) 5555-5555 para (021 11) 5555-555\n- De (041 16) 98999-9999 para (021 16) 98999-9999\n- Opcional: de 5555-5555 para (021 11) 5555-5555\n- Opcional: de +55 41 5555-5555 para (021 41) 5555-5555\n\nPOLÍTICA DE PRIVACIDADE\nO Portabilidade acessa diretamente a agenda de contatos do seu smartphone. Os únicos dados manipulados são os telefones e nomes dos seus contatos. Essas informações são usadas somente para efetivar o trabalho de atualização da operadora de longa distância.\n\nNenhuma informação é enviada para os servidores do Portabilidade ou para qualquer outra entidade. Todas as informações são manipuladas e usadas somente dentro do app no seu smartphone.",
    "developer": "Alexandre Fugita",
    "developerUrl": "https://apps.apple.com/br/developer/alexandre-fugita/id528963881?uo=2",
    "developerId": "528963881?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-11-01T18:33:39-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/ef/ba/acefba30-1abc-fa26-ec8b-cbc0f0fe9d94/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadowrocket/id932747118?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1056920931",
    "appId": "com.ironhidegames.ironmarines",
    "title": "Iron Marines",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8b/e9/b2/8be9b2b4-d375-2f4a-fcb5-f497c04f5821/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iron-marines/id1056920931?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dos criadores da trilogia premiada Kingdom Rush, chega a odisseia espacial mais extraordinária dos últimos tempos. Um jogo de estratégia em tempo real dinâmico e aprofundado, que vai transportar você até planetas incríveis e desconhecidos. Jogabilidade imersiva e envolvente, arte absurdamente apelativa e um toque de humor. Soldados valentes, robôs poderosos e alienígenas poderosos aguardam seu comando para encarar os maiores desafios.\n\nRecrute e treine os maiores heróis da galáxia, lidere-os em missões perigosas contra possibilidades quase impossíveis e libere os poderes e habilidades deles. Adapte sua estratégia alterando o papel das suas tropas mesmo no calor do combate, do patrulheiro ao sniper, usando de lança-chamas a lançadores de mísseis. Vire a maré da batalha com ataques de bombas, minas inteligentes, apoio às tropas, torres e uma ampla variedade de armas especiais.\n\nExércitos de robôs, espaçonaves esmagadas, monstros gigantescos, raças desconhecidas, ataques valentes, resgates desesperados, sabotagens audazes... a galáxia precisa do seu comando.\n\nA galáxia precisa dos Iron Marines\n\nCaracterísticas do jogo\n\nLidere suas tropas nas 21 missões de campanha em dois mundos diferentes. Prepare-se para lançar ataques ousados, garantir sua posição, resgatar civis, invadir supercomputadores e todo tipo de coisa heroica. Cada missão requer novas táticas e ações para alcançar a vitória. E já mencionei as lutas contra os tentáculos de criaturas submarinas bizarras?\n\nTeste sua inteligência em 17 Operações Especiais com suas próprias regras de combate e zero de misericórdia. Cada etapa é um desafio inesquecível, com direito a cicatrizes para provar. Desafiamos você.\n\nDesbloqueie o Modo Impossível. Apenas para os mais imprudentes dentre os intrépidos. Dobramos o desafio para você.\n\nDerrote Chefes imensos e singulares em batalhas épicas. Eles são perversos, muito, muito grandes e estão decididos a fazer paçoca de você. Hora do show, fuzileiro!\n\n+40 Melhorias para aprimorar sua estratégia e dar mais poder às suas unidades com drones de defesa, foguetes de napalm, explosões ricocheteantes e muito mais.\n\n14 Heróis com poderes impressionantes sob o seu comando. Treine-os até o máximo da maneirice, ou os chateie por sua própria conta e risco.\n\n8 Armas Especiais para lançar o inferno sobre seus inimigos e dar ainda mais profundidade às suas táticas. O que pode ser melhor que um míssil bem posicionado? Um ataque orbital com 50 mísseis altamente explosivos!\n\nComplete qualquer uma das +70 Conquistas e reivindique sua recompensa merecida\n\nEncontre o desafio justo escolhendo seu nível de dificuldade: Casual, Normal ou Veterano. Não fique convencido! Ou fique! A escolha é sua!",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-09-13T08:34:38-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/construction-simulator-3/id1439889483?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Descubra uma cidade encantadora na Europa na sequência do popular Construction Simulator 2 e Construction Simulator 2014, com veículos licenciados oficialmente de marcas famosas: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Aceite contratos variados e desafiadores. Construa e conserte estradas e casas. Mude a cara da sua cidade e aumente sua frota de veículos. Descubra um mapa totalmente novo e desbloqueie novos contratos e veículos com o crescimento da sua empresa. \n\nCONSTRUCTION SIMULATOR VAI PARA A EUROPA\nExplore um belíssimo mapa de 3,2 km² numa paisagem inspirada nos sopés dos Alpes e jogue em três bairros diferentes: O vilarejo onde você constrói sua empresa, uma área industrial ampla e uma cidade moderna. Use o tempo entre projetos para explorar o mundo aberto.\n\nNOVIDADES: LIEBHERR LB28 E VISÃO DA CABINE\nUse a perfuratriz Liebherr LB28 na construção de pontes para criar alicerces profundos e estáveis durante as obras, além de outras missões emocionantes! Outro recurso muito esperado por vários fãs é a visão da cabine. Agora você pode curtir o melhor de Construction Simulator 3 do interior de cada veículo e experimentar de primeira mão a sensação de controlar máquinas épicas! \n\nMAIS DE 50 VEÍCULOS DE 14 MARCAS\nUma enorme quantidade de veículos espera por você! Escolha a máquina certa para cada projeto: Enfrente os desafios das obras viárias e de restauração com máquinas como Caterpillar, BOMAG ou WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponível pela primeira vez: A escavadeira compacta E55 ou o carregador de esteira compacto T590 da Bobcat fazem o transporte de terra ser brincadeira de criança! Pilote o caminhão MAN TGX para visitar sua pedreira local ou depósito de materiais e descubra novas alturas com o guindaste de torre Liebherr 150 EC-B 8. \n\nMAIS DE 70 NOVOS CONTRATOS\nMostre suas habilidades nas obras: Da construção de casinhas alemãs até galpões industriais e arranha-céus, são mais de 70 contratos desafiadores que exigem todas as suas habilidades e muita precisão em Construction Simulator 3. Reforme estradas despedaçadas e use sua enorme frota de veículos para encarar qualquer desafio. Mude a cara de Neustein com seu trabalho!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1466182721",
    "appId": "cc.marcelo.Plantao",
    "title": "Plantão Escala - Agenda Fácil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/30/06/49/3006494d-e9cb-db80-da53-02a350fe6828/PlantaoIcons-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-escala-agenda-f%C3%A1cil/id1466182721?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você é um profissional que trabalha em regime de escala ou faz plantões com frequencia, este aplicativo foi feito pra você.\nPrograme suas folgas, até mesmo se for para o ano que vem!\n\nCalcule a sua agenda automaticamente para o ano inteiro em segundos.\n\nO que o nosso app faz que nenhum outro faz:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula automáticamente conforme o seu padrão de escala. Ex.: 12x36, 24x72\n◆ Calcula padrões alternados, próprio para Policiais Militares. Ex.: 12x24/12x72\n◆ Calcula plantões com dias aleatórios, próprio para profissionais da saúde que cobrem plantões com frequencia.\n◆ Lista seus horários de trabalho onde você consegue filtrar por datas, folgas e locais\n\nEste aplicativo é útil para quem:\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Policiais que trabalham em vários regimes de escalas, inclusive escalas alternadas\n◆ Médicos, Enfermeiros ou qualquer funcionário da saúde que atuem em várias escalas ao mesmo tempo\n◆ Qualquer trabalhador que atua em regime de escala, sendo escalas alternadas por horas ou por dias\n\nO que este aplicativo faz?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n◆ Calcula os dias que você irá trabalhar e folgar com base na sua escala\n◆ Relatório com todas informações das suas escalas e plantões\n◆ Adiciona informações do seu dia-a-dia \n\n\n\nO Plantão Escala genrencia seus dias de trabalha e de folga, com o Plantão Escala você consegue identificar com facilidade quais dias terá que trabalhar e quais os dias que estará de folga.\n\nCom o app é possivel até mesmo saber se um determinado dia do ano que vem será dia de escala ou de folga pra você.\n\nEsqueça todas as planilhas de excel, agora com o Plantão Escala ficou tudo mais facil e prático.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPolítica de Privacidade: http://vertical.mobi/app/politica-de-privacidade\nTermos de Uso: http://vertical.mobi/app/termos-de-uso",
    "developer": "Marcelo Reis",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-reis/id1335569572?uo=2",
    "developerId": "1335569572?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-06-25T16:30:24-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/goodnotes-5/id1444383602?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme o seu iPad em papel digital inteligente. Tire notas escritas em cadernos digitais, em documentos PDF, Powerpoint e Word ou em imagens e fotografias. Todas as notas podem ser pesquisadas e deixa de ter de se preocupar com a possibilidade de as perder. O GoodNotes é uma das melhores aplicações pagas para iPad em todo o mundo e é frequentemente destacada na App Store, o que faz dela uma aplicação essencial para o iPad.\n\n\nESCREVA NATURALMENTE, COMO EM PAPEL DE VERDADE\n* Experiência de escrita fluente, precisa e completamente natural graças ao inovador motor de tinta por vetor do GoodNotes.\n* Escreva com o Apple Pencil, o Logitech Crayon ou muitas outras canetas de captura e até mesmo com o dedo.\n* Selecione e personalize a cor, a espessura e o estilo da caneta (caneta de tinta permanente, esferográfica ou caneta de pincel).\n* Alterne facilmente entre caneta, marcador e borracha.\n\nENCONTRE SEMPRE O QUE ESCREVE\n* Tudo fica indexado: pesquise em notas manuscritas, texto digitado, texto em ficheiros PDF, títulos de pastas e títulos de documentos.\n* Converta a sua escrita em texto para a partilhar com outras aplicações ou adicione-a à página como caixa de texto para continuar a digitar com o teclado.\n\nNÃO VOLTE A PERDER AS SUAS NOTAS\n* Todas as notas sempre consigo graças à sincronização em iCloud.\n\nVEJA DOCUMENTOS LADO A LADO (requer o iPadOS)\n* Abra o GoodNotes em várias janelas para ver dois documentos ou páginas lado a lado.\n* Use separadores para alternar rapidamente entre documentos abertos.\n\nCONTORNE OS LIMITES DO PAPEL ANALÓGICO\n* Mova, reorganize, redimensione e rode a escrita ou altere as cores.\n* Desenhe formas e linhas perfeitas com a ferramenta de formas. \n* Ações de desfazer e refazer ilimitadas, incluindo controlo de gestos para correções mais rápidas.\n* Ferramenta de borracha poderosa e inteligente: opte por apagar todo o traço ou apenas parte dele. Define-a como “Apagar marcador apenas” para deixar a tinta intacta.\n* Afaste/junte os dedos para ampliar/reduzir e escrever com maior precisão.\n* Navegue em ficheiros PDF importados com hiperligações existentes.\n\nPERSONALIZE OS CADERNOS\n* Escolha entre um grande conjunto de bonitas capas e modelos de papel: essenciais, papel de escrita, papel Cornell, papel escuro, listas de verificação, planificadores e muito mais.\n* Importe qualquer PDF ou imagem como modelo personalizado para uma maior personalização.\n\nDEIXE DE USAR PAPEL\n* Importe ficheiros PDF, PowerPoint, Word, imagens, fotografias e muito mais para anotar diretamente no iPad.\n* Exporte documentos e partilhe-os com outros para um fluxo de trabalho completamente digital.\n* Digitalize os seus documentos e faça o reconhecimento do texto. (requer o iPadOS)\n\nGESTÃO SIMPLES DE DOCUMENTOS\n* Organize os seus documentos em pastas e crie subpastas ilimitadas.\n* Marque os documentos, páginas e pastas mais importantes como favoritos para aceder a eles mais rapidamente.\n* Crie resumos personalizados para uma navegação mais fácil pelos seus documentos.\n\nCONVERTA O SEU IPAD NUM QUADRO BRANCO DIGITAL LIVRE DE DISTRAÇÕES\n* Mantenha a sua audiência focada no que é importante: * O modo de apresentação permite-lhe ocultar todas as distrações num monitor externo quando liga o seu dispositivo através de HDMI ou AirPlay. \n* Use todas as ferramentas do GoodNotes, incluindo o ponteiro laser no iPad, enquanto a sua audiência vê apenas a página e o conteúdo.\n* O GoodNotes dá-lhe a possibilidade de fazer apresentações, palestras e aulas mais envolventes.\n* Pode mover-se e interagir com a audiência enquanto adiciona informação nova ao quadro branco digital para toda a gente ver.\n\nVisite o nosso website em goodnotes.com para obter mais informações ou siga-nos no Twitter e no Instagram em @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1554007194",
    "appId": "com.e-batuque",
    "title": "eBatuque",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4e/55/1b/4e551b65-c4e6-fba5-cc03-a2d733096fff/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ebatuque/id1554007194?uo=2",
    "price": 74.9,
    "currency": "BRL",
    "free": false,
    "description": "O Ebatuque é um App com diversos loops de percussão brasileira, gravados por percussionistas reconhecidos, para você poder estudar seu instrumento de uma maneira musical e divertida.\n​​\nVocê pode substituir o metrônomo pelo Ebatuque e tocar junto com uma base incrível de percussão, acessando diversos ritmos como choro, samba, bossa nova, forró, xote, baião, côco, ijexá, maracatu e muitos outros.\n​​\nVocê ainda tem autonomia total para mudar a velocidade de cada ritmo, controlar o volume dos instrumentos e definir o pan (L/R). Estude seu instrumento com músicos de verdade para mergulhar e se aperfeiçoar na linguagem de cada ritmo.\n\nBaixe já nosso App e comece agora estudar música de um jeito que você nunca imaginou!\n\nCodificado por Alberto Redondo e Elton Moraes",
    "developer": "Elton Gomes de Moraes",
    "developerUrl": "https://apps.apple.com/br/developer/elton-gomes-de-moraes/id1554007196?uo=2",
    "developerId": "1554007196?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-02-19T00:00:00-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/frost/id1234617736?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Desenha percursos para guiar os espíritos divagantes de regresso aos seus planetas de origem. Contempla enquanto inúmeras criaturas belíssimas emergem da luz, transmitem equilíbrio a um mundo em constante movimento e revelam os seus segredos. \n\nPela primeira vez no teu bolso:\n•\tPó de estrela dançarino\n•\tEnxames frenéticos\n•\tFlores de neutrino\n\nNum conto arrebatador sobre atração, interação e transformação.\n\nProtagonizado também por: \n•\tCaçadores de partículas\n•\tBolas chamariz brilhantes\n•\tBouquets de artifício\n•\tParedes vivas\n•\tFontes de luz\n•\tPastores de supergravidade e muitos outros!\n\n*** Ter em atenção: No FROST, podes interagir com enxames e bandos compostos por milhares de agentes individuais. Para que isto seja possível, o jogo utiliza o pleno potencial da tecnologia gráfica Metal do iOS e por conseguinte está disponível apenas na App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "1278845241",
    "appId": "com.yomob.yyzy",
    "title": "Noite de Lua Cheia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/a1/43/33/a1433310-81c9-c927-64c8-7267029bf226/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/noite-de-lua-cheia/id1278845241?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Noite de Lua Cheia\" é um jogo de cartas para um jogador. Jogabilidade de facil aprendizado e funcionalidade sem conexão com a internet. A trama será contada em cada batalha. Cada personagem e Vilão possue uma diferente missão e personalidade única. Diferentes escolhas lhe levarão a diferentes finais.\r\n\r\n[Enredo]\r\n\r\nEm sua busca do paradeiro de sua avó, Chapeuzinho Vermelho sai sozinha na Floresta Sombria, onde sempre é noite e escura, lá ela encontrará o guardião da floresta dos elfos, o feroz lobisomem, a bruxa solitária e vários estranhos aldeões para descobrir a verdadeira razão do desaparecimento de sua vovó.\r\nDurante a noite de lua cheia, os misteriosos segredos da Floresta Sombria serão revelados um a um...\r\n\r\n[Recursos]\r\n\r\nBatalhas de cartas baseada em turnos\r\nOito classes diferentes para se jogar, com mais de 600 cartas para criar seu deck\r\nCento e quarenta e dois inimigos misteriosos aguardando o seu desafio\r\nEventos aleatórios durante a sua jornada\r\nEscolhas que irão afetar sua coragem e reputação\r\n\r\n[Mensagem do desenvolvedor]\r\n\r\nEntrando na fase adulta e ainda lembrando do fundo do coração o como Chapeuzinho vermelho era corajosa e amável, não importando o quão escuro era o caminho a frente, nunca desistindo de seu coração para que consiga finalmente seguir a luz.\r\nNa noite de lua cheia, reúna-se com sua avó na luz da vela dos anos, para o seu final feliz.\r\n\r\n[Contate-nos]\r\n\r\nSiga-nos e encontre jogos para celular mais divertidos:\r\nFaceBook: https://www.facebook.com/FullMoonGame",
    "developer": "Giant Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/giant-network-technology-co-ltd/id542097913?uo=2",
    "developerId": "542097913?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-18T19:34:09-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "1179475725",
    "appId": "com.peppapig.partytime",
    "title": "Peppa Pig™: Festa da Peppa",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/78/63/15/78631551-8880-eb29-0b93-5cd16a6aab4c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/peppa-pig-festa-da-peppa/id1179475725?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Peppa e seus amigos estão fazendo uma festa e querem que você participe com eles! Fãs do programa de TV vão amar este app em estilo de festa, que estimula crianças em idade pré-escolar a explorar o mundo maravilhoso de Peppa através de jogos cheios de diversão, trazendo os adorados personagens, música e efeitos sonoros.\n\nCONTEÚDO\n6 x jogos cheios de diversão trazendo Peppa, George, família e amigos:\n\n• Crie convites e envie a seus amigos para a festa \n• Crie sua própria sacola de festa e a encha com suas coisinhas favoritas\n• Faça um bolo e decore-o com cobertura e velas\n• Brinque de Dança das Cadeiras com todos os convidados da festa\n• Passe o pacote e se alterne para desembrulhá-lo\n• Descubra o que está dentro da Pinhata!\n\nE ainda um álbum de recortes especial da Hora da Festa que você pode preencher com as fotos da diversão que teve na festa!\n\nSEGURO E SEM ANÚNCIOS\nCom a confiança de milhões de famílias em todo o mundo, o Peppa Pig: Festa da Peppa proporciona tranquilidade aos pais com:\n• Conteúdo adequado para a idade pré-escolar\n• Um ambiente seguro: SEM anúncios!\n \nPEPPA\nPeppa é a animação de TV internacionalmente aclamada e adorada por crianças de todo o planeta. A Peppa é uma porquinha adorável, e um pouco mandona, que vive com a Mamãe, o Papai e o seu irmãozinho George. A série encanta crianças e seus pais com seu carinho, humor, familiaridade e simplicidade enquanto acompanha a família durante sua rotina diária. A Peppa gosta de brincar com seus amigos, ir para a escola, aprender balé, visitar o Vovô e a Vovó Pig, e cuidar do George, mas acima de tudo ela adora pular em poças de lama. \n \nSOBRE A Entertainment One\nA Entertainment One (eOne) é líder de mercado na criação, distribuição e marketing de conteúdo infantil premiado apreciado por famílias do mundo todo. Inspirando sorrisos com os personagens mais amados do mundo, desde a Peppa Pig aos PJ Masks, a eOne leva marcas dinâmicas das telas às lojas.\n\nSUPORTE\n• Compatível atualmente com iOS 9.0 e posteriores\n• Para obter o melhor desempenho, recomendamos o iPad Air e posteriores ou o iPhone 6 / SE e posteriores\n\nCONTATO\nGostaria de deixar sua opinião ou fazer alguma pergunta? Adoraríamos ajudar. \nEnvie um e-mail para support@peppapig.com \n \nMAIS INFORMAÇÕES \nPolítica de Privacidade: https://br.peppapig.com/politica-de-privacidade/\nTermos de Uso: https://br.peppapig.com/termos-e-condicoes/\nMais informações: https://br.peppapig.com/apps/",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/br/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2017-05-31T04:32:31-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/6e/d7/55/6ed75517-123d-ac49-f5b7-be02895e85a4/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo de defesa de torres mais viciante está de volta. Bem-vindo ao Kingdom Rush: Frontiers! \n\nMaior e mais forte do que nunca, o Kingdom Rush: Frontiers eleva o patamar da jogabilidade incrivelmente acelerada e encantadora que fizeram a edição original conquistar tantos prêmios e sucesso. Toque para traçar o caminho das suas tropas em uma épica (des)aventura enquanto defende terras exóticas contra dragões, plantas carnívoras e cadavéricos moradores do submundo. Desfrute de torres, fases, heróis e itens inéditos para fazer picadinho dos seus inimigos. (Não se preocupe, ainda temos todos os bons e velhos itens do jogo passado. Agora eles são retrô.) \n\nO Kingdom Rush: Frontiers tem tanto conteúdo, que parece um canhão refinado disparando alegria em formato de pixel bem no meio do seu rosto... E não é que a dor é boa? \n\nDESTAQUES DO JOGO\n\n• Fortifique a fronteira em novas terras exóticas. Erga suas defesas em desertos, selvas e até no submundo!\n\n• Oito novas melhorias para torres especializadas! Corte, frite e mastigue os inimigos com Fortes Besteiros, Valentes Templários, Necromantes, e até Máquinas de Terremoto. Não falei que iríamos dar uma chacoalhada nas coisas?\n\n• Mais de 18 habilidades para torres! Libere Cavaleiros da Morte, nuvens de pestilência ou Assassinos para roubar e matar seus inimigos!\n\n• Mais de 40 inimigos com habilidades exclusivas! Fique esperto ao enfrentar os Vermes de areia desérticos, xamãs tribais, bandos nômades e terrores do subterrâneo.\n\n• Nove heróis lendários. Escolha seus campeões e treine suas habilidades!\n\n• Unidades e recursos especiais para cada fase! Cuidado com o Dragão Negro!\n\n• Lutas contra chefes impiedosos! Não avisei que era para fazer aquelas melhorias...?\n\n• Várias horas de jogo com mais de 70 conquistas!\n\n• Modos de jogo \"Clássico\", \"Ferrenho\" e \"Heroico\" para testar a sua capacidade tática!\n\n• Três modos de dificuldade! Está a fim de um bom desafio? Escolha o modo Difícil!\nVocê vai se apaixonar pela trilha sonora estimulante, as dublagens completas e uma arte cartunesca fascinante! (com sangue cartunesco, é claro.)\n\n• Enciclopédia dentro do jogo! Os verdadeiros guerreiros conhecem os inimigos... e suas torres. Trate de estudar!\n\nELOGIOS AO KINGDOM RUSH: Escolha do Editor da IGN, Jogos Essenciais da Slide to Play, Escolha do Editor da 148 Apps, Jogo do Ano da Jay is Games, Prêmio de Ouro da Pocket Gamer, 4,5/5 da Touch Arcade, CNET. Melhores Jogos de iPad",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1545450146",
    "appId": "com.blackriverstudios.Runner",
    "title": "Os Aventureiros RUN",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/14/61/7c/14617c22-ea9e-94f4-8db1-d3467e5c9d00/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-aventureiros-run/id1545450146?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Essa não, o Dr. MauMau aprontou de novo! Junte-se aos Aventureiros nesse jogo cheio de ação, aventura e muita correria para proteger a Netoland dos monstrinhos! Jogue como Aventureiro Azul ou Aventureira Vermelha, viajando por cidades incríveis em busca das Estrelas do Poder. Complete missões e explore o mundo para se tornar mais forte e derrotar o terrível Doutor.\n\nEncontre e derrote diferentes tipos de inimigos!\nComplete missões diferenciadas!\nColete troféus!\nVença desafios cada vez mais difíceis!\nDivirta-se por mais de dez cenários em três mundos diferentes e empolgantes!",
    "developer": "Sidia Instituto de Ciencia e Tecnologia",
    "developerUrl": "https://apps.apple.com/br/developer/sidia-instituto-de-ciencia-e-tecnologia/id1119015365?uo=2",
    "developerId": "1119015365?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-05-11T00:00:00-07:00"
  },
  {
    "id": "1437669537",
    "appId": "com.jds.batim",
    "title": "Bendy and the Ink Machine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/e2/e0/66/e2e066f6-42b2-b9e9-5d03-40a0ed6ae670/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bendy-and-the-ink-machine/id1437669537?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Henry foi o principal animador da Joey Drew Studios nos anos 1930, um estúdio que estava em seu auge e era conhecido por produzir desenhos animados do seu personagem mais popular e amado, o Bendy. Muitos anos depois, Henry recebeu um misterioso convite do próprio Joey Drew para retornar à antiga oficina de desenhos animados. Mergulhe nessa louca e esquisita viagem pelo pesadelo dos desenhos animados. \n\nLute contra a escuridão. Fuja do Demônio da Tinta. Tenha medo da Máquina.\n\n• Jogo Variado! - Combate em primeira pessoa, horror, enigmas, furto e inúmeros segredos escondidos.\n• Um Lindo Mundo de Desenhos Animados! - Cuidadosamente desenvolvido por um pequeno estúdio indie.\n• Uma Comunidade Global Bendy! - Aprofunde-se no mistério e junte-se à comunidade de discussões em joeydrewstudios.com",
    "developer": "Joey Drew Studios Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/joey-drew-studios-inc/id1276738965?uo=2",
    "developerId": "1276738965?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-12-21T00:00:00-07:00"
  },
  {
    "id": "1462324486",
    "appId": "com.flipline.papasdonuteriatogo",
    "title": "Papa's Donuteria To Go!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a5/2e/1e/a52e1e52-a5be-c9de-afe7-dbfde4f08e6c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-donuteria-to-go/id1462324486?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Fry and serve delicious donuts in Papa's Donuteria To Go!\n\n-- ABOUT THE GAME --\n\nYou just got a new job at Papa's Donuteria in the whimsical town of Powder Point!  The pay and benefits are nice, but you took the job for that coveted Line-Jump Pass for the amusement park right outside the shop.  It's not all fun and games though: Now you also have to cook delicious donuts every day for all of the crazy customers in this carnival-like town.\n\nYou'll need to prepare donuts using a variety of doughs and shapes, then toss them in the fryer and cook both sides until they're just right.  Finish the delicious donuts with tasty fillings, icing, and toppings before serving them to your hungry customers.  First-time visitors may just order one donut to try, but repeat customers can't get enough and will start ordering more donuts when they visit!  Powder Point also celebrates different holidays year-round, so get ready to unlock new festive ingredients as you play through the holidays!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons in Powder Point with delicious holiday flavors!  Your customers will order donuts with a dizzying array of seasonal ingredients.  You'll unlock new donut shapes, fillings, icing, drizzles, and toppings for each holiday of the year, and your customers will love trying new tasty flavors.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Donuteria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Tony or Scooter, or create your own custom character to work in the donut shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to come all the way to the amusement park to get their donut fix!  When you start taking phone orders, customers can call to place their donut order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Donuteria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\n- Hands-on donut shop in the Papa Louie universe\n- All new controls and gameplay features designed for touchscreens\n- Multi-task between preparing, frying, filling, and topping\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 121 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 117 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-06-06T17:49:41-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Você se encontra trancado sozinho em um lugar abandonado, mas algo está por perto, algo desconhecido e perigoso. Tente procurar por formas de sair de lá, antes que você não possa mais...\r\n\r\nVocê também pode jogar multiplayer com seu amigo! Neste modo você é o jogador e seu amigo é o monstro que vai tentar te pegar. Esconda-se dele e foge para ganhar. O multiplayer é agora global, você apenas cria um nome para a partida, e seu amigo se conecta à partida pelo nome de qualquer lugar.\r\n\r\nPara uma melhor experiência, jogue com fones de ouvido!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/br/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "MudRunner, o simulador off-road da franquia que vendeu milhões, chega a dispositivos móveis! Dirija e domine veículos incríveis para se aventurar através de terrenos extremos!\n\n• A EXPERIÊNCIA OFF-ROAD DEFINITIVA\n• VENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\n• 15 MUNDOS ABERTOS PARA EXPLORAR\n• 16 VEÍCULOS INCRÍVEIS\n\nA EXPERIÊNCIA OFF-ROAD DEFINITIVA\nMudRunner oferece a experiência off-road definitiva, colocando você atrás do volante e desafiando a dominar veículos incríveis e a atravessar terrenos extremos da Sibéria com apenas um mapa e uma bússola!\n\nVENÇA A NATUREZA E DOMINE A FÍSICA REALISTA\nConclua seus objetivos e entregas enquanto resiste às situações perigosas e extremas em ambientes selvagens e inexplorados com ciclo dinâmico de dia e noite. Supere terrenos lamacentos, corredeiras e outros obstáculos que reagem realisticamente ao peso e movimento do seu veículo, todos utilizando o avançado motor de física do jogo.\n\n15 MAPAS ABERTOS PARA EXPLORAR\nExplore 15 ambientes imersivos com 6 mapas sandbox e 9 mapas de desafio, melhorados com gráficos incríveis. Escolha que caminho tomar através de terrenos difíceis, rios, florestas, pântanos e montanhas... A natureza e seus perigos estarão testando sua habilidade.\n\n16 VEÍCULOS INCRÍVEIS\nDe veículos leves, criados para analisar o caminho em frente, a caminhões militares pesados, dirija 16 veículos poderosos, cada um com suas próprias características e equipamentos para engatar.\n\nVISITE-NOS NAS MÍDIAS SOCIAIS: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/br/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/0e/d9/86/0ed98654-a032-dddc-9619-007aec05dfea/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-god/id376374689?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "JUNTE-SE A 185.000.000 DE JOGADORES NO MUNDO TODO! \nO poder da criação em suas mãos! \n\nAGORA disponível em 13 idiomas diferentes. \nO MAIOR e mais brilhante Doodle God de todos os tempos! \n\nOS CRÍTICOS AMAM! \n\n>PRÊMIO Apple REWIND\n\n>Entre os 50 mais vendidos\n>\"Conceito maravilhosamente único. Extremamente agradável!\" - GameZebo \n>\"Superaprovado!\" - TUAW \n>\"É viciante. Insanamente viciante! Muito divertido.\" - 148Apps \n>\"Descobrir cada elemento novo foi uma satisfação imensa.\" - AppSafari \n>\"Você vai ter que usar sua criatividade... altamente viciante.\" - Slide2Play \n>\"Eu recomendo comprar, vale muito a pena!\" - TouchGen \n\nSOLTE A IMAGINAÇÃO E SEJA UM DEUS \n\nO poder da criação em suas mãos! Neste viciante jogo de quebra-cabeça para \nTODAS as idades, misture e junte diferentes combinações de fogo, terra, água \ne ar para criar um universo inteiro! É claro que o universo não foi criado em \num dia. Você terá que desenvolver desde simples microorganismos para criar \nanimais, ferramentas, tempestades e até formar exércitos antes de ter o que \nprecisa para construir o universo! Mas tome cuidado, o poder da criação pode \nter consequências indesejadas, inventar a roda pode desencadear uma praga \nzumbi... não se preocupe, você não está sozinho nessa jornada cósmica! Toda \nvez que você criar um item novo, será recompensado com a sagacidade e \nsabedoria de alguns dos maiores filósofos e comediantes de todos os tempos. \nLiberte seu deus interno com Doodle God™! \n\nRECURSOS \n\n- Agora disponível em 13 idiomas: inglês, holandês, francês, espanhol, italiano, \nrusso, japonês, chinês, coreano, português, sueco, polonês e alemão \n- Nova interface e novos gráficos \n- Novo modo \"Quebra-cabeça\". Você consegue descobrir o objeto final? \n- Novas missões de Sobrevivente. Escape da ilha misteriosa no meio do \noceano, com 3 finais diferentes. \n- Novas Grandes Invenções do Século 20. Invenções de cada década do \nséculo 20. \n- Novos quebra-cabeças. Crie locomotivas, arranha-céus e mais. \n- Molde fogo, água, terra e ar para criar o universo. \n- Crie mais de 300 itens e conceitos avançados. \n- A jogabilidade intuitiva de um clique encoraja uma jogada criativa e bem \npensada. \n- Centenas de citações interessantes, engraçadas e estimulantes de alguns dos \nmaiores filósofos e comediantes de todos os tempos. \n\nSiga-nos e tenha acesso a conteúdo exclusivo, preços baixos e atualizações: \n\nCURTA: www.facebook.com/doodlegod \nSIGA: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:05:09-07:00"
  },
  {
    "id": "1360003712",
    "appId": "com.wchat.W-Chat",
    "title": "W-Chat for WhatsApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/5a/d8/6c/5ad86c9e-8ff7-41b9-f53b-95798a0c3a05/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/w-chat-for-whatsapp/id1360003712?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "To get started follow these steps :\n\n1 - Open W-chat on your Apple Watch.\n2 - Open WhatsApp on your phone.\n3- In WhatsApp navigate to Settings --> WhatsApp Web --> Scan QR Code.\n4 - Scan the QR Code that will load on your Apple Watch.\n4-1 if the QR code did not scan(failed), just wait till the QR code changes and then scan the code.\n\n5 - Wait for few seconds and it should load up.\n\nOur Aim is to transfer all whatsApp app features to your wrist.\n\nFeatures:\n- Send and receive messages quickly\n- Supports 16 languages with 14 keyboard layouts.\n(English,Arabic,French,Spanish,Italian,Portuguese,Greek,Hebrew,Russian,Finnish,Turkish,Dutch,Chinese,Korean,Japanese and German).\n\n- Send and receive Voice messages.\n- Receive images and videos.(Short videos only)\n- Receive Stickers.\n- Receive contacts.\n- Send and Receive location.\n- Last seen is shown.\n- Check who is online live.\n- Send messages to any contact or group.\n- check contact stories (status).\n- notifications when receiving messages\n- Several typing methods\n- Voice to text in any language.\n- Archive Chats\n- Block and Unblock contacts\n\n\nPlease keep in mind adding new features to the app is our pleasure, but if you face any issue please let us know and we will fix it as soon as possible.\n\nyou can contact  us at wchat.assistant@gmail.com.\n \n\nDisclaimer: This is a 3rd-party connector app for WhatsApp Web. It is not supported or endorsed by WhatsApp, Facebook Inc. The app connects using your official WhatsApp Web account and complies with WhatsApp usage terms and conditions.",
    "developer": "Rami Moghrabi",
    "developerUrl": "https://apps.apple.com/br/developer/rami-moghrabi/id1146153124?uo=2",
    "developerId": "1146153124?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2018-04-05T15:36:29-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera/id329670577?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Ei você! É, você mesmo! Será que não estaria procurando o Camera+ 2? Nosso aplicativo mais recente foi reconstruído do zero para durar pelos próximos 10 anos (ou 20, quem sabe?) da fotografia em dispositivos móveis. Confira aqui: http://camera.plus\n\nMais de 10 milhões vendidos!\n\nTudo se resume a uma coisa... ótimas fotos!\n\nNão importa se você é um fotógrafo experiente ou alguém que mal tocou em uma câmera. Com Camera+, você vai adorar tirar fotos.\n\nExposição e foco com um toque\nAjuste exposição e foco separadamente. Agora você pode controlar facilmente se suas fotos serão claras ou escuras.\n\nModos de fotografia\nUse o estabilizador para deixar o iPhone firme e tirar as fotos mais nítidas que puder. Existem incontáveis usos para o timer, inclusive tirar autorretratos da maior qualidade. Registre toda a ação! Use o modo Rajada para tirar sequências rápidas de fotos.\n\nZoom digital\nO zoom de até 6× com processamento digital avançado proporciona uma alta qualidade que simplesmente detona a concorrência.\n\nFlash frontal\nQuantas vezes você quis tirar uma foto de si mesmo em um ambiente escuro e não conseguiu? Pois agora você pode!\n\nNível do horizonte\nUse o Nível do horizonte e não tire mais fotos tortas.\n\nClaridade\nA Clareza é um dos maiores avanços no processamento de imagens em muito tempo. A função Claridade analisa suas fotos e faz diversos ajustes inteligentes que magicamente adicionam detalhes e vida a fotos sem graça. Com ela, você vai parar de descartar fotos ruins e se impressionar com o que pode fazer com fotos que normalmente seriam inutilizáveis, como aquelas tiradas no escuro.\n\nModos de cena\nA maioria das câmeras digitais modernas tem modos de cena, para que você tire as melhores fotos em cada situação. Com Camera+, você pode escolher entre vários modos de cena, como Comida, Pôr do sol, Noite, Retrato, Praia e muitos outros.\n\nEfeitos\nFotógrafa profissional, Lisa Bettany criou muitos efeitos incrivelmente bonitos. Dê mais brilho às suas fotos com o efeito “HDR”, baixe o nível com “Grunge”, encha suas fotos com emoção e desespero com “Tão emo”. E isso é só a ponta do iceberg... são dezenas de efeitos com um toque para você experimentar.\n\nCaixa de luz\nTodas as fotos que você tira no Camera+ vão para a inovadora Caixa de luz, onde você pode navegar facilmente por elas e eliminar as ruins. Você salva apenas as fotos com que ficou satisfeito, e seu rolo da câmera fica limpo e organizado.\n\nCompartilhamento\nCamera+ resolve seu problema, seja ao mostrar seus resultados para os amigos, para a família ou para o mundo todo. Compartilhe suas fotos com todo o orgulho no Facebook, Twitter e Flickr. Ou vá pelo meio mais pessoal e envie as fotos por e-mail ou mensagem usando o próprio aplicativo.\n\nSincronização da Caixa de Luz com iCloud\nSincronize automaticamente as fotos do Camera+ entre todos os seus dispositivos. Fotografe o dia inteiro com o iPhone, depois edite-as no iPad.\n\nRecortes\nSe você não alinhou direito a imagem quando tirou a foto, pode arrumar isso facilmente no Camera+. E para quando quiser ser um pouco mais criativo, nós preparamos vários tamanhos populares de recorte para você. Com um único toque, você pode deixar suas fotos quadradas, 4×6, 8×10 e muito mais.\n\nBordas\nCom Camera+ você tem várias bordas ótimas, desde bordas simples em preto e branco até desenhos mais elaborados, e pode adicionar incríveis toques no acabamento.\n\nLegendas\nColoque legendas em suas fotos e aumente a diversão. É uma ótima maneira de personalizar suas fotos favoritas.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/br/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/br/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "1245410055",
    "appId": "com.tresium.construcalcpro",
    "title": "ConstruCalc Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/ef/ae/8defaeb5-6aaa-7139-ba3a-d6ce5b374893/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/construcalc-pro/id1245410055?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Vai construir ou reformar? Já fez a estimativa dos gastos?\n\nQuando o assunto é construção os custos da obra quase sempre extrapolam os orçamentos. O cálculo de material de construção como, por exemplo, material necessário para fazer uma parede, um piso, assentar azulejo, construir uma escada, etc., nem sempre são precisos e os erros na compra do material geram desperdício e pode elevar o custo de uma obra ou reforma.\n\nJá pensou gerir com precisão os insumos da sua obra? Pois bem essa realidade já é possível através do ConstruCalc!\n\nVocê poderá estimar com maior precisão os materiais de construção e suas respectivas quantidades que serão utilizados na sua obra, assim você evita desperdício, melhora seu orçamento e reduz o custo da obra.\n\nBenefícios da versão pro:\n- Versão sem propagandas;\n- Cálculo de ferragem e madeira;\n- Possibilidade de salvar diversos projetos.\n\nEste aplicativo te auxilia no cálculo dos materiais necessários para:\n\n- Concreto (Quantidade de concreto, volume de brita, volume de cimento, volume de areia, volume de água)\n- Parede (Quantidade de tijolo, quantidade de bloco, quantidade de tijolo maciço, volume de argamassa de assentamento, volume de areia, cálculo de reboco), além da possibilidade de selecionar a posição, tijolo em pé ou tijolo deitado\n- Piso Grosso (Volume de cimento, volume de areia, volume de brita)\n- Piso Completo (Volume de cimento, quantidade de piso, quantidade de cerâmica ou porcelanato, contrapiso de regularização, volume de argamassa, volume de rejunte, rodapé)\n- Piso Laminado (Quantidade de piso laminado, rodapé, massa PVA para nivelamento e manta para preparação do piso)\n- Piso Vinílico (Quantidade de piso vinílico, rodapé, massa PVA para nivelamento e cola)\n- Porcelanato Líquido (Volume de resina epóxi, endurecedor, selador e pigmento para o Primer e Acabamento. Opções: porcelanato líquido 3D ou comum)\n- Piso Intertravado (Pavi's, Pisograma S, 16 Faces, Retângulo, Sextavado ou Bloquete, Raquete, Duplo T e 3 Pontas)\n- Azulejo (Quantidade de azulejo, volume de rejunte, volume de argamassa de assentamento)\n- Pastilhas (Quantidade de pastilha cerâmica ou de porcelanato, volume de rejunte, volume de argamassa de assentamento)\n- Escada (Quantidade de degraus e volume de concreto. Opções de escadas de concreto: escada reta, escada reta com patamar, escada em formato L e escada em formato U)\n- Gesso (Quantidade de gesso)\n- Reboco (Quantidade de material necessário para o revestimento interno e externo, incluindo chapisco, emboço e reboco)\n- Pintura (Quantidade ou volume de tinta, volume de selador, volume de verniz, quantidade de massa corrida, quantidade de demãos)\n- PVC (Quantidade de forro PVC, placa modular em PVC e divisória em PVC)\n- Telha (Quantidade de telhas cerâmica, de cimento, de fibrocimento ou metálica e quantidade de cumeeiras)\n- Tabelas Úteis: Tabelas das normas NBR6118, NBR6120 e tabela prática com traços de concreto para uso em obras (Caldas Branco)\n- Fundação, Viga, Pilar e Piso.\n- Laje Cerâmica e Laje EPS.\n- Escadas, Ferragem e Madeira.\n\nIndicado para todos que trabalham com construção civil, como o pedreiro, pintor, gesseiro, engenheiro civil ou até mesmo quem é leigo no assunto. O ConstruCalc é a solução que você precisa para sua obra.\n\nJá é possível solicitar um orçamento perto da sua casa. Caso você trabalhe na área de construção civil, você pode indicar seus serviços e conseguir mais trabalhos através do Habitissimo.\n\nDisponível em quatro idiomas: Português, Espanhol, Inglês e Francês.\n\nEconomize já, seu bolso agradece!\n\nAcompanhe as atualizações:\nhttp://www.tresium.com.br\nhttps://www.facebook.com/tresium",
    "developer": "Marcus Borges",
    "developerUrl": "https://apps.apple.com/br/developer/marcus-borges/id1241654572?uo=2",
    "developerId": "1241654572?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2017-06-08T09:30:26-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/5c/33/5e5c33e6-6ff8-87c0-ee74-806d82b123c1/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme seu telefone em uma webcam HD para Mac ou PC.\n\nPerfeito para negócios, aulas e transmissões, o EpocCam funciona com softwares de videoconferência e transmissão. Conecte via USB ou transmita da câmera para o PC via Wi‑Fi e mova-se livremente ao usar a rede local.\n\nUse os modos vertical ou horizontal com desfoque do fundo ou chroma key aprimorado. Adicione um segundo ângulo de câmera ao setup. Com os drivers do EpocCam instalados no computador, seu celular aparece automaticamente como uma webcam em apps como OBS Studio, Zoom e Microsoft Teams (somente PC com Windows).\n\nUse o EpocCam para aproveitar o poder de processamento superior do telefone e tenha uma aparência on-line tão boa quanto em pessoa.\n\nDestaques:\n\n- App de webcam: converta seu telefone em uma webcam de computador de alta definição.\n- Qualidade profissional: videoconferência e transmissão em 1080p, HDR e muito mais.\n- Compatibilidade com softwares: OBS Studio, Zoom, Microsoft Teams (somente PC com Windows) e outros.\n- Modos e efeitos: vertical, horizontal, desfoque do fundo, chroma key.\n- Perfeito para trabalho remoto: negócios, aulas on-line, criação de conteúdo, etc.\n- Solução multicâmera fácil: adicione outro ângulo de câmera ao seu setup.\n- Liberdade sem fio: conecte via Wi-Fi para mover-se sem restrições.\n- Configure uma vez: o telefone aparece como uma webcam no software do computador.\n- Compatibilidade: funciona com Mac e PC com Windows.\n\nTransforme seu telefone em uma webcam em minutos:\n\n1. Obtenha o app EpocCam\n2. Baixe e instale os drivers para computador\n3. Conecte o telefone ao PC via Wi‑Fi ou USB\n4. Defina o EpocCam como a webcam do computador\n\nRequisitos:\n\n- App EpocCam: iOS 13 ou posterior\n- Drivers do EpocCam: macOS 10.14 ou posterior / Windows 10\n- Rede Wi‑Fi ou cabo USB\n\nSaiba mais: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "463869460",
    "appId": "com.twoxlgames.mxmatchuppro",
    "title": "Ricky Carmichael's Motocross Matchup Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/77/b6/30/77b6307e-b1c3-87ea-5743-08e9e701ebed/mzl.icairhpy.jpg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ricky-carmichaels-motocross-matchup-pro/id463869460?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "So you think you have what it takes to ride with the big boys? Well, here is your chance to step up and prove it! \n \nTry to own your friends and rivals in this newest installment from the team that brought you the hits 2XL Supercross, 2XL ATV Offroad and X Games Snocross. \n\nRicky Carmichael's Motocross Matchup Pro is an all-new racing game where it's just you against online competitors from around the globe! This includes the chance to bang bars with some of the best in the business, including Ricky Carmichael himself! \n\nPlay Matchup mode and go head-to-head on both indoor (based on the real 2011 Supercross track layouts) and outdoor nationals tracks, including Ricky's very own backyard. \n\nChoose from a wide selection of avatars! Pick a rider outfitted in all of the latest Fox gear riding official Suzuki racing bikes to special characters on their own personalized machines. \n\nCollect in-game prizes and currency that you can use to upgrade your ride and give you the edge to beat your friends. \n\nYou'll love the new video out support which allows you to crank up the action on your TV. \n\nKey Features: \n\n- Full achievement system and leaderboards \n- 5 indoor and 5 outdoor tracks to master \n- Track layouts based on the 2011 Supercross season \n- 2 modes of play: Practice and Online Multiplayer Matchup \n- Select your appearance from a huge selection of bikes and riders \n- Level up to upgrade your bike and rider \n- iPad 2 and iPhone 4 Retina support \n- Gesture based stunt system \n- Multiple camera views including first person with handle bars \n- Select from multiple preset control schemes \n- Responsive tilt steering interface \n- Play on your TV with Apple's Component A/V cable",
    "developer": "2XL Games, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/2xl-games-inc/id310951785?uo=2",
    "developerId": "310951785?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:03:42-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "CryptoTab é um navegador Web fácil de usar, rápido e seguro, orgulhosamente criado por entusiastas apaixonados por blockchain. Combina uma experiência de utilizador cómoda e sem problemas, com algumas funcionalidades únicas relacionadas com criptomoedas. \n\nO navegador CryptoTab Pro oferece-lhe uma interface familiar e intuitiva, um sistema de segurança sólido e um conjunto impressionante de funcionalidades:\n\nModo incógnito — para uma navegação com mais segurança e privacidade\nFuncionalidade \"Do Not Track\" (Não Controlar) — evita que os sites controlem o seu comportamento\nModo de navegação segura — protege-o de phishing e malware\nGestos para separadores — controle vários separadores apenas com a ponta do seu dedo\nVista simplificada — concentre-se no que é importante, esqueça o resto\nBloqueio de janelas de pop-up — se odeia janelas de pop-up tanto quanto nós, vai adorar esta funcionalidade\n\nAdicione favoritos, verifique o histórico, guarde listas de favoritos, abra vários separadores em simultâneo — O navegador CryptoTab Pro funciona tal como está habituado, mas com a deliciosa cereja de Bitcoin no topo do bolo!\n\nCom o navegador CryptoTab Pro, terá ao seu dispor um painel de controlo totalmente funcional para os serviços de CryptoTab. Consulte o seu saldo, levante fundos, acompanhe dados estatísticos — todos os controlos essenciais na ponta dos seus dedos.\n\nDesfrute de uma navegação na Web rápida e conveniente com o CryptoTab! Experimente uma vez e nunca mais vai pensar em mudar para algo menos confortável — e rentável!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/br/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d3/4d/73/d34d733d-d2a7-39b0-087d-379855a0b549/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camera-2/id1313580627?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Seja você um fotógrafo experiente ou alguém que mal tocou em uma câmera, o Camera+ 2 fará com que adore tirar fotos.\n\nCamera + 2 é o melhor e mais poderoso aplicativo de câmera. Uma reformulação completa do Camera+ original, que vendeu mais de 14 milhões de cópias, o Camera+ 2 está ainda melhor, mais rápido e mais potente.\n\nMuitas coisas aconteceram em 8 anos, desde que lançamos o Camera+ original. As câmeras do iPhone melhoraram drasticamente, não apenas em qualidade ótica, mas também na variedade de ferramentas técnicas e criativas. Controles manuais, captura em RAW, edição de profundidade são alguns dos recursos impensáveis em um celular alguns anos atrás.\n\nDecidimos que era hora de recriar o Camera+ para nos prepararmos para os próximos 10 anos da fotografia móvel. Reformulamos tudo do zero para criar uma base sólida e moderna e incorporar os avanços que veremos em cada novo lançamento do iPhone. O resultado desse esforço é o Camera+ 2, e estamos incrivelmente orgulhosos disso. Ele preserva a personalidade do aplicativo clássico que você adora e nos permitirá continuar a missão de fornecer-lhe as ferramentas melhores e mais fáceis de usar para expressar sua criatividade e personalidade. Esperamos que goste de usar o Camera+ 2 tanto quanto adoramos criá-lo.\n\nAqui estão alguns dos melhores recursos do Camera+ 2.\n\nAplicativo universal\nO Camera+ 2 é compatível com iPhone e iPad e adapta-se a eles. Use as mesmas ferramentas de foto e edição de forma consistente em todos os dispositivos e aproveite as vantagens da multitarefa no iPad. Mesmo binário, mesmas ferramentas, uma compra.\n\nControles manuais\nOs fotógrafos que precisam de controle absoluto das fotos podem usar os controles manuais avançados do Camera+ 2 para selecionar configurações precisas. Velocidade do obturador, ISO e equilíbrio de branco podem ser selecionados usando botões e controles na tela. Em dispositivos de lente dupla, você pode facilmente selecionar Wide ou Tele, dependendo da necessidade.\n\nCaptura em RAW e edição\nAtive a captura em RAW para obter a imagem exata capturada pelo sensor com precisão total e obter o máximo de flexibilidade durante a edição. Use nosso Editor de RAW integrado para desenvolver imagens RAW ou editá-las no computador com as ferramentas que já usa.\n\nCaptura de profundidade e edição\nEm dispositivos compatíveis, um modo de captura de profundidade está disponível. Quando você ativa a captura de profundidade no Camera+ 2, as informações de profundidade são salvas ao lado da imagem e os ajustes na seção O laboratório do editor podem ser seletivamente aplicados a objetos distantes ou próximos.\n\nModos de disparo\nUse o modo Sorriso para permitir que o Camera+ 2 detecte sorrisos e dispare a foto, ou o modo Estabilizador para fotografar somente quando o iPhone estiver suficientemente estável para produzir uma imagem nítida. O modo Obturador lento permite realizar exposições longas, mesmo à luz do dia. Os modos Disparo contínuo e Temporizador completam a nossa oferta abrangente de modos de disparo para fins especializados.\n\nMelhor integração com a biblioteca de fotos\nAs ferramentas de edição do Camera+ 2 agora podem ser facilmente usadas em todas as fotos da biblioteca de fotos. Alterne entre a Biblioteca de fotos e a Caixa de luz simplesmente tocando em um botão. Ou use os gestos de arrastar e soltar no iPad para copiar ou compartilhar fotos. A integração com arquivos e com o iTunes também está disponível, para que possa transferir facilmente fotos para o computador ou outros aplicativos.\n\nMais rápido e eficiente\nAs novas ferramentas de edição totalmente reformuladas aproveitam ao máximo as mais recentes tecnologias de processamento de imagem do iOS 11. Poderíamos discutir isso exaustivamente, mas achamos que basta dizer que cumprimos nossa meta de tornar edição, compartilhamento e exportação ainda mais rápidos.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/br/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1249864455",
    "appId": "cc.peacedeath.peacedeathapp",
    "title": "Peace, Death!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/48/83/b0/4883b09e-1e34-96a0-2ec8-b0a56d9b2136/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/peace-death/id1249864455?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Peace, Death! É um simulador de arcade com dificuldades. Neste jogo, você joga como o Reaper trabalhando para seu chefe, Morte, na Apocalypse, Inc. Você enfrenta um desafio: passar por um período experimental de sete semanas para conseguir um emprego permanente e promover os interesses de seu empregador.\n\nCaracterísticas.\nVocê precisa examinar o recurso de cada cliente para determinar seu destino. Há mais recursos todos os dias e o jogo se torna mais difícil. O seu cliente tem uma pistola? Envie-o para o inferno a menos que ele mude de idéia e solte-a. Seu cliente é um amante do chapéu? Deveria enviá-lo para o Céu? Não, não é tão fácil! Primeiro, tire o chapéu, e você pode ver os chifres. Ser um demônio, assassino, ou um anjo são características, também.\n\nCatástrofes.\nEstes são eventos únicos, eles são inesperados e rápidos, então o Reaper é pressionado pelo tempo. Mas você deve alocar os clientes corretamente para completar uma catástrofe, desbloquear novos clientes e aumentar a influência da morte! Piratas azarados, a epidemia de gripe de urso na Sibéria, lutando por uma sopa livre - estas são apenas algumas das catástrofes.\n\nEventos.\nCada semana você enfrentará um evento novo. Quanto mais dias você trabalhou, mais eventos você tem. Os telefonemas dos estagiários, os cofres com produtos contrabandeados, os agentes secretos do Paradoxo, os sequestradores... Todos eles levantam algumas dificuldades, mas ajudam você a se tornar o melhor no negócio. Por que, você pode mesmo cozinhar uma sopa!\n\nDias Temáticos.\nCada sétimo dia é um dia temático. Você escolherá o destino dos clientes para uma trilha sonora original que corresponda ao espírito do tema escolhido. Egito? Certamente! Mãe Rússia? Nostrovia! Dia do pirata? Yo-ho-ho!\n\nO quê mais?\nFunções dos cavaleiros, frases engraçadas dos clientes, muitas referências e easter eggs, bônus, penalidades, clientes muito especiais - tudo isso irá definir seu futuro como o Reaper determina o final do jogo!\n\nBoa sorte, Reaper!",
    "developer": "Azamat Bayzulaev",
    "developerUrl": "https://apps.apple.com/br/developer/azamat-bayzulaev/id840124091?uo=2",
    "developerId": "840124091?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-23T13:37:21-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/br/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1162580001",
    "appId": "com.greenheartgames.gdtmobile",
    "title": "Game Dev Tycoon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/71/09/55/71095589-1590-75a6-9034-ec8c904a0386/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/game-dev-tycoon/id1162580001?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Consegue ser um desenvolvedor de jogos? O sucesso independente surpresa, com mais de 1 milhão de jogadores, agora finalmente no iPhone e no iPad. Comece sua própria empresa, crie seus próprios jogos e percorra seu caminho rumo o topo para se tornar um Game Dev Tycoon.\n\nO Game Dev Tycoon é um jogo casual de simulação de negócios onde seu sucesso depende da sua criatividade e vontade de experimentar. O jogo *não* contém compras nem anúncios no aplicativo.\n\n - Comece sua própria empresa de desenvolvimento de jogos nos anos 80.\n - Um replay da história do jogo\n - Projete e crie seus próprios jogos\n - Segure a respiração e espere as avaliações chegarem\n - Pesquise novas tecnologias\n - Contrate e gerencie uma equipe de desenvolvimento líder mundial\n - Torne-se um líder de mercado\n - Conquiste fãs pelo mundo\n\nGame Dev Tycoon para iPhone e iPad apresenta:\n - Um enredo atualizado\n - Novos tópicos para jogos ainda mais variados\n - Um \"modo pirata\" desafiador (mas opcional)\n - Gravação de tela e suporte à transmissão incorporados\n\nO Game Dev Tycoon não requer uma conexão com a Internet; então, vá em frente e crie seu império de jogos no modo Avião.\n\nVocê consegue construir um império de jogo? Baixe e descubra!",
    "developer": "Greenheart Games Pty. Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/greenheart-games-pty-ltd/id877999140?uo=2",
    "developerId": "877999140?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-11-28T06:35:27-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/br/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro - Focus Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/be-focused-pro-focus-timer/id953426154?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/br/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/air-hockey/id286106725?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o único app de hóquei de ar a chegar ao primeiro lugar dos jogos pagos!  Mais de 3900 resenhas com 5 estrelas dos usuários! \"Meu aplicativo preferido... é tão incrível\" - Patrick Norton, Revision3  \"Air Hockey da Acceleroto é o melhor\" - Macworld. \"Adoro o Air Hockey\" - Steve Wozniak. Destaque no Kotaku & TUAW do Gizmodo! No topo das listas de apps pagos para iPhone e iPad de todos os tempos!\nAir Hockey tem Game Center, OpenFeint e multijogador sem fio!\n\nDisponível para iPhones e iPods em Apple Stores de todo o mundo. Air Hockey foi destaque da Apple nas seguintes categorias:\n- nº1 na lista de \"Nossos Jogos Favoritos\" da Apple Store \n- nº1 na classificação de jogos pagos da App Store \n- Os mais quentes\n- O que estamos jogando\n- Favoritos da equipe\n- \"Melhor de 2008\" do iTunes\n\n- Na capa do iPhone App Guide de 2011.\n- Selecionado como um dos 100 Melhores Jogos de 2009 por iLounge.com!\n- Premiado como \"Melhor Jogo de Arcade\" por Best App Ever 2008.\n- Indicado como \"Melhor Jogo Infantil\" por Best App Ever 2008.\n- Menção Honrosa \"Melhor Bluetooth\" por Best App Ever 2009.\n\nTodos devem ter este jogo nº 1, campeão de vendas e premiado!\n______________________________________\n\nCom a opção de 1 ou 2 discos, este favorito de hóquei de ar para 1 ou 2 jogadores é diversão garantida para jovens de todas as idades! Este é o único jogo de hóquei de ar em que você pode jogar com 2 discos de uma vez!\n\nSe você estiver sozinho, jogue com um adversário no computador com dificuldade de Infantil a INSANO! Chame um amigo e peguem seus tacos para ver quem domina a mesa no modo de 2 jogadores. Use as bordas da mesa e os combos para atrapalhar as defesas do adversário e seja o primeiro a marcar 7 pontos, da mesma forma que no hóquei de ar da vida real!\n\nVocê jogará com tacos fáceis de controlar, nem muito grandes nem muito pequenos, e um disco que voa pela mesa. O tamanho dos gols equilibra com perfeição a velocidade e o desafio do jogo. A física avançada e os sons do hóquei de ar dão a impressão que você está jogando em uma mesa real!\n\nAir Hockey de Acceleroto. Acerte!\n______________________________________\n\nSiga-nos no Twitter para ver as últimas novidades:\nhttp://twitter.com/acceleroto\n\nDesenvolvedor chefe: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/br/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dslr-camera/id914386930?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/br/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "494472589",
    "appId": "com.whizpool.ezywatermark",
    "title": "eZy Watermark Fotos",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e5/eb/e3/e5ebe319-0166-50c0-3da1-0ec94620a7d4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ezy-watermark-fotos/id494472589?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você está preocupado com a possibilidade de que suas fotos sejam roubadas ou que alguém as use para mídias sociais, nós o ajudamos. O eZy Watermark Photos grátis oferece a medida de segurança de que você precisa para proteger o que é seu por direito. Você pode usar seu nome, assinatura, logotipo, direitos autorais e até mesmo marca registrada para criar marcas d'água em fotos.\n\nO eZy Watermark Photos Free oferece a solução ideal para capturar, marcar as fotos e compartilhá-las rapidamente. Você encontrará este aplicativo fácil de usar e muitas opções de marcas d'água, juntamente com uma interface de usuário amigável, o tornam uma alegria de usar.\n\nAqui estão várias razões pelas quais você deve ter o eZy Watermark Photos Grátis, além do fato de que é GRÁTIS;\n\nCRIE SEUS PRÓPRIOS MODELOS:\nUm de seus muitos recursos excelentes, ele permite criar modelos personalizados e salvá-los. Você pode então usar esses modelos personalizados para lembrar suas marcas d'água e suas posições. Você também pode criar modelos para fotos de paisagem e retrato separadamente. Portanto, toda vez que você usar esses modelos, ele definirá automaticamente a posição da marca d'água. Você pode usar isso em uma única imagem ou em várias imagens.\n\nPROCESSAMENTO EM LOTE:\nVocê pode colocar marcas d'água em lote em até 5 fotos totalmente grátis. Embora você possa comprar in-app para lote de marca d'água centenas de fotos. Portanto, basta projetar sua marca d'água e aplicá-la em várias fotos de uma só vez.\n\nPERSONALIZE MARCA D'ÁGUA PARA FOTOS:\nEste aplicativo amigável para marca d'água na foto oferece a opção de adicionar marca d'água usando texto, assinatura, data / hora, código QR, logotipo, direitos autorais e marca registrada, etc. Você pode adicionar assinatura para criar marca d'água com opções adicionais para ajustar a opacidade, alinhamento automático, rotação e posição.\n\nEDITANDO CONTROLES DENTRO DO APLICATIVO:\nPrecisa editar sua foto antes de aplicar a marca d'água? Sinta-se livre para; cortar, aplicar filtro preto e branco e girar a imagem de acordo com suas necessidades.\n\nSELECIONE DE MAIS DE 150 FONTES E CORES:\nVocê tem muitos recursos para brincar, como regular a opacidade, sombras projetadas e escolher entre uma ampla variedade de cores. Você também pode utilizar as marcas d'água usadas anteriormente.\n\nMÚLTIPLAS OPÇÕES DE IMPORTAÇÃO E EXPORTAÇÃO:\nVocê pode importar da câmera, biblioteca do telefone, bem como mídias sociais que você gosta, como;\n• Google Drive\n• OneDrive\n• Facebook\n• Instagram\nQuando terminar de colocar a marca d'água em suas fotos, você pode exportar as fotos editadas para a biblioteca do seu telefone ou qualquer mídia social que desejar.\n\nVocê quer que a transmitamos no Facebook? Basta seguir o link:\nhttps://www.facebook.com/eZywatermark/ e vamos transmitir suas melhores fotos lá.\n\nEstamos sempre animados para ouvir de você. Tem uma ideia para um recurso interessante? Você pode nos ajudar a moldá-lo. Envie para:\nsupport+ezywatermark@whizpool.com",
    "developer": "Whizpool",
    "developerUrl": "https://apps.apple.com/br/developer/whizpool/id403929838?uo=2",
    "developerId": "403929838?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2012-02-16T14:13:18-07:00"
  },
  {
    "id": "1574665984",
    "appId": "com.phongvan.guideapp",
    "title": "Happymod - Games Tracker, Apps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/ae/a5/bc/aea5bc6a-3911-25d0-cff1-914266ddf442/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/happymod-games-tracker-apps/id1574665984?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Tracking all the upcoming games, simple and easy. Created for gamers and you can save your favorite games to your library\n\nFeatures main:\n\n• Search for games by name\n• Add games by name, rating, platforms\n• Select what you want to see on the favorite.\n• Your library (want, play and completed)\n• Mark a tracked games as a completed game\n• Discover upcoming list games\n• New Releases & Top rated Game\n• Check release dates for all upcoming video games\n• Lots of extra info for your game collection.\n• Extensive filtering, grouping & sorting options\n• Erase / Delete all stored games",
    "developer": "Hoang Van Huu",
    "developerUrl": "https://apps.apple.com/br/developer/hoang-van-huu/id1583922263?uo=2",
    "developerId": "1583922263?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2021-07-01T00:00:00-07:00"
  },
  {
    "id": "525176875",
    "appId": "com.sunsurveyor.SunSurveyor",
    "title": "Sun Surveyor (Sol & Lua)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b3/8e/bb/b38ebb61-2daa-9b64-a67b-57c3b2203d8a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sun-surveyor-sol-lua/id525176875?uo=2",
    "price": 54.9,
    "currency": "BRL",
    "free": false,
    "description": "Sun Surveyor prevê o posicionamento do Sol e da Lua (azimute, altitude, hora) com uma Bússola 3D, Mapa Interativo, Realidade Aumentada e os Relatórios Detalhados. Sun Surveyor é útil em locações para fotos e filmagens, arquitetura, posicionamento de coletores solares (térmicos e fotovoltaicos), jardinagem, fins imobiliário, cinema, astronomia, e muito mais! Planeje cada Nascer e Por-do-Sol!\n\nUse controles interativos para:\n - Prever e planejar a \"Hora Azul\", a \"Hora Dourada\" e cada nascer e por-do-sol e também da Lua.  \n- Encontrar a época do ano e ângulo exatos para fotografar um local ao nascer e por-do-sol (Aurora e Sonoite), ou composições envolvendo a Lua. \n- Visualizar projeções em \"Realidade Aumentada\" da Rota Solar e Lunar, identificando a hora que o Sol ou a Lua em determinado ponto do céu.\n- Visualizar o Sol e a Lua ao longo do dia, ou ao longo de um ano para qualquer local na Terra \n- Observar as Rotas Solares durantes os solstício de Verão e de Inverno, ou durante os equinócios (de Primavera e Outono) para qualquer localidade.\n\nCARACTERÍSTICAS INCRÍVEIS: \n- Ângulos azimutal e horário (altura) do Sol e da Lua, Nascer e Por-do-Sol , Proporção de Sombreamento (Sombra), Nascer e Por-da-Lua (Ocaso), Fases da Lua e porcentagem de Iluminação, Horas do Anoitecer (Sonoite: Civil, Náutica, Astronomica), Rotas Solares dos soltícios (Verão e Inverno), Rotas Solares dos Equinócios (Primavera e Outono), Hora Dourada e Hora Azul, o meio-dia solar, as datas das próximos Fases da Lua\n - Bússola 3D - Uma projeção em 3D das posições do Sol e da Lua e eventos superpostos em uma bússola representando o desvio azimutal e a orientação reais do dispositivo \n- Realidade Aumentada - Veja, através da câmera do aparelho, onde o Sol e a Lua estarão no céu, ou quando passarão por trás de um edifício \n- Mapa Interativo - Uma visão de cima para baixo das posições do Sol e da Lua, superpostos em um mapa interativo . Trave seu ponto de vista e alinhar sua foto com a posição do Sol ou da Lua! Usa a nova API do Google Maps, com mapas do terreno, rotação e inclinação do mapa. Também possui pesquisa de elevação e a capacidade de determinar a diferença em ângulos verticais entre as duas localidades.\n- Panoramas do \"Street View\" - Um panorama interativo de 360 ​​graus da sua localização selecionada, a partir do Mapa Interativo (sujeito a disponibilidade)\n- Oportunidade de fotografias - uma listagem interativa de momentos críticos para ajudar a inspirar e gerar ideias para fotografias; incluindo a Lua cheia que aparece no céu durante a hora mágica, escuridão total para as estrelas, e mais\n- Importação e Exportação de Localizações - importação de marcores Google Earth .kmz /.kml, e exportação para partilhar com colegas ou para backup\n- Importar e Exportar Locais - importe arquivos .kml/.kmz (demarcadores) do Google Earth; exporte para compartilhar ou para fazer backup\n- Controle Deslizante (Máquina do Tempo) - Visualize os eventos para um único dia, ou veja os dias ficarem mais longos e mais curtos, ou a Rota Lunar mais longa e mais curta ao longo de um ano \n- Uso Offline (exceto Mapa Interativo)\n- Inserir coordenadas, Salvar e Carregar locais sem conexão de dados ou GPS disponíveis\n - Envie capturas de tela e detalhes do Sol e da Lua \n- Proporção de sombreamento (Sombra) e projeção do Sol; visualizar as sombras projetadas pelo Sol \n- Seleção automática ou manual do Fuso Horário\n - Compensação da declinação magnética\n- Dados de elevação para locais",
    "developer": "Adam Ratana",
    "developerUrl": "https://apps.apple.com/br/developer/adam-ratana/id525176878?uo=2",
    "developerId": "525176878?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2012-05-11T16:24:46-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "1533501721",
    "appId": "br.com.nxgames.oscacadoresdelendas",
    "title": "Os Caçadores de Lendas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/bf/01/49/bf014923-a384-08a7-b0c6-20da84627f5c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-ca%C3%A7adores-de-lendas/id1533501721?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Em uma cidade no interior do Paraná, um grupo de amigos apaixonados por mistérios procura por lendas urbanas em lugares abandonados e mal-assombrados, eles são conhecidos como Os Caçadores de Lendas, liderados por Renato Garcia, um corajoso jovem que tem paixão pelo mistério e o desconhecido;\r\nPorém num certo dia, ao tentar se comunicar com uma poderosa e perigosa entidade, os caçadores são capturados pelas mesmas criaturas e lendas que já enfrentaram no passado, e no último instante onde esta entidade tentava acabar com a vida de Renato, algo estranho acontece, e somente ele escapa desta emboscada; Assustado e preocupado com seus companheiros, ele faz um juramento solene de resgatar todos os caçadores não importa o que aconteça, e é aqui que nossa história começa.\r\nO jogo dos Caçadores de Lendas, é inspirado nos clássicos jogos de plataforma do passado, cheio de segredos e inimigos desafiadores; Você assume o papel de Renato Garcia e deve resgatar seus amigos em diversas fases diferentes, cada uma com seu tema e lenda respectiva, e à medida que os Caçadores vão sendo resgatados novas habilidades únicas vão sendo liberadas para lhe ajudar nesta jornada, além disso existem itens colecionáveis que lhe garantem moedas para desbloquear novos trajes(skins) para Renato.\r\nNão vai ser fácil mas juntos vamos trilhar uma épica jornada com nosso herói!!",
    "developer": "NX Multiservicos",
    "developerUrl": "https://apps.apple.com/br/developer/nx-multiservicos/id1292287873?uo=2",
    "developerId": "1292287873?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-10-09T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die/id554937499?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/69/27/d7692703-2e5f-2cff-db36-6a5668b4ddfb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lumafusion/id1062022008?uo=2",
    "price": 109.9,
    "currency": "BRL",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/br/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/coolors/id956480678?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/br/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "1562639954",
    "appId": "com.drug.infusion.appsmart",
    "title": "Drug Infusion Doctor Emergency",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/69/55/5a695583-013b-46a1-6225-e8c18c94c67c/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/drug-infusion-doctor-emergency/id1562639954?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Esse aplicativo foi feito por médicos para facilitar o dia-a-dia do profissional que trabalha em urgência, emergência, terapia intensiva ou com pacientes graves que necessitam do cálculo de concentração das soluções utilizadas e velocidade de infusão de maneira rápida. O aplicativo possui sugestão de solução padrão com base nos esquemas mais utilizados nos serviços de terapia intensiva e permite editar e salvar suas soluções favoritas.\n\nO aplicativo permite também a criação de novas soluções a partir das ampolas disponíveis em seu serviço, o cálculo da posologia em mL/hora e a possibilidade de conversão da velocidade infundida em concentração infundida e vice-versa. Além disso, é possível a visualização da faixa terapêutica de forma individualizada para o peso do paciente conforme orientam algumas bibliografias médicas e o ajuste desta faixa pelo usuário, dependendo do objetivo e julgamento clínico. Dessa forma, o aplicativo aumenta a segurança do paciente na prescrição desses medicamentos, diminuindo o risco de erros nos cálculos por parte do profissional.\n\nO aplicativo possui ainda mensagens para alertar sobre soluções fotossensíveis e medicações que devem ser diluídas em meio específico como solução fisiológica ou soro glicosada, evitando assim que sejam alteradas suas propriedades terapêuticas.\n\nO aplicativo está disponível em inglês, português e espanhol e contém as seguintes medicações:\n- Adrenalina\n- Amiodarona\n- Atracúrio\n- Cisatracúrio\n- Clonidina\n- Dexmedetomidina\n- Dobutamina\n- Dopamina\n- Esmolol\n- Fentanil\n- Furosemida\n- Ketamina\n- Levosimendana\n- Lidocaína\n- Midazolam\n- Milrinona\n- Nitroglicerina\n- Nitroprussiato de sódio\n- Noradrenalina\n- Octreotide\n- Propofol\n- Remifentanil\n- Rocurônio\n- Vasopressina",
    "developer": "SmartMedic LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/smartmedic-ltda/id1547140604?uo=2",
    "developerId": "1547140604?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-04-27T00:00:00-07:00"
  },
  {
    "id": "1148617550",
    "appId": "com.CBFapps.MyJump2",
    "title": "My Jump 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/2f/32/fd/2f32fd21-7198-1d91-86ed-554ebe628210/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-jump-2/id1148617550?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "*****Designed by sport scientists. Validation published on the Journal of Strength & Conditioning Research and Journal of Sports Sciences*****\n***Featured by Apple under ‘Best New Apps’ in 100+ countries***\n***The only app which calculates the force-velocity profile using the groundbreaking Samozino’s method***\n \nMy Jump 2 is the first app scientifically developed to measure your jump height. With a great design and validated by sport scientists, My Jump 2 is as reliable as a 10000$ force platform. Scientifically probed!\n\n------------------------------\n \nPierre Samozino (PhD, sport scientist, University of Savoy): “My Jump 2 makes possible the determination of the jump height with a high accuracy, which has been validated in very recent scientific study. The other, and I think the main added value of this app is to propose the determination of the Force-Velocity-Power profile of each athlete and its own imbalance between force and velocity qualities. Very useful to optimize your strength training and improve your explosive performances.”\n\nJean-Benoit Morin (PhD, sport scientist, University of Nice): “My Jump 2 is the cutting edge, scientifically validated and most practical application to measure athletes vertical jumping performance, and the only one to include the complete \"Optimal Force-Velocity Profile\" analysis we recently validated. I'm using it with athletes, students, and research subjects. The entire Jumping Force-Velocity-Power and Optimal F-V Profile approach in your pocket!”\n \n------------------------------\n \nMy Jump 2 gives you advanced information of your jumps using the camera on your iPhone, iPod touch or iPad. Just record a jump, select accurately its take off and landing and lets My Jump do its magic. My Jump 2 calculates the height, flight time, velocity, force and power of your vertical jumps. Also, it gives you the contact time, vertical stiffness and reactive strength index (RSI) of your Drop Jumps. Moreover, it allows you to calculate your Force-Velocity profile using Samozino's method. Complete analysis of your jumps right on your hand!\n \nFEATURES:\n \n• Accurate measurement of your vertical jumps. Scientifically demonstrated!\n• Calculate the force-velocity profile using the groundbreaking Samozino’s method. You can know your maximal theoretical force, velocity, power and how far you are from your optimal capabilities! You can even get information about which quality (force or velocity) you should work to increase your explosive performance.\n• Record stunnig slowmo videos up to 240fps or import as much as you like from your camera roll.\n• Different jump types: countermovement jump (CMJ), squat jump (SJ), drop jump (DJ), CMJ free arms, horizontal jumps and repeated jump test!\n• Annotate the external load used (CMJ & SJ) or the height of the box (DJ) to organize your best performances in different categories.\n• Multi-user. My Jump 2 allows you to create as many users as you want. Monitor all your team on your iDevice!\n• iCloud sync (iOS 13+)\n• History. Record as many jumps as you want for each user created. With My Jump 2 you can analyze the evolution of your performance during time. You can even observe exactly how much you have improved!\n• Export your data to Excel, Numbers, Google Drive and more!\n• Beautiful, intuitive like design.\n• Universal app: purchase once and install it on your iPhone, iPad and Mac (10.15+)\n \nNote: My Jump 2 works better with slow-motion videos.\n \nMY JUMP 2, A JUMP PLATFORM RIGHT ON YOUR HAND!",
    "developer": "Carlos Balsalobre",
    "developerUrl": "https://apps.apple.com/br/developer/carlos-balsalobre/id1075902286?uo=2",
    "developerId": "1075902286?uo=2",
    "genre": "Esportes",
    "genreId": "6004",
    "released": "2016-09-20T00:56:45-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Perguntados (Sem publicidade)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/15/39/e8/1539e86d-fc2a-a097-7fd0-6b11a89cd2a3/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/perguntados-sem-publicidade/id723795263?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Divirta-se desafiando seus amigos e inimigos no jogo de trivia do momento!\nCom Willy - a roleta mais simpática do mundo, você responderá perguntas em seis categorias diferentes. Obtenha as seis coroas para ganhar o jogo e fique esperto com as revanches!\n\nRazões pelas quais você já deveria estar jogando Perguntados:\n-Centenas de milhares de perguntas divertidíssimas\n-Fábrica de Perguntas: envie perguntas através da Fábrica\n-Mais de 20 idiomas disponíveis para jogar\n-Bate-papo: converse com os seus oponentes\n-Álbum de cartas colecionáveis que dão bônus incríveis\n\nQuer mais? Então tá:\n-Mostre que é inteligente\n-Aprenda coisas novas enquanto se diverte\n-Seja o ‘orgulho da mamãe’\n\nO que está esperando? Vamos lá! Faça o download agora!\n\nAtenção: este jogo pode causar excesso de diversão. Por favor, consulte um profissional se observar o seu conhecimento crescendo a um ritmo incomum.\n\nSeja um ser social. Siga-nos!:\nFacebook: https://www.facebook.com/perguntados\nTwitter: @perguntados_app\nInstagram: https://instagram.com/perguntados\nYouTube: https://www.youtube.com/c/etermax",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/br/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple30/v4/d7/42/f1/d742f1d3-f81f-d19d-dc91-fa63e0a6d526/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vector-for-iphone/id562989701?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "The best parkour-inspired action game on iOS is now FREE! Vector lets you break free and run! Don't get caught!\n\n-= The Press Loves Vector! =-\n*****Top-3 upcoming game for iOS devices … It will be fantastic to play this game on Retina Display of new iPad” -- siliconindia.com -- *****\n\n*****The way Vector mimics the movements of real-life parkour practitioners is quite impressive … [I] can’t wait to be entrapped in Vector’s promising mix of direction and magnitude.” -- appadvice.com -- *****\n\n*****Vector is thrilling, rich in variety and it reminds us of Stick Run, but offers much more elaborate animations.” -- fbgamer.de -- *****\n\n*****The only cool way to run from all your problems.”  -- Gamezebo.com *****\n\n*****The game looks smashing … ” -- idroidplay.com --  *****\n\n-= Check out what players are saying about Vector! =-\n\"Awesome!\", \"Wow!  Perfect Game, Man\", \"Greatest game I ever 'ran'!!!\", \"Woohoo! 5 stars!\"...  \n\n-= What is Vector? =-  \nVector is an exciting, arcade-style game featuring you as the exceptional free runner who won’t be held down by the system. The game opens with a view into a totalitarian world where freedom and individually is nothing more than a distant dream. But the heart of a freerunner is strong, and you soon break free. Run, vault, slide and climb using extraordinary techniques based on the urban ninja sport of Parkour all while being chased by “Big Brother” who’s sole purpose is to capture you and bring you back.\n\nInspired by the practice and principles of Parkour, Vector’s intuitive controls please players of all levels, and sophisticated level designs challenge the most demanding players with fast-paced timing puzzles as the traceur “flows” over the dystopian rooftops.  \n\n-= Game Features =-  \n\n- Arcade gameplay from the makers of the hit Facebook game\n\n- Astoundingly lifelike Parkour-inspired moves made possible by Cascadeur animation tools\n\n- Awesome, challenging levels, with more and more added with each update\n\n- Quick to learn, challenging to master\n\n- Also available for iPhone and Facebook!",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/br/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procam-8/id730712409?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "MODOS DE DISPARO \n\n- Foto\n- Modo Disparo Lento\n- Retrato \n- Fotos 3D\n- Anti-Vibração\n- Modo Disparo Contínuo\n- Auto-Timer \n- Intervalo \n- Botão Grande \n- Vídeo \n- Vídeo 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - compra in-app \n- Modo de Slow Motion\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - compra in-app\n\nFUNÇÕES DA CÂMERA \n\n- Foco manual, exposição, velocidade do obturador, ISO, e controles de balanço de branco\n- Controle completo de foco e exposição (toca foco/toca exposição) \n- Bloqueio de foco, exposição e controle de brancos (WB) \n- Dimensão da imagem ajustável (4:3 / 3:2 / 16:9 / 1:1) \n- Formato TIFF lossless (sem perda de dados) - apenas para iPhone 4S e posteriores \n- Quatro opções de velocidade de obturação (1/8 sec / 1/4s sec / 1/2 sec / 1 sec) \n- Funcionalidade de pausa/retoma de vídeo \n- Resolução de vídeo ajustável (Full HD: 1080p / HD:720p / VGA: 640x480) \n- FPS do vídeo definido pelo usuário (1-30 fps) \n- Possibilidade de tirar fotos durante a gravação de um vídeo \n- Estabilização de vídeo em tempo real (pode ser LIGADO/DESLIGADO) \n- Contador de espaço de disco de vídeo \n- Resolução de vídeo do time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom digital 6x \n- Zoom de vídeo \n- Medidor de áudio (nível Avg. / Ápice) \n- Marcação de localização geográfica \n- Grades de alinhamento (Terços / Trisec / Golden / Horizon) \n- Suporte de câmera Dianteira / Traseira \n- Marcação de data do foto \n- Marcação de hora do foto \n- Marcação de localização do foto \n- Marcação de Copyright do foto \n- Marcação de data do vídeo / time lapse \n- Marcação de localização do vídeo / time lapse \n- Marcação de Copyright do vídeo / time lapse \n- Trilha sonora pode ser incorporada ao time lapse dos vídeos \n- Configurações de flash (Auto / Liga / Desliga / Lanterna) \n\nEDITOR DE FOTO / VIDEO\n\n- Edição não-destrutiva - todas as edições, inclusive cortes, são totalmente corrigíveis e reversíveis\n- 60 filtros criados por especialistas\n- 17 lentes: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone \n- Encurtar, cortar, rotação, espelhar, endireitar, e corrigir a perspectiva\n- Linha do tempo extremamente precisa, com possibilidade de rever os vídeos\n- Acrescentar músicas aos seus vídeos\n- Controle de volume tanto para gravação original quanto para música de fundo \n- Capacidade de extrair momentos estáticos de dentro dos vídeos\n- Suporte de vídeo de alta resolução, acima de 4K (3840x2160)\n\nAÇÕES PARA CONJUNTOS DE FOTOS\n\n- Carimbos em série: aplica carimbos de data / hora / local / Copyright a múltiplas fotos no seu álbum\n- Redimensionamento em série: redimensiona múltiplas fotos no seu álbum\n\nFEEDBACK \n\nEntre em contato conosco em support@procamapp.com.",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/br/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1104804384",
    "appId": "com.morgade.lele",
    "title": "LeLe Sílabas",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple18/v4/1a/7c/46/1a7c460e-5847-d1b1-d756-c7d24bb76bf1/mzl.owjohtyb.jpg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lele-s%C3%ADlabas/id1104804384?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "LeLe Sílabas é um aplicativo criado para facilitar o aprender brincando. Descubra os sons de sílabas de nossa língua portuguesa e complete os desafios ao combina-las formando palavras simples. São 30 estágios envolvendo o aprendizado de mais de 90 palavras e 60 fonemas !",
    "developer": "Marcelo Cortizo",
    "developerUrl": "https://apps.apple.com/br/developer/marcelo-cortizo/id1104804383?uo=2",
    "developerId": "1104804383?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2016-05-02T13:03:54-07:00"
  },
  {
    "id": "401640514",
    "appId": "VadeMecum",
    "title": "Vade Mecum Pro Direito Brasil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/90/f6/26/90f62622-30be-59c0-c739-bc65b8273e6e/AppIcon-2-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vade-mecum-pro-direito-brasil/id401640514?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "São mais de 1.000 textos legais: leis, códigos, decretos, súmulas etc... \n\nAPLICATIVO UNIVERSAL: Com apenas UMA compra instale em todos os seus aparelhos iOS: iPhone, iPad ou iPod.\n\nO MELHOR SUPORTE, O MAIOR ACERVO DE LEIS E CÓDIGOS, O QUE POSSUI MAIS FUNCIONALIDADES E SEMPRE ATUALIZADO!\n\nConfira o melhor atendimento/assistência pós venda! Nosso lema é sempre atender aos nossos clientes da melhor maneira e o mais rápido possível!\n\nAlém das inúmeras funcionalidades que o App oferece que vão deixar o seu trabalho e estudo muito mais produtivos a última novidade é possibilidade de compartilhar os textos do app para pdf, pages, ibook e airdrop. Exporte e edite suas leis no Pages do iCloud.\n\nSeja mais produtivo utilizando o Vade Mecum Direito Brasil.\n\nAtualizações online ou seja: saiu uma lei \"hoje\" em menos de 24 horas a atualização estará disponível para você!\n\nNÃO É COBRADO QUALQUER TIPO DE ASSINATURA, basta uma única compra da função desejada para utilizar sem prazo de validade.\n\n- Nosso Banco de dados atualizado no mesmo dia em que uma Lei é publicada no Diário Oficial, ou seja, atualizações quase diárias. Para que esperar 30 ou 60 dias para receber as atualizações de leis?\n\nVeja só as funcionalidades que o App possui:\n\n- Atualizações diárias sempre que necessário for;\n- Marcador de texto com 4 cores (amarelo, azul, vermelho e verde)\n- Faça anotações para cada artigo; ( ÁUDIO E TEXTO)\n-Leitura noturna\n- Impressão de notas;\n-Compartilhamento de textos\n- Busca por livro de forma rápida;\n- Textos dentro dos livros separados por partes, sendo sua busca rápida;\n- Na tela de listagem dos textos é possível verificar o início de cada parte;\n- Envia e-mail com o artigo;\n- Busca dentro dos livros, por palavra-chave, destacando a palavra encontrada em vermelho;\n- Aumenta e diminui tamanho da fonte para facilitar a leitura;\n- Adiciona notas de áudio (uma nota para cada texto, por exemplo na Constituição Federal pode-se fazer mais de 250 notas de áudio)\n\nO melhor e mais utilizado aplicativo jurídico brasileiro. O que dizem nossos usuários?\n\n**Excelente é acessível com o VoiceOver\nby halisonjl - Version - 4.2 - Apr 11, 2015\nTodos os aplicativos jurídicos da empresa são ótimos é completamente acessíveis com o VoiceOver. Recomendo muito. E gostaria desses apps no Mac também.\n\n**App e atendimento EXCELENTE!! \nby MarioFilho - Version - 4.2 - Apr 6, 2015\nO app é sensacional!!! O atendimento? EXCELENTE!!! Precisei de suporte e, pasmem, com 3 minutos responderam o e-mail com a solução!!! FANTÁSTICO!!!",
    "developer": "F&E System Apps",
    "developerUrl": "https://apps.apple.com/br/developer/f-e-system-apps/id371919430?uo=2",
    "developerId": "371919430?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2010-11-12T18:41:18-07:00"
  },
  {
    "id": "292421271",
    "appId": "com.subatomicstudios.Fieldrunners",
    "title": "Fieldrunners",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple62/v4/2b/17/20/2b1720a1-ab4d-1136-6bad-cfb82a67dd82/mzl.cdczzjwb.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fieldrunners/id292421271?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "OVERVIEW\n\nThe invasion begins!  Pint sized soldiers are storming your country - do you have what it takes to defeat them?   Customize your strategic defenses using a wide selection of powerful weapons.  Control the battlefield with a vast array of tactics against countless waves of unique land and air invaders! Countless hours of entertainment and replayable challenges!  Enjoy a growing experience through DLC maps! \n\nDo you have what it takes to stop the fieldrunners and rise to the top as the ultimate tower defense champion? \n\nKEY FEATURES\n\n• Retina display support for gorgeous artwork!\n• Addictive gameplay for hours of action!\n• Over 800 waves across 8 unique battlefields!\n• 11 devastating weapons for ultimate defenses!\n• Stunning visuals in a hyper detailed world!\n• Epic amounts of achievements!\n• Full Game Center integration!\n\nExperience the award winning tower defense game like never before thanks to full Retina display support!  Stop the invading fieldrunners by creating mazes out of powerful weapons in this classic strategy game.  Control the battlefield using limitless strategies and a diverse selection of upgrade-able towers!\n\nAWARDS\n\n• \"Best Mobile Game Award!\" 2009 IGF Mobile \n• \"Excellence in Art Award!\" 2009 IGF Mobile\n• #1 in “Top 10 Must Have Games” Gizmodo \n\nCRITICAL ACCLAIM\n\n• TIME Magazine - “Top 10 Video Games of 2008” \n• PC Magazine - \"Must-Have iPhone Games\" \n• EDGE Magazine - “Top 30 of 2008”\n• Boston Herald - “#3 iPhone Game of 2008”\n\nCONTACT SUBATOMIC STUDIOS\n\n• Twitter: @Fieldrunners\n• Facebook: facebook.com/fieldrunners\n• Web: subatomicstudios.com\n• Forums: subatomicstudios.com/forum\n• Email: info[at]subatomicstudios.com\n\nTHANK YOU\n\nEveryone here at Subatomic Studios thanks you for playing our first game! Please rate Fieldrunners to show your support.",
    "developer": "Subatomic Studios, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/subatomic-studios-llc/id292421274?uo=2",
    "developerId": "292421274?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T11:01:17-07:00"
  },
  {
    "id": "1529649981",
    "appId": "br.com.fabricadeaplicativos.app2066676",
    "title": "HistoLab",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/ca/e1/f9/cae1f920-80b1-0143-2841-7a164b1b459e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/histolab/id1529649981?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O HistoLab reúne em um só local atlas, mapas mentais e vídeos que vão auxiliar você, estudante, a compreender os aspectos microscópicos de tecidos e órgãos. De forma inovadora e divertida, o conteúdo do app esclarece e resume os principais assuntos abordados no Ciclo Básico, especialmente Biomorfologia, de diferentes cursos da área da Saúde.\n\nO atlas contém desde os 4 tecidos básicos (epitélio, conjuntivo, nervoso e muscular) até os diversos sistemas (cardiovascular, respiratório, reprodutor feminino e masculino, urinário, linfático, digestório e endócrino).\nOs mapas mentais contém imagens e pontos chaves importantes para fixação do conteúdo.\nOs vídeos são divididos em categorias:\n-com animações, mais curtos que buscam levar o conteúdo mais leve e de forma dinâmica\n-mais longos com slides e explicações mais completas \n-resumo - explicações de mapas mentais\n*Novo conteúdo é adicionado constantemente.",
    "developer": "Fundacao Bahiana para Desenvolvimento das Ciencias",
    "developerUrl": "https://apps.apple.com/br/developer/fundacao-bahiana-para-desenvolvimento-das-ciencias/id1529649983?uo=2",
    "developerId": "1529649983?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2020-09-24T00:00:00-07:00"
  },
  {
    "id": "1113736426",
    "appId": "com.atari.mobile.rctclassic",
    "title": "RollerCoaster Tycoon® Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/c5/05/f3/c505f3ae-e91c-5c38-2985-9eb62abfa181/AppIcon-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rollercoaster-tycoon-classic/id1113736426?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "RollerCoaster Tycoon® Classic is a new RCT experience, combining the best features from two of the most successful and beloved RCT games in the series’ history – RollerCoaster Tycoon® and RollerCoaster Tycoon® 2. \nCreate and run amazing parks complete with the most outrageous rides imaginable.  RCT Classic includes a mixture of authentic playability, depth of gameplay and unique graphical style of Chris Sawyer’s original best-selling RollerCoaster Tycoon® PC Games, now enhanced for handheld devices.\nPacked with content, players can enjoy designing and building roller coasters and rides, landscaping parks and managing the staff and finances to keep their guests happy and the money flowing in.\n\nCan you become the next RollerCoaster Tycoon? \n\nPLEASE NOTE: Additional content for RollerCoaster Tycoon® Classic is available via In-App Purchase, specifically the three expansion packs: Wacky Worlds, Time Twister and Toolkit. The expansion packs are the ONLY content that require an In-App Purchase and In-App Purchases are not used anywhere else in the game.\n\nKey Features:\n\n•The Original RollerCoaster Sim: Experience all the fun from the original RollerCoaster Tycoon® and RollerCoaster Tycoon® 2 games, with a new app that combines the best elements of both classic titles.\n\n•Coaster Construction: Create incredible roller coasters – Quickly build a pre-made design or use the intuitive piece-by-piece building tools to design and theme your own unique rides.\n\n•Park Designer: Keep your guests happy by building gentle or wild rides, food and drink stalls, water rides, and even transport rides to take them around the park; Customize your park by building scenery, fine-tuning the landscape, and routing the footpaths.\n\n•Park Management: Run your park’s marketing and finances to make a profit while attracting more guests; Organize your staff to keep the park running well and looking its best.\n\n•Exciting Environments: Build the ultimate theme park in a variety of challenging environments, from the tranquility of Forest Frontiers to the bustling commerce of Megaworld Park.\n\n•Park Scenarios: Progress through 95 classic park scenarios from RollerCoaster Tycoon® and RollerCoaster Tycoon® 2.\n\n•\tAuthentic Gameplay: Classic-style characterful isometric graphics and original amusement park music and sound effects.\n\n•\tPacked with Content: Includes hundreds of types of roller coasters and rides, and dozens of different shops, stalls, and facilities.\n\nAdditional Content Available with In-App Purchases: \n\n1)Wacky Worlds Expansion Pack: \nFind your passport and pack your bags!  Wacky Worlds takes players on the ultimate trip around the globe in 17 new park scenarios!  Includes exotic rides, profitable concessions and the most famous landmarks known to man including the Eiffel Tower, Big Ben, Statue of Liberty, Great Wall of China and more!  Each location is packed with opportunities for success, fun and unique challenges.\n\n2)Time Twister Expansion Pack:\nTravel through time with 14 new park scenarios based on historical and fantasy time-themes and build a park that is truly a blast from the past (or future if you like).  Play in a Prehistoric amusement park decorated with huge animated T-Rex’s and coasters such as the Raptor Ride, or choose from Mythological times, the Dark Ages, the Rock & Roll crazed ‘50s, the Future or the Roaring Twenties.\n\n3)Toolkit:\nPark Scenario Editor:  Design and build your own amazing parks – Make them as easy or as challenging as you want, using your choice of scenery and rides!  Includes a number of Six Flags parks to get you started.\n\nRide Designer:  Build, test, fine-tune and theme your own awesome roller coaster designs in the Ride Designer before saving them for use while playing!\n\nImport and Export:  Share your saved parks, park scenarios and ride designs with friends, and try out their creations too!  (Includes the ability to import most saved parks and scenarios created with the original RollerCoaster Tycoon 2 PC game).",
    "developer": "Atari",
    "developerUrl": "https://apps.apple.com/br/developer/atari/id291286181?uo=2",
    "developerId": "291286181?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-20T10:47:05-07:00"
  },
  {
    "id": "1577383127",
    "appId": "com.latenitesoft.macro",
    "title": "Macro by Camera+",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/be/df/ba/bedfba27-06c7-2677-b916-2594a675599f/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/macro-by-camera/id1577383127?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "From the developers that brought you the best-selling Camera+, and Camera+ 2, Macro by Camera+ will instantly be another staple of your digital camera bag. \n\nThe goal of Macro by Camera+ is to take the fuss out of taking amazing-looking close-up photos. The app intelligently chooses the best lens for your shot, and gives you just the right tools to make your subject shine. And there's no hardware envy required: Macro is compatible with any iPhone that can run iOS 15!\n\nThe controls in Macro by Camera+ are laser focused and powerfully aimed at getting the perfect up-close image in crystal clear focus. It includes manually controlled focus and EV so you can precisely control the focus and brightness of your photo. \n\nIt also features several handy on-screen tools to help you frame and plan your shot. \n  - Focus peaking outlines what parts of your photo are in focus. \n  - Grid helps you position your subject on the screen.\n  - Histogram lets you visualize the relative brightness of your shot.\n\nAfter you carefully frame and shoot your photo, Macro by Camera+ will intelligently apply our secret formula to make your subjects crisp and contrasty, without making them look unnatural!\n\nAnd because Macro by Camera+ saves directly to your Photo Library, your shots are instantly available for editing in your favorite software (like Camera+ 2).",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/br/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bridge-constructor/id503190232?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "+++ Já disponível: Trains! +++\n+++ Mais de 50 milhões de jogadores em todo o mundo +++\n+++ Número 1 na tabela de jogos para iPad & iPhone em 89 países +++\n+++ Expansão SlopeMania com 24 níveis novos e estradas sinuosas+++\n\nEm Bridge Constructor tens provar que és um verdadeiro mestre construtor de pontes. Joga 40 níveis diferentes e constrói pontes sobre vales profundos, canais ou rios. Os testes de pressão indicarão se a ponte poderá suportar o tráfego contínuo de carros, camiões e, mais recentemente, camiões-cisterna superpesados.\n\nPoderás optar entre uma variedade de materiais para cada ponte individual, como madeira, aço, cabos ou pilares de betão. Usa os materiais adequados e fica dentro do orçamento para construíres a ponte perfeita. Devido à grande quantidade de materiais, poderás construir cada ponte de inúmeras formas, sendo o orçamento o único limite! O sistema de grelha refinado permite-te realizar a tua ideia da ponte perfeita com ainda mais precisão. Liberta a tua imaginação e a criatividade! E se não encontrares uma solução, podes obter dicas graças ao novo sistema de ajuda! \n\nJá disponível: Trains!\nCompra o DLC \"Trains\" e recebe o grupo de ilhas \"Reino Tchunido\", com um total de 18 níveis novos em três ilhas. Cria enormes pontes capazes de aguentarem o peso colossal dos novos veículos - um comboio pendular e um comboio de carga pesado. A belíssima e idílica paisagem vai fazer as delícias de qualquer apreciador de comboios.\n\"Trains\" já está disponível a um bom preço. Podes adquiri-lo na aplicação!\n\nTambém disponível: SlopeMania!\nNa expansão SlopeMania irás conhecer Tiltin, onde estão localizadas três novas ilhas onde poderás construir as tuas pontes dentro de cavernas coloridas! Os 24 novos e engenhosos níveis vão fazer-te utilizar vias sinuosas para superar as enormes diferenças de altura. Os “Níveis loucos” são os derradeiros quebra-cabeças que requerem um raciocínio e soluções invulgares.  \n\nCARACTERÍSTICAS:\n•             40 níveis na nação insular Camatuga\n•             Modo de construção livre e sistema de ajuda\n•             5 cenários: cidade, desfiladeiro, praia, montanhas, colinas\n•             Sistema de grelha melhorado  \n•             Mapa com mundos/níveis desbloqueados\n•             4 materiais de construção diferentes: madeira, aço, cabos e pilares de betão\n•             Indicador de carga por cor para cada material de construção\n•             Três tipos diferentes de carga: carro, camião e camião-cisterna\n•             Registo de pontuações máximas por nível\n•             Ligação ao Facebook (publica as capturas de ecrã e a pontuação das pontes)\n\nCARACTERÍSTICAS Expansão SlopeMania\n•             Novas ilhas Tiltin\n•             Opção para construir estradas com declive, mesmo em Camatuga\n•             Cenário “Gruta” adicional\n•             24 níveis \"inclinados\", incluindo alguns “Níveis loucos”\n\nCARACTERÍSTICAS Expansão Trains\n•             Desbloqueia 3 ilhas novas com 18 níveis diferentes.\n•             Cria pontes para comboios pendulares modernos e para comboios de carga pesados!\n•             Novo cenário: Desfruta da paisagem com montanhas e ravinas pitorescas!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1570579524",
    "appId": "com.tranhuong.browser",
    "title": "Filza File Manager!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/7b/40/f4/7b40f476-0092-25f4-bb91-23dc37283014/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filza-file-manager/id1570579524?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "App is private, secure, productivity-oriented browser and file manager. It comes bundled with unique and most wanted features:\n- Private browsing by default\n- Secure app access with passcode\n- Import documents and media from Files app, adjustable playback speed and Picture in Picture (perfect for lectures)\n- Save documents (PDFs, DOCs, XLSs, PPTs or other non audio-visual files) for offline preview and editing\n- Multiple tabs for simple navigation\nPrivacy Policy: https://telegra.ph/Privacy-Policy-06-03-45\nTerms of Use: https://telegra.ph/Terms--Conditions-06-03-2",
    "developer": "Tran Nhung",
    "developerUrl": "https://apps.apple.com/br/developer/tran-nhung/id1564019756?uo=2",
    "developerId": "1564019756?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2021-06-05T00:00:00-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-kitchen-2/id943869618?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O famoso Toca Kitchen está de volta! Com novos convidados para receber na cozinha, mais ferramentas para brincar e novas combinações de alimentos para testar, o Toca Kitchen 2 convida todos os chefs a botar a mão na massa e começar a brincadeira!\n\nSEJA CRIATIVO\nQuem disse que os pratos têm que ser bonitos e saborosos? No Toca Kitchen 2, você pode cozinhar como bem quiser! Invente suas próprias receitas e ofereça algo especial para seus convidados.\n\nFAÇA UMA BAGUNÇA\nCom cinco utensílios de cozinha diferentes para escolher, você tem o conjunto perfeito para preparar alimentos divertidos! Exagere na dose de seus ingredientes favoritos, adicione um recheio de bagunça e finalize com uma pitada de esquisitice. É hora de deixar seu convidado provar! Estava bom?\n\nVEJA SUAS REAÇÕES\nDescubra as preferências dos seus convidados vendo suas reações. Cabeça de peixe assada com restos de comida fritos e suco de alface saindo! Ah, eles não gostaram? Experimente adicionar uma pitada de sal. É legal ouvir o \"eca\"!\n\nRecursos\n- Novos ingredientes na geladeira\n- Novos personagens para alimentar\n- Reações mais intensas dos personagens\n- Cinco utensílios de cozinha para usar\n- Centrífuga e fogão novos \n- Sem regras ou estresse - é só diversão sem limite de tempo e direcionada para crianças!\n- Sem propagandas de terceiros\n- Sem compras no aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "921389500",
    "appId": "fldeveloper.Ped-Calc",
    "title": "Ped Calc",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/35/ac/c8/35acc848-96c4-130f-361d-bd97633944e5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ped-calc/id921389500?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Com o PedCalc você terá em suas mãos as seguintes ferramentas:\n\n√Alvo parental;\r\n√Apgar;\r\n√Capurro;\r\n√Conversão de corticosteroides;\r\n√Critérios de pontuação para o diagnóstico de tuberculose;\r\n√Estado nutricional pelas classificações de Gomez e OMS;\r\n√Glasgow;\r\n√Gotejamento;\r\n√Idade Corrigida;\r\n√Medicamentos;\r\n√New Ballard;\r\n√Regra de Holliday & Segar;\r\n\r\nAlém do CID-10 completo o PedCalc também apresenta tabelas, dentre elas estão:\r\n\r\n√Agentes etiológicos PAC;\r\n√Calendário vacinal;\r\n√Classificação asma e desidratação;\r\n√Curva de peso X idade gestacional, peso X idade, estatura X idade, peso X estatura;\r\n√Escala de Tanner;\r\n√Valores de referência da PA de acordo com a idade;\r\n√Valores de referência de bilirrubinas e indicações de fototerapia;\r\n\nAproveite para deixar sugestões em Info, dentro do aplicativo.\n************************************\nSuporte: suporte@fldeveloper.com.br",
    "developer": "Fernando Luiz Cunha Castelo Branco",
    "developerUrl": "https://apps.apple.com/br/developer/fernando-luiz-cunha-castelo-branco/id665540090?uo=2",
    "developerId": "665540090?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2014-10-12T07:46:01-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn relata um conto perturbador sobre inocentes após o fim da II Guerra.”\nLevelUp: “A experiência de jogo mais impactante que eu já tive.”\n\nMy Child Lebensborn, agora em português!\n\nVocê adota uma criança Lebensborn na Noruega após a II Guerra Mundial, mas educá-la será difícil, já que seu filho estará crescendo um um ambiente hostil e cheio de ódio. Veja um lado diferente da guerra, inspirado pelas histórias reais das crianças Lebensborn. Descubra como o ódio pelos nossos inimigos continua a criar vítimas, mesmo após a vitória.\n\nDescubra seu passado e apoie-o no presente. Você precisa equilibrar seu tempo e recursos para poder sustentar seu filho. Você irá encontrar respostas às questões difíceis, sobre sua história, o ódio, o bullying e o passar da culpa.\n\nVocê consegue ajudar Klaus a lidar com o pesado fardo da herança da ocupação alemã, para que ele encontre seu lugar em um país que está celebrando sua liberdade?\nVocê pode fazer a diferença.\n \nPrincipais funcionalidades:\n - Influenciar os sentimentos da criança, sua pesonalidade e visão do mundo através de suas escolhas.\n - Investigar o efeito de suas escolhas nas expressões e linguagem corporal de seu filho.\n - Explorar uma narrativa envolvente, baseada em eventos reais.\n - Ganhar dinheiro trabalhando, e depois cozinhe, construa, colha alimentos e brinque com seu filho.\n - Use seu tempo e escassos recursos com inteligência.\n - Adote um menino e suporte-o durante um ano que vai definir sua vida.\n\nCuidado: Alguns aparelhos com apenas 1GB disponível de memória apresentaram problemas com o funcionamento desse jogo.\n\nPara apoio técnico, contate-nos em support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/br/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-05-18T12:47:48-07:00"
  },
  {
    "id": "596230671",
    "appId": "com.gogo.bra",
    "title": "BringGo Brazil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/19/b2/a5/19b2a561-b160-6465-fffc-f554572c02bb/AppIcon_BRA-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bringgo-brazil/id596230671?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Faça o teste do aplicativo de BringGo por 30 dias por USD $ 0,99 !  Depois de 30 dias você pode comprar a licensa premium por 'uso tempo de vida' por $ 54,99 ou $ 69,99. \n______________\nSERVIÇO DE APOIO AO CLIENTE \nPrecisa de ajuda? Comece aqui para obter suporte:  http://bringgo.com/customer/feedback.php \n______________\nO BringGo é um aplicativo de navegação premium  curva-a-curva para smartphone. Ele tem vários recursos úteis para navegação, como orientação de Guia de Voz ou seja Texto-para-Voz (TTS), Orientação sobre Pista, Exibição de Placas, Limites de Velocidade, milhões de PDIs e mais. Os mapas são armazenados no smartphone para uso offline.\n______________\nDISPOSITIVOS COMPATIVEIS \nA lista dos dispositivos compativeis, se encontra no site de www.bringgo.com \nRecomendamos que você consulte esta lista para verificar a compatibilidade do aplicativo  de BringGo no seu smartphone e com o sistema IntelliLink/myLink.A lista dos dispositivos compatíveis continuará a ser atualizado regularmente, como novos modelos chegam ao mercado \n______________\nVEÍCULOS COMPATIVEIS\nA lista dos veículos compativeis, se encontram no site de www.bringgo.com\n______________\nRECURSOS DA NAVEGAC ÁO PREMIUM \n• Orientações por guia do voz curva-a-curva  \n• Localizar Lugares: milhões de PDIs incluíndo a pesquisa na internet \n• Orientação de via para informar a via correta \n • Exibição Realista de Placas \n • Dados de mapas NAVTEQ incluídos \n• Orientação de voz de Texto-para-Fala (fala os nomes das ruas)  \n• Reencaminhamento Automático • Várias opções de rotas; tempo mais rápido, distância mais curta, rota ECO  \n• Pesquisa por Endereço, Ponto no Mapa, CEP e mais  \n• Pesquisa de PDIs • Salvar e editar locais favoritos\n • Lista de destinos recentes • Mapa com zoom automático \n • Calculadora de custos de combustível \n • Resumo de rota para informações da viagem \n • Aviso de limite de velocidade • Informações de Local Atual\n______________\nMesmo sem comprar o app, o BringGo ainda oferece muitos benefícios:  • Informações de Local Atual  • Localizar Endereços • Localizar Lugares: milhões de PDIs incluídos e Pesquisa no internet • Zoom e panorâmica em mapas\n______________\nCOBERTURA DE MAPAS \nBrazil\n______________\nCOBERTURA DE TRAFEGO\nBrazil\n______________\nCOMPRA NO IN APP \n\n1.\tNavegação Premium com Tráfego ( USD $ 54,99*)\nUso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por um ano. Observe que as atualizações de mapas não estão disponíveis com esta opção de compra do app.\n\n2.\tNavegação Premium com Tráfego e Atualizações de Mapas (USD $ 69,99*) Uso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por três anos. Atualizações anuais dos mapas estão disponíveis por três anos; inclui uma cópia inicial na data da compra, e duas cópias de atualização.\n\n______________\n* Se você não pode ouvir a navegação de orientação  de BringGo , ou o volume da orientação de navegação  é muito baixo , por favor, veja ' Solução de problemas ' na www.bringgo.com\n______________\nUSO DO GPS  Observe que o uso continuado do GPS em segundo plano pode reduzir  a duração da bateria.",
    "developer": "Engis Technologies.Inc",
    "developerUrl": "https://apps.apple.com/br/developer/engis-technologies-inc/id336586069?uo=2",
    "developerId": "336586069?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-02-12T13:51:59-07:00"
  }
]
