[
  {
    "id": "1045754608",
    "appId": "br.gov.datasus.cnsdigital",
    "title": "Conecte SUS",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/32/67/b1/3267b169-0811-42ca-f1aa-13575a17b768/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/conecte-sus/id1045754608?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Conecte SUS Cidadão é o aplicativo oficial do Ministério da Saúde, onde o cidadão brasileiro pode visualizar as interações realizadas nos pontos de atenção à saúde e acompanhar o seu histórico no Sistema Único de Saúde (SUS), como exames, vacinas, dispensação de medicamentos e localização de estabelecimentos de saúde. \nO cenário de risco à população provocado pela pandemia do novo Coronavírus exigiu respostas contundentes de todo o sistema de saúde, em especial do SUS, para coordenar as ações nacionais e orquestrar os esforços de estados, municípios e, também, da Saúde Suplementar. Diante disso, o Conecte SUS, a partir da implementação da Rede Nacional de Dados em Saúde (RNDS), foi redirecionado para receber e compartilhar informações que auxiliem no controle da situação de emergência da saúde pública, com destaque ao processo de vacinação Covid-19 no Brasil.\nFuncionalidades:\nAcesse os resultados de exames realizados por qualquer laboratório no território nacional integrado à RNDS para a detecção da Covid-19;\nVeja seu histórico de vacinação na Carteira de Vacinação Digital;\n*No momento, o Conecte SUS apenas apresenta os dados relacionados à vacinação contra a Covid-19, especificando a data da aplicação, o nome da vacina, o lote, o estabelecimento de saúde e o código do vacinador. Gradativamente serão disponibilizadas as demais vacinas ministradas pelo SUS.\nEmita o Certificado Nacional de Vacinação Covid-19 na palma da mão. \nApós as duas doses da vacina (ou a dose única) serem registradas pelos estados ou municípios na RNDS¹, é possível emitir o certificado em pdf nos idiomas português, inglês e espanhol. Esse documento é válido em todo território nacional e pode ser autenticado gratuitamente, utilizando o leitor ValidaQRCode no próprio aplicativo ou digitando o código do documento em:\n https://validacertidao.saude.gov.br/;\n*No certificado é especificado os dados cadastrais da pessoa vacinada (nome, data de nascimento, sexo, CPF), data e horário de emissão, além de informações sobre as doses administradas, como a data de aplicação, nome da vacina, lote e estabelecimento de saúde. \nAcesse o histórico de internação hospitalar no SUS;\n*Dados a partir de abril de 2018.\n·      Veja os medicamentos dispensados pela Farmácia Popular;\nLocalize rapidamente os estabelecimentos mais próximos como os serviços de Saúde Bucal e Doenças Raras;\nConsulte dicas nutricionais e de atividades físicas e verifique o Índice de Massa Corporal (IMC) na funcionalidade “Peso Saudável”;\n \nQuer saber mais?\nAcesso o Conecte SUS na web em: https://conectesus-paciente.saude.gov.br/\nAcesse os portais:\nhttps://www.gov.br/saude/pt-br/assuntos/conecte-sus\nhttps://www.gov.br/pt-br/servicos/certificado-nacional-de-vacinacao-covid-19\nhttps://www.gov.br/saude/pt-br/assuntos/saude-digital\nhttps://www.gov.br/saude/pt-br/assuntos/rnds\n¹ Os registros são de responsabilidade dos gestores estaduais e municipais de saúde, que fazem a coleta e envio das informações para a base de dados do Ministério da Saúde. Eles são feitos pelas equipes responsáveis do centro de vacinação ou da unidade de saúde onde a dose foi aplicada. Os dados são inseridos nos sistemas de informação próprios ou integrados à RNDS, no Sistema de Informações do Programa Nacional de Imunizações (SI-PNI) ou Sistema e-SUS Atenção Primária à Saúde (s-SUS APS). Após os dados enviados e processados, são inseridos de forma automática no Conecte SUS, que está disponível pelo celular ou na versão web.",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-04-01T08:52:14-07:00"
  },
  {
    "id": "1481812175",
    "appId": "com.beeasy.shopee.br",
    "title": "Shopee: Compre na Black Friday",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/37/0e/03/370e0351-f383-8ed8-0962-c081fdfff9c1/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shopee-compre-na-black-friday/id1481812175?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Muito mais desconto que uma Black Friday poderia ter!\n\nAproveite as maiores ofertas na Black Friday da Shopee! Serão R$5 milhões de reais em cupons, frete grátis sem valor mínimo de compra, ofertas relâmpago imperdíveis e o dobro em moedas Shopee para você economizar ainda mais nas suas compras. Garanta todos que puder durante as promoções de Black Friday!\n\nBaixe agora o app da Shopee Brasil para não perder as principais ofertas e cupons de descontos que estão por vir no dia 26 de Novembro. É preço baixo de verdade!\n\nOferecemos uma experiência de compra online rápida e segura, para você comprar produtos nacionais e internacionais, a qualquer hora e lugar. A Shopee oferece um rastreamento completo para você acompanhar as suas compras direto pelo aplicativo, além de um contato próximo com o vendedor, em caso de dúvidas ou problemas.\n\nCOMPRE ONLINE A QUALQUER MOMENTO E EM QUALQUER LUGAR!\n \n- Aproveite os Cupons de Frete Grátis disponíveis no aplicativo: Ganhe novos cupons todos os meses (Confira as condições de valor mínimo de compras e descontos no app);\n- Pagamento facilitado com boleto e cartões de crédito: Parcele as suas compras em até 6x sem juros;\n- Navegue e compre com facilidade em nossa grande variedade de categorias e produtos: Oferecemos produtos de diversas áreas como Saúde e Beleza, Celulares e Acessórios, Casa, Cozinha e Decoração, Brinquedos e Hobbies entre outros;\n- Compre produtos de vendedores brasileiros e internacionais;\n- Pagamento e entrega segura com a Garantia Shopee: O pagamento só chega ao vendedor quando o seu produto estiver em mãos;\n- Cupom de 50% de desconto para novos usuários: Baixe o app e aproveite o desconto exclusivo para a sua primeira compra com a Shopee (limitado a R$10, confira as condições no app);  \n- Aproveite as Ofertas Relâmpago diárias: Todos os dias, descontos exclusivos e limitados para os usuários do APP;\n- Explore a seção Descoberta Diária para ver ofertas personalizadas de produtos.\n\nMOEDAS SHOPEE: ACUMULE CASHBACK PARA SUAS COMPRAS DIRETO NO APP! \n\nAcumule Moedas Shopee para trocar por descontos ou cupons no seu próximo pedido! Você acumula as Moedas Shopee ao:\n\n- Realizar compras na Shopee, com conversão automática dos valores gastos em moedas;\n- Avaliar os produtos que comprou, acumulando moedas para cada produto avaliado;\n- Jogando os Games dentro do APP da Shopee e coletando recompensas;\n- Realizando os resgates diários de moedas no app e no site.\n\nAs moedas Shopee têm validade de 3 meses a contar pela data que foram creditadas na sua conta.\n\nGANHE DESCONTOS SE DIVERTINDO: CONFIRA OS JOGOS NO APP DA SHOPEE! \n\nAlém da melhor experiência de compra no seu celular, no APP da Shopee você também pode se divertir e acumular moedas Shopee! Confira os diversos jogos disponíveis no APP para acumular prêmios, cupons e promoções.\n\nAMBIENTE ONLINE SEGURO \n\n- Faça as suas compras com informação e segurança: Veja classificação e críticas de vendedores e produtos;\n- Pagamento seguro: Com a Garantia Shopee, o pagamento somente será efetuado após você confirmar que recebeu o produto;\n- Completo suporte logístico: Acompanhe seus pedidos desde o pagamento até a entrega, através de informações atualizadas diretamente no app.\n\nBaixe hoje mesmo o APP da Shopee e tenha acesso a melhor experiência de compras no seu celular!\n\n- Pesquise produtos e lojas por categoria, marca e localização;\n- Tenha acesso a ofertas exclusivas no aplicativo e notificações de ofertas diárias;\n- Confira as avaliações e review dos usuários sobre os seus produtos favoritos;\n- Rastreamento de pedidos direto no APP;\n- 100% de proteção das suas compras com a Garantia Shopee;\n- E muito mais!\n\n……………………………..\n\nDúvidas? Sugestões? Reclamações? Elogios? Queremos te ouvir!\n\nVisite nosso site: www.shopee.com.br",
    "developer": "SHPS I Private Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shps-i-private-limited/id1581714349?uo=2",
    "developerId": "1581714349?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2019-10-24T00:00:00-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/61/56/3a/61563a7c-1a15-9e27-682b-20955b28dc3b/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Aproximando você das pessoas e de tudo que você adora. — Instagram from Facebook\n\nConecte-se com amigos, compartilhe o que você está fazendo ou veja as novidades de outras pessoas no mundo todo. Explore nossa comunidade, um local onde você pode ser quem realmente é e compartilhar de tudo: de sua rotina a momentos importantes da sua vida.\n\nExpresse-se e conecte-se com seus amigos\n\n* Adicione aos seus stories fotos e vídeos que desaparecem após 24 horas, e deixe-os mais interessantes com ferramentas de criação divertidas.\n* Envie mensagens aos seus amigos usando o Messenger. Compartilhe o que quiser e conecte-se por meio de conteúdos publicados no feed e no Stories.\n* Publique no feed fotos e vídeos que você deseja exibir no seu perfil.\n\nSaiba mais sobre seus interesses\n\n* Assista aos vídeos dos seus criadores de conteúdo preferidos e descubra novos conteúdos por meio dos vídeos e do Reels do Instagram.\n* Inspire-se com fotos e vídeos de novas contas em Explorar.\n* Descubra marcas e pequenas empresas. Compre produtos que têm a ver com seu estilo.",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/bb/c3/9cbbc34e-9087-223b-6175-a4b74a996141/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O WhatsApp, que pertence ao Facebook, é um app GRATUITO de troca de mensagens e de chamadas de vídeo e de voz, e usado por mais de 2 bilhões de pessoas em mais de 180 países. O app é simples, confiável e privado, e ajuda você a manter contato com seus amigos e familiares. O WhatsApp está disponível para celular e computador, não cobra tarifas de assinaturas* e funciona mesmo se sua conexão à internet for lenta.\n\nMensagens privadas para o mundo todo\n\nSuas mensagens e chamadas pessoais para seus amigos e familiares são protegidas com a criptografia de ponta a ponta e ficam somente entre você e os participantes da conversa. Nem mesmo o WhatsApp pode ler ou ouvi-las.\n\nConexão segura e simples num piscar de olhos\n\nVocê precisa somente de um número de telefone, e não é necessário criar um nome de usuário ou senha para usar o WhatsApp. Você pode ver quais dos seus contatos também usam o WhatsApp e começar uma conversa rapidamente.\n\nChamadas de voz e de vídeo de alta qualidade\n\nFaça chamadas de voz e de vídeo seguras e gratuitas* com até oito pessoas de uma só vez. As chamadas com celulares usam a conexão à internet do seu aparelho, mesmo que a conexão seja lenta.\n\nConversas em grupo\n\nMantenha o contato com seus amigos e familiares. Compartilhe mensagens, fotos, vídeos e documentos em conversas em grupo protegidas com a criptografia de ponta a ponta, no celular ou no computador.\n\nComunicação em tempo real\n\nVocê pode compartilhar sua localização com os participantes de uma conversa individual ou em grupo, e pode encerrar o compartilhamento a qualquer momento. Você também pode gravar uma mensagem de voz para se comunicar rapidamente.\n\nSeu dia a dia no status\n\nCom o status do WhatsApp, você pode compartilhar textos, fotos, vídeos e GIFs animados que desaparecem após 24 horas. Compartilhe seu status com todos os seus contatos ou somente com as pessoas que você escolher.\n\n\n*O uso de dados móveis poderá ser cobrado. Entre em contato com sua operadora para mais detalhes.\n\n---------------------------------------------------------\n\nSe tiver alguma dúvida ou comentário, abra o WhatsApp e toque ou clique em Configurações > Ajuda > Fale conosco.",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/2a/9e/df2a9ea7-fd66-39cc-150e-3d70cc4b74b0/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/youtube/id544007664?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Instale o app YouTube oficial em iPhones e iPads. Veja o que as pessoas ao redor do mundo mais gostam de assistir: desde vídeos de música famosos até conteúdo em alta sobre games, beleza, moda, notícias, aprendizado e muito mais. Acompanhe canais que você curte, crie seu próprio conteúdo, compartilhe vídeos com amigos e assista em qualquer dispositivo.\n\nAssista e se inscreva\n● Confira recomendações exclusivas na guia “Início”.\n● Veja os últimos envios dos seus canais favoritos na guia “Inscrições”.\n● Use a biblioteca para encontrar os vídeos que você gostou, assistiu e salvou para ver mais tarde.\n\nDescubra assuntos diferentes, confira vídeos em alta e conheça canais em ascensão\n● Fique por dentro das novidades com as categorias de música, games, beleza, notícias, aprendizado e muito mais.\n● Use a guia “Explorar” para assistir vídeos em alta do mundo todo.\n● Saiba mais sobre os incríveis criadores de conteúdo, gamers e artistas que participam\ndo nosso programa de canais em ascensão (disponível em alguns países).\n\nParticipe da comunidade do YouTube\n● Acompanhe as postagens, histórias, Estreias e transmissões ao vivo dos seus criadores\nde conteúdo favoritos.\n● Poste comentários para fazer parte da conversa e interagir com os criadores e outros\nmembros da comunidade.\n\nCrie conteúdo usando seu dispositivo móvel\n● Use o aplicativo para enviar e criar seus próprios vídeos.\n● Interaja com seu público em tempo real usando as transmissões ao vivo no app.\n\nEncontre a melhor experiência para você e sua família usando nossos recursos (disponíveis em\nalguns países)\n● Toda família tem as próprias regras sobre assistir vídeos on-line. Por isso, criamos opções personalizadas: o app YouTube Kids ou a nova experiência supervisionada pela família.\nSaiba mais: youtube.com/myfamily.\n\nFaça upgrade para o YouTube Premium (disponível em alguns países)\n● Assista vídeos sem interrupções de anúncios enquanto usa outros apps ou com a tela bloqueada.\n● Salve conteúdo para assistir em qualquer lugar, como durante uma viagem de avião\nou no transporte público.\n● Ganhe acesso ao YouTube Music Premium como parte dos seus benefícios.\n\nObservação: se você fizer a assinatura pela Apple, o valor será cobrado na sua conta da App Store quando a compra for confirmada. As assinaturas serão renovadas automaticamente, a menos que\nesse recurso seja desativado no mínimo 24 horas antes do fim do ciclo de faturamento atual. Sua conta receberá uma cobrança pela renovação no valor do plano selecionado em até 24 horas antes do fim do ciclo de faturamento atual. Depois que a compra for concluída, a assinatura e a renovação automática poderão ser gerenciadas nas configurações da conta.\n\nValor mensal: R$ 27,90 $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR(IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK / Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK / ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\nTermos dos serviços pagos do YouTube: https://www.youtube.com/t/terms_paidservice.\nPolítica de privacidade: https://www.google.com/policies/privacy.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/52/8e/ab/528eab10-3184-2e53-493a-a628e8ecab19/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tiktok/id835599320?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "TikTok é uma comunidade de videos global. \n\nCom TikTok criar videos curtos se tornou ainda mais facil. Grave e edite seus próprios videos com nossos efeitos especiais, filtros, stickers e muito mais. Depois é só compartilhar com o mundo seu talento.\n\nAssista a milhões de videos escolhidos especialmente pra você. Uma experiência personalizada, baseada no conteúdo que você assiste, curte e compartilha! Oferecemos, baseados nos seus hábitos de consumo, os vídeos mais relevantes, interessantes e inspiradores. Divirta-se e se inspire em criadores de todo o mundo.Milhões de criadores usam o TikTok diariamente para compartilhar suas histórias e talento. Descubra os melhores videos da internet.\n\nAdicione suas músicas ou sons favoritos aos seus videos, tudo de graça! Adicione emoção ao seu video ao incluir uma trilha. Milhões de trechos musicais e sons estao dispon[iveis na nossa biblioteca. Nós criamos playlists musicais para você com as faixas mais tocadas de todos os gêneros, incluso pop, rock, rap, eletronic, R&B, Country e muito mais.\n\nUse emojis e Filtros 3D \nMais de 100 emojis disponíveis gratuitamente para tornar seu vídeos mais divertido. Descubra um monte de filtros e efeitos de beleza que levarão seu vídeo a um outro patamar!  Ferramentas de edição que te permitem cortar, editar, duplicar, mesclar e duplicar seus videos.  \n■ Filtros de Livestreaming são constantemente atualizados com designs criativos\n■ Video de dança, comédia, vlog, DIY, e esportes prontos para serem assistidos \n\nTem um feedback? Entre em contato conosco através de: https://www.tiktok.com/legal/report/feedback",
    "developer": "TikTok Pte. Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/tiktok-pte-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/8d/8b/f18d8b0c-e60c-13f9-fd2a-ec4ec16ca439/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Procurando as séries e filmes mais comentados do momento? Eles estão na Netflix.\n\nTemos séries, filmes, documentários e especiais de comédia stand-up premiados. E com o aplicativo para aparelhos móveis, você acessa a Netflix a qualquer momento.\n\nO que você vai amar na Netflix:\n\n• Lançamos séries e filmes o tempo todo. Navegue pelos novos títulos ou procure seus favoritos e assista diretamente no seu aparelho.\n• Quanto mais você assistir, mais precisas serão as recomendações de séries e filmes da Netflix para você.\n• Crie até cinco perfis em uma conta. Os perfis proporcionam aos moradores da sua casa uma experiência pessoal e individualizada na Netflix.\n• Divirta-se com uma experiência segura para crianças e entretenimento para toda a família.\n• Assista a prévias de séries e filmes e receba notificações sobre lançamentos e novos episódios.\n• Baixe suas séries e filmes favoritos e assista offline onde você estiver.\n\nSua assinatura Netflix é uma assinatura mensal iniciada na inscrição. Você pode cancelar online quando quiser, 24 horas por dia. Não há contrato de longo prazo nem multas por cancelamento. Só queremos que você ame o que assistir. \n\nOs detalhes de privacidade do nosso aplicativo valem para as informações coletadas pelos aplicativos Netflix para iOS, iPadOS e tvOS. Consulte a Declaração de privacidade da Netflix (link abaixo) para saber mais sobre as informações que coletamos em outros contextos, inclusive no registro da conta.\n\nPolítica de privacidade: www.netflix.com/privacy\nTermos de uso: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2011-12-14T09:47:35-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/d6/76/56/d6765603-ba87-23c5-fa3d-f2954d3842e7/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Conecte-se com amigos, familiares e pessoas que tenham os mesmos interesses que você. Comunique-se de forma privada, assista ao seu conteúdo preferido, compre e venda itens ou simplesmente passe tempo com a sua comunidade. No Facebook, é fácil acompanhar as pessoas mais importantes para você. Descubra, aproveite e faça mais junto com as outras pessoas. \n\nFique por dentro do que acontece com quem você ama: \n• Compartilhe o que você está pensando, anuncie acontecimentos importantes por meio de publicações e comemore os momentos do dia a dia com stories. \n• Expresse-se pelo seu perfil e publicações, assista, reaja, interaja e mantenha contato com os seus amigos, durante todo o dia. \n\nConecte com pessoas que tenham os mesmos interesses que você usando grupos: \n• Com milhões de grupos, você encontrará algo para todos os seus interesses e descobrirá mais grupos relevantes para você. \n• Use a guia Grupos como uma central para acessar rapidamente o conteúdo de todos os seus grupos. Encontre grupos relevantes com base nos seus interesses com a nova ferramenta de descoberta e recomendações. \n\nAumente seu envolvimento com a sua comunidade: \n• Descubra eventos que estão acontecendo perto de você, empresas para apoiar, grupos locais e atividades para participar. \n• Confira recomendações locais dos amigos e, depois, combine e faça planos com eles para se encontrarem. \n• Arrecade fundos para uma causa importante para você, seja o mentor de alguém que deseja atingir alguma meta e, no caso de uma situação de emergência local, conecte-se com outras pessoas para encontrar ou fornecer suprimentos, alimento ou abrigo. \n\nDivirta-se junto com outras pessoas usando o Watch: \n• Descubra todos os tipos de conteúdo, desde programas originais até criadores de conteúdo e vídeos em alta sobre tópicos como beleza, esportes e entretenimento. \n• Participe de conversas, compartilhe com outras pessoas, interaja com os espectadores e criadores de conteúdo e assista a conteúdo junto com outras pessoas como nunca antes. \n\nCompre e venda usando o Marketplace: \n• Pode ser um item do dia a dia ou algo especial; você pode descobrir qualquer coisa, desde itens para casa até o seu próximo carro ou apartamento no Marketplace. \n• Coloque seus próprios itens à venda e comunique-se de forma conveniente com compradores e vendedores pelo Messenger. \n\nLeia nossa Política de Uso de Dados, os Termos e outras informações importantes na seção legal da nossa descrição na App Store.O uso contínuo do GPS em execução em segundo plano pode reduzir drasticamente a carga da bateria. O Facebook não executa o GPS em segundo plano, a menos que você nos dê permissão ativando recursos opcionais que exijam seu uso.",
    "developer": "Facebook, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/facebook-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "814456780",
    "appId": "com.nu.iphone",
    "title": "Nubank - Conta e Cartão",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/f8/a1/22/f8a122fa-91ce-07a4-a128-5840bf1df2c1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/nubank-conta-e-cart%C3%A3o/id814456780?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Nubank nasceu para acabar com a complexidade dos bancos tradicionais e devolver o controle da vida financeira nas mãos de cada um.\n\nSomos a maior empresa de tecnologia em serviços financeiros da américa latina.\n \nE é por isso que nosso aplicativo foi criado para refletir tudo no que acreditamos.\nCom ele, você tem uma experiência transparente, simples e justa.\nComo sempre deveria ser.\n \nUma experiência que fica mais completa por usarmos tecnologia própria.\nAssim, além de estar mais seguro, você pode estar sempre no controle de tudo.\n \nDa Conta Digital ao Cartão de Crédito, de Rewards ao Empréstimo.\n \nControlando gastos, transações, transferências, pagamentos e emissão de boletos de forma intuitiva e integrada.\n\nSem pegadinhas, tarifas inexplicáveis e sem nenhum asterisco para dizer o contrário.\n \nE para você que ainda está lendo essa descrição,\numa lista especial de descomplicações para quem escolhe ser Nu:\n \n- Conta Digital gratuita com TED ilimitadas\n- Atendimento humano e focado no que é melhor para você\n- Cartão de crédito sem anuidade e aceito em todo o mundo\n- Simplicidade e paz de espírito",
    "developer": "Nu Pagamentos S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/nu-pagamentos-s-a/id814456783?uo=2",
    "developerId": "814456783?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-04-24T13:53:33-07:00"
  },
  {
    "id": "1506827551",
    "appId": "br.gov.meugovbr",
    "title": "gov.br",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/08/d3/42/08d34262-a9ff-57a3-cbf5-9db8a91e9ec3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gov-br/id1506827551?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora sim! Estamos de cara nova! E trazemos novidades! \n\nO app \"gov.br\" (antes Meu gov.br) está renovado para que você tenha uma experiência muito mais simplificada quando precisar resolver algo utilizando os serviços do governo:\n\nPara começar, você pode acessar o app sem precisar fazer o reconhecimento facial e se precisar criar sua conta gov.br já faremos tudo pelo proprio app. \n\nVocê vai poder acessar qualquer serviço de governo que tenha o botão “Entrar com gov.br” sem precisar de senha, usando apenas a biometria do seu celular. Vai que você esquece a senha?! \n\nE mais, além de poder consultar seus dados e seus documentos digitais, você também vai poder compartilhá-los com os seus contatos sempre que precisar facilitar sua vida. Exemplo: quer mandar o pdf do seu documento para uma empresa, ou apresentar só o documento digital no celular sem precisar carregar o documento físico?\n\nVocê também pode ver o seu histórico de logins em sites gov.br e ter mais transparência para entender como estão utilizando os dados da sua conta gov.br. E se quiser, pode autorizar e desautorizar a qualquer momento. \n\nE para deixar sua conta gov.br mais segura, você pode aumentar o nível dela para os níveis prata ou ouro! \n\nTudo isso disponível no novo app, mantendo aquilo que já era útil: a prova de vida digital, o recebimento das notificações para assinar documentos eletrônicos e outros!\n\nBaixa o novo app!!",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-05-20T00:00:00-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/59/0f/5a/590f5a41-ed63-faed-b767-04f9761e1a5d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Esteja junto de quem importa quando quiser com nosso aplicativo integrado gratuito* de comunicação, completo com recursos ilimitados de texto, áudio, ligações de vídeo e bate-papos de vídeo em grupo.\r\n\r\nMENSAGENS E LIGAÇÕES ENTRE APLICATIVOS\r\nConecte-se com seus amigos do Instagram pelo Messenger. Basta pesquisar o nome ou o nome de usuário deles para enviar uma mensagem ou fazer uma ligação. \r\n\r\nMODO TEMPORÁRIO\r\nEnvie mensagens que duram alguns instantes. Ative o modo temporário, em que as mensagens vistas desaparecem depois que você sai do bate-papo.\r\n\r\nCONFIGURAÇÕES DE PRIVACIDADE \r\nAs novas configurações de privacidade permitem escolher quem pode conversar com você e onde suas mensagens são entregues.\r\n\r\nREAÇÕES PERSONALIZADAS\r\nSem saber o que dizer? Você pode personalizar suas Reações com muito mais opções de emojis.\r\n\r\nTEMAS DE BATE-PAPO\r\nEscolha cores e temas divertidos, como Tie-Dye ou Amor, para tornar seus bate-papos mais pessoais.\r\n\r\nASSISTIR JUNTOS\r\nAssista a vídeos, programas de TV e filmes com seus amigos pelo bate-papo de vídeo do Messenger e pelas Salas do Messenger, quando não puderem se encontrar presencialmente. Veja cada momento e reação em tempo real.\r\n\r\nCRIE UM GRUPO COM AS SALAS\r\nEnvie o link de um bate-papo de vídeo em grupo para qualquer pessoa, mesmo se ela não tiver o Messenger. Reúna até 50 pessoas sem limite de tempo.\r\n\r\nLIGAÇÕES DE VÍDEO GRATUITAS* PARA PERMANECER CONECTADO\r\nEsteja junto dos amigos e da família com bate-papos de vídeo ao vivo ilimitados. Organize ligações de vídeo em grupo com até oito pessoas, que oferecem áudio com alta qualidade, vídeo com alta definição e recursos interativos, como filtros para o rosto.\r\n\r\nTEXTO E LIGAÇÕES DE VÍDEO ILIMITADOS E GRATUITOS*\r\nPare de trocar números de telefone. Simplesmente envie uma mensagem para seus amigos do Facebook, não importa onde eles estejam. Aproveite áudio de alta qualidade e mensagens de texto para celular, tablet e desktop.\r\n\r\nAPAGUE A LUZ NO MODO ESCURO\r\nDescanse os olhos com um novo visual elegante que escurece as cores da interface do bate-papo.\r\n\r\nGRAVE E ENVIE MENSAGENS DE VOZ E DE VÍDEO\r\nO texto não é suficiente? Então grave a sua mensagem. Fale, cante, mostre ou grite bem alto.\r\n\r\nEXPRESSE-SE COM FIGURINHAS, GIFS E EMOJIS\r\nUse figurinhas personalizadas para mostrar seu lado criativo. É possível até mesmo adicionar efeitos e filtros às ligações de vídeo.\r\n\r\nENVIE ARQUIVOS, FOTOS E VÍDEOS\r\nCompartilhe todos os arquivos que quiser com seus amigos, sem limitações.\r\n\r\nPLANEJE E FAÇA ACONTECER\r\nFaça planos para se reunir com os amigos usando enquetes e muito mais. Sugira um ponto de encontro ou diga aos amigos onde você está, compartilhando sua localização com apenas alguns toques.\r\n\r\nENVIE DINHEIRO COM SEGURANÇA E FACILIDADE (apenas nos EUA)\r\nEnvie e receba dinheiro de maneira segura e fácil com amigos e familiares diretamente no aplicativo. Basta adicionar seu cartão de débito, conta do PayPal ou cartão pré-pago recarregável (cartões de origem única apenas para enviar dinheiro).\r\n\r\nCONVERSE COM EMPRESAS\r\nConecte-se facilmente com suas empresas favoritas para fazer reservas, obter suporte ao cliente, encontrar ofertas e muito mais.\r\n\r\nCOMPATÍVEL EM VÁRIAS PLATAFORMAS\r\nConverse com amigos em diferentes dispositivos, como desktop, Portal e outros.\r\n\r\nPolítica de Privacidade: https://www.facebook.com/about/privacy/\r\n\r\nSAIBA MAIS sobre as mensagens de texto e os bate-papos de vídeo em grupo em: http://messenger.com\r\n\r\n* Tarifas de dados se aplicam\r\n\r\nAlguns recursos do Messenger podem não estar disponíveis em seu país ou região.",
    "developer": "Facebook, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/facebook-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2011-10-19T15:39:30-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail: E-mail do Google",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1e/ea/73/1eea73aa-6f8c-664d-f6db-3017d5594d87/contsched.gcicrdns.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gmail-e-mail-do-google/id422689480?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O app Gmail oficial oferece o melhor do Gmail para iPhone ou iPad, com notificações em tempo real, compatibilidade com várias contas e pesquisa de todos os seus e-mails.\n\nCom o app Gmail, você pode fazer o seguinte:\n• Usar a opção \"Cancelar envio\" para evitar enganos constrangedores\n• Alternar entre várias contas\n• Receber notificações de novos e-mails rapidamente, com a central de notificações, os balões de status e as opções de tela de bloqueio\n• Pesquisar seus e-mails mais rapidamente com resultados instantâneos, previsões à medida que você digitar e sugestões de ortografia\n• Deslizar para arquivar/excluir mensagens e limpar rapidamente sua caixa de entrada\n• Ler seus e-mails com conversas agrupadas\n• Preencher automaticamente nomes de contato à medida que você digitar com base nos contatos do Google ou do seu telefone\n• Responder a convites do Google Agenda diretamente no app\n• Arquivar, usar marcadores, marcar com estrela, excluir e-mails e denunciar spam para organizar seus e-mails\n• Enviar e receber anexos\n• Ver fotos do perfil como parte da conversa\n\nO Gmail também faz parte do Google Workspace, onde você e sua equipe podem se conectar, criar e colaborar com facilidade. Veja o que você pode fazer:\n• Fale com seus colegas de trabalho pelo Google Meet ou Google Chat, envie um convite no Agenda, adicione uma tarefa à sua lista: você pode fazer tudo isso e muito mais sem sair do Gmail.\n• Com ações sugeridas, como a Resposta inteligente, a Escrita inteligente, as sugestões de gramática e os alertas, você mantém o trabalho em dia e conclui as tarefas simples com mais rapidez e eficiência.\n• Mantenha a segurança. Nossos modelos de aprendizado de máquina bloqueiam mais de 99,9% das tentativas de spam, phishing e malware.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "1400575863",
    "appId": "com.facily",
    "title": "Facily - Social Commerce",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/c0/02/e5/c002e5b2-2b8d-41e4-cd27-7b5a8891ffae/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facily-social-commerce/id1400575863?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Facily é o app de social commerce onde você compra sempre mais barato quando compra em grupo com seus amigos.\n\nVocê compra mais barato quando convida seus amigos e familiares para comprarem com você e retira em nossos Pontos de Retirada cadastrados.\n\nNo app você encontra Hortifruti fresquinho direto do produtor, eletrônicos, suas bebidas favoritas, produtos da Rua 25 de março, produtos de beleza e muito mais. \n\nAqui você também encontra o Jogue Junto! Com ele, você pode levar produtos incríveis como smartphones, fones de ouvido sem fio, patinetes elétricos e TVs usando sem pagar nada! Saiba mais em https://youtu.be/x0q2eV-9_gM\n\nNo app você encontra também o Tamo Junto: chame seus amigos para te ajudarem a abaixar o preço de algum produto que você queira pagar MENOS.\n\nCom os Pontos de Retirada, você nunca mais paga frete. \n\n► Compre produtos mais baratos com seus amigos\n► Jogue Junto para conseguir produtos incríveis usando apenas suas Moedas de Ouro\n\nO pagamento é feito com boleto, cartão de crédito via app ou com Moedas de Ouro (que você ganha ao acessar o app e fazer compras e/ou traz amigos para comprar).\n \nVeja como funciona:\n\n► É só abrir o app da Facily e selecionar o produto desejado\n► Escolher o Ponto de Retirada mais próximo\n► Escolher a forma de pagamento\n► E só: convide seus amigos para completar seu grupo ou aguarde o grupo ficar completo! \n\nEstá esperando o quê? Baixe o app agora ;) \n\nDisponível em algumas regiões das cidades de São Paulo, Rio de Janeiro, Belo Horizonte, em breve outras cidades e regiões.\n\n► Dúvidas? Nos mande uma mensagem para contato@faci.ly\n\n► Acesse nosso site: faci.ly",
    "developer": "Faci.Ly Solucoes e Tecnologia Ltda",
    "developerUrl": "https://apps.apple.com/br/developer/faci-ly-solucoes-e-tecnologia-ltda/id1400575862?uo=2",
    "developerId": "1400575862?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2018-08-01T08:45:03-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d9/d5/30/d9d530af-a7ec-4927-5e61-777524323dd2/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Mensageiro instantâneo puro — simples, rápido, seguro e sincronizado em todos os seus dispositivos. Um dos 10 apps mais baixados do mundo com 500 milhões de usuários ativos.\n\nRÁPIDO: o Telegram é o mensageiro instantâneo mais rápido do mercado, conectando pessoas de maneira única, distribuída entre diversos servidores ao redor do mundo.\n\nSINCRONIZADO: você pode acessar as suas mensagens de todos os seus celulares, tablets e computadores ao mesmo tempo. Os apps do Telegram são independentes, por isso você não precisa manter o seu celular conectado. Comece a escrever em um dispositivo e termine a mensagem em outro. Nunca mais perca os seus dados.\n\nILIMITADO: você pode enviar mídias e arquivos, sem qualquer limite de tamanho ou tipo. Todo o seu histórico de conversas não precisará ocupar espaço em disco do seu dispositivo e será armazenado de forma segura na nuvem do Telegram por quanto tempo você precisar.\n\nSEGURO: temos como missão providenciar a melhor segurança combinada com um uso fácil. Tudo no Telegram, incluindo conversas, grupos, mídias, etc. é fortemente criptografado utilizando a combinação simétrica AES de 256-bits, RSA 2048-bit e troca de chaves seguras Diffie–Hellman.\n\n100% GRATUITO E ABERTO: o Telegram tem uma API completamente gratuita e documentada para desenvolvedores, apps de código-fonte aberto e builds verificáveis para provar que o app que você baixa foi construído usando exatamente o mesmo código-fonte que é publicado.\n\nPODEROSO: você pode criar grandes grupos de conversa com até 200.000 membros, compartilhar de forma rápida vídeos grandes, documentos de qualquer tipo (.DOCX, .MP3, .ZIP, etc.) de até 2 GB cada, e definir bots para tarefas específicas utilizando a nossa API. Esta é a ferramenta perfeita para hospedar comunidades online e equipes de trabalho.\n\nCONFIÁVEL: construído para entregar as suas mensagens utilizando a menor quantidade de bytes possíveis, o Telegram é o sistema de mensagens mais confiável já desenvolvido. Ele funciona até nas conexões móveis mais instáveis.\n\nDIVERTIDO: o Telegram possui ferramentas de edição de fotos e vídeos poderosas, stickers e emojis animados, temas completamente personalizáveis para alterar a aparência do seu app, e uma plataforma aberta de GIFs/stickers para fornecer toda a expressão que você precisar.\n\nSIMPLES: ao fornecer uma variedade sem precedentes de funcionalidades, estamos tomando muito cuidado para manter a interface limpa. O Telegram é tão simples que você já sabe como usar.\n\nPRIVADO: levamos a sua privacidade a sério e nunca daremos acesso aos seus dados para terceiros. Você pode apagar qualquer mensagem que já enviou ou recebeu para ambos os lados, a qualquer momento e sem rastros. O Telegram nunca usará os seus dados para te mostrar anúncios.\n\nPara os interessados em máxima privacidade, o Telegram oferece os Chats Secretos. As mensagens dos Chats Secretos podem ser programadas para se autodestruírem nos dois dispositivos. Dessa forma, você pode enviar qualquer tipo de arquivo - mensagens, fotos, vídeos e arquivos. Os Chats Secretos usam criptografia de ponto a ponto para assegurar que a mensagem só poderá ser lida pelo destinatário.\n\nContinuamos expandindo os limites do que é possível fazer com um aplicativo de mensagens. Não espere anos para os mensageiros mais velhos alcançarem o Telegram — faça parte da revolução hoje.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/br/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b4/8f/33/b48f33ec-25d6-9ca3-1636-e77b2fcc8ec3/logo_gsa_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Google app mantém você por dentro de tudo o que é importante para você. Encontre respostas rápidas, veja mais sobre assuntos do seu interesse e mantenha-se atualizado com o Discover. Quanto mais você usa o Google app, melhor ele fica.\n \nPesquise e encontre:\n• lojas e restaurantes por perto\n• placares e programações esportivas em tempo real\n• horários, elenco e avaliações de filmes em cartaz no cinema\n• voos e hotéis\n• vídeos e imagens\n• notícias, informações sobre o mercado financeiro e muito mais\n• tudo que se pode encontrar na Web\n \nReceba atualizações personalizadas no Discover:\n• Fique por dentro dos assuntos que são interessantes para você.\n• Comece o dia com informações sobre a previsão do tempo e as principais notícias.\n• Receba atualizações em tempo real sobre esportes, filmes e eventos.\n• Saiba em primeira mão quando seus artistas favoritos lançarem novos álbuns.\n• Veja matérias sobre o que você gosta e seus hobbies.\n• Siga temas interessantes diretamente dos resultados da pesquisa. \n \nOutras formas de acessar o Google:\n• Google Lens: pesquise o que você vê usando sua câmera, copie e traduza textos, encontre roupas parecidas, identifique plantas e animais, faça a leitura de códigos QR e muito mais.\n• Extensão iMessage: pesquise e compartilhe restaurantes, GIFs e muito mais sem sair da conversa.\n• Extensão Pesquisa Google: compartilhe uma página da Web com o Google para ver sugestões de conteúdo relacionado enquanto navega no Safari. Você nem precisa digitar na caixa de pesquisa. Toque no ícone da Pesquisa Google no menu de compartilhamento do Safari para começar. \n• Widget Tendências no Google: descubra o que está em alta na sua área com nosso widget Tendências no Google.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Fotos",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/25/82/2a/25822af1-6fbe-2f60-2a88-f7a3f748d2ae/logo_photos_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-fotos/id962194608?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Google Fotos é o local mais inteligente para todos os seus vídeos e fotos, criado especificamente para a forma como você tira fotos hoje.\n\nO melhor produto de fotos do mundo – The Verge\nO Google Fotos é o mais novo aplicativo de fotos que você precisa ter – Wired\nBasta enviar as imagens e o Google Fotos cuida do resto – The New York Times\n\n• LIBERE ESPAÇO: você não precisa mais se preocupar com falta de espaço no seu smartphone. As fotos que estão seguras, armazenadas em backup, podem ser removidas do armazenamento do dispositivo com apenas um toque.\n\n• PESQUISA VISUAL: suas fotos agora podem ser pesquisadas pelas pessoas, lugares e coisas que aparecem nelas, sem precisar de tags.\n\n• FILMES E GIFS ESPECIALMENTE PARA VOCÊ: veja filmes, colagens, GIFs e outros itens criados automaticamente com suas fotos. Você também pode criar tudo isso por conta própria facilmente.\n\n• EDIÇÃO AVANÇADA: transforme as fotos com apenas um toque. Use as ferramentas de edição de fotos e vídeos intuitivas e avançadas para aplicar filtros relacionados ao conteúdo, ajustar a iluminação e muito mais.\n\n• ÁLBUNS AUTOMÁTICOS INTELIGENTES: conte histórias incríveis, sem esforço. Veja automaticamente um novo álbum apenas com suas melhores fotos após um evento ou uma viagem. Depois convide outras pessoas para adicionar as fotos delas.\n\n• ÁLBUNS DINÂMICOS: compartilhe suas fotos mais recentes com os álbuns dinâmicos. Selecione as pessoas e os animais de estimação que quer ver, e o Google Fotos adicionará automaticamente as fotos que você tirar deles, sem precisar de atualizações manuais.\n\n• BIBLIOTECAS COMPARTILHADAS: compartilhe sem compartilhar: permita que alguém de confiança acesse todas suas fotos.\n\n• REDESCUBRA: veja colagens com as fotos que você tirou um ano atrás neste mesmo dia.\n\n• TRANSMISSÃO: veja fotos e vídeos na sua TV com suporte ao Chromecast.\n\n• ARMAZENAMENTO GRATUITO: todas as Contas do Google têm 15 GB de armazenamento gratuito, e você pode optar por fazer backup automaticamente de todos os vídeos e fotos com qualidade original ou alta qualidade. Suas fotos estão protegidas, e só você pode acessá-las. Todos os vídeos e fotos armazenados em backup com alta qualidade antes de 1º de junho de 2021 não consumirão o armazenamento da sua Conta do Google.\n\nTambém é possível fazer upgrade do armazenamento da sua Conta do Google, que será utilizado no Google Drive, no Gmail e em fotos e vídeos com qualidade original. Basta assinar o Google One, um plano de armazenamento expandido. Há assinaturas a partir de US$ 1,99/mês por 100 GB nos Estados Unidos. Os preços e a disponibilidade variam por região.\n\nAs assinaturas de armazenamento compradas no app serão cobradas na sua conta do iTunes e renovadas automaticamente, a menos que essa opção seja desativada, no mínimo, 24 horas antes do fim da assinatura atual. Para gerenciar as assinaturas e a renovação automática, acesse as configurações da conta do iTunes após a compra.\n\nPolítica de Privacidade do Google: https://google.com/intl/pt-BR/policies/privacy\nTermos de Serviço do Google One: https://one.google.com/terms-of-service\n\nObservação: o agrupamento de rostos não está disponível em todos os países.\n\nO uso contínuo do GPS executado em segundo plano pode diminuir muito a vida útil da bateria. O Google Fotos só executará o GPS em segundo plano se você conceder permissão ativando os recursos opcionais que necessitam disso.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps -trânsito & comida",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/fb/7b/abfb7bba-c823-9586-7c0b-2b1984ca4edd/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-maps-tr%C3%A2nsito-comida/id585027354?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Confira os melhores trajetos com o Google Maps. Mais de 220 países e territórios mapeados e centenas de milhões de empresas e lugares no mapa. Tenha acesso a navegação GPS e informações de trânsito e transporte público, tudo em tempo real, além das informações mais recentes sobre as empresas, incluindo mercados, farmácias e outros locais importantes.\n \nChegue ao seu destino com eficiência:\n• Para mostrar o melhor caminho, o app traça novos trajetos com base em informações em tempo real sobre trânsito, incidentes e vias interditadas.\n \nEncontre empresas importantes:\n• Saiba o que está aberto na sua região e veja as informações mais recentes sobre os horários de funcionamento.\n• Encontre restaurantes locais que oferecem entrega e retirada.\n• Crie listas de lugares importantes. \n \nChegue mais rápido ao seu destino com atualizações em tempo real:\n• Evite congestionamentos com detalhes sobre os HECs e as condições de trânsito.\n• Veja onde está o ônibus, o trem ou a carona com informações de transporte público.\n• Economize tempo com o recurso de traçar novos trajetos, que usa informações em tempo real sobre trânsito, incidentes e vias interditadas.\n• Com o Live View no Google Maps, é possível ver seu trajeto com setas e rotas posicionadas em ambientes reais. Você não ficará mais em dúvida sobre as instruções nem perderá as entradas.\n \nMais experiências no Google Maps:\n• Mapas off-line para pesquisar locais e usar a navegação sem uma conexão de Internet\n• Street View e imagens do interior de restaurantes, lojas, museus e muito mais\n• Mapas internos para se localizar em lugares grandes, como aeroportos, shoppings e estádios\n \n* Alguns recursos não estão disponíveis em todos os países\n \n \n• Mapas internos para se localizar em lugares grandes, como aeroportos, shoppings e estádios\n \n \n* Alguns recursos não estão disponíveis em todos os países\n* A navegação não é indicada para veículos fora do tamanho padrão ou de emergência",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "483017239",
    "appId": "br.com.brainweb.ifood",
    "title": "iFood: Delivery de comida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f2/26/4c/f2264cb8-cd5a-7e53-17e6-a257bcbdc594/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ifood-delivery-de-comida/id483017239?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O iFood é perfeito pra você pedir comida quando quiser, de onde estiver.\n\nFicou com vontade daquele prato do seu restaurante favorito? Pede um iFood. Milhões de pessoas em todo Brasil já estão pedindo!\n\nPRA QUALQUER FOME\n\nPizza, hambúrguer, marmita, comida japonesa, árabe, italiana, vegetariana… Não importa a sua fome. O iFood tem o cardápio mais completo para atender todos os seus desejos. Somos o aplicativo com mais restaurantes cadastrados do Brasil!\n\nDELIVERY DE MERCADO\n\nBateu aquela vontade de preparar sua comida em casa, mas não tem tudo o que precisa? Você pode aproveitar nosso delivery de mercado para comprar os ingredientes que faltam e receber na sua casa!\n\nPRA QUALQUER BOLSO\n\nNão importa se a grana está curta ou não. Aqui tem promoções para você pedir em qualquer situação. Além de pratos para aquela ocasião especial, temos diversas opções econômicas para seu café da manhã, almoço ou jantar.\n\nPAGUE COMO QUISER\n\nNo iFood, dá pra pagar online pelo app ou na entrega. Fica a dica: pagar pelo aplicativo é prático, seguro e mais rápido. Mas temos boas opções se você preferir pagar na entrega: vale-refeição, dinheiro, débito ou crédito. Você que manda.\n\nEM TODO BRASIL\n\nEntregamos em centenas de cidades: Belo Horizonte, Brasília, Campinas, Curitiba, Florianópolis, Fortaleza, Goiânia, João Pessoa, Natal, Porto Alegre, Rio de Janeiro, Salvador, Santos, São José dos Campos, São Paulo e muito mais. A lista completa: https://www.ifood.com.br/cidades-atendidas\n\nDelivery de comida é no iFood.",
    "developer": "iFood",
    "developerUrl": "https://apps.apple.com/br/developer/ifood/id403747074?uo=2",
    "developerId": "403747074?uo=2",
    "genre": "Gastronomia e bebidas",
    "genreId": "6023",
    "released": "2011-12-01T16:16:42-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN - Moda Online",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/54/a2/9a/54a29a70-ecad-6f11-d07b-31f23dbbc576/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shein-moda-online/id878577184?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora, apresentando o aplicativo móvel SHEIN! Tudo o que você adora em nosso site, agora ao seu alcance. SHEIN é uma plataforma de compras on-line divertida e de preço acessível que oferece estilos para mulheres, homens, crianças, curvas, além de mais de 20.000 estilos incluindo vestidos, blusas, roupas de banho, sapatos e acessórios. Pense em nós como seu destino único para tudo que está na moda! Vamos mantê-lo informado com notificações push, você pode interagir com outros amantes do SHEIN em tempo real e navegar por mais de 1000 novidades diárias, além de dicas de estilo, transmissões ao vivo, avaliações e muito mais para inspirá-lo!\n\nVantagens:\n- R$10 0FF na sua primeira compra acima de R$150\n- Frete Grátis para compras acima de R$49\n- - Parcele suas compras em até 6x sem juros no cartão ou pague no boleto\n- Compras divertidas e fáceis que são 100% seguras\n- Navegue por novidades, tendências, categoria, mais vendidos e muito mais\n- Vendas instantâneas diárias: ganhe até 80% de desconto em incontáveis estilos\n- Obtenha o primeiro acesso a alertas de venda e descontos promocionais\n- Aceitando PayPal e os principais cartões de crédito\n- Atendimento ao cliente 24 horas por dia, 7 dias por semana e chat ao vivo disponíveis\n\n\nContate-Nos:\nURL: br.shein.com\nFacebook: https://www.facebook.com/SHEINBrazil\nInstagram: https://www.instagram.com/sheinbrasil_/\nEmail: dispute@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "1338605092",
    "appId": "com.kwai.intl",
    "title": "Kwai - Rede Social de Vídeos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/1e/25/17/1e251792-84ed-a021-798a-bff13d288be7/AppIcon-global-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kwai-rede-social-de-v%C3%ADdeos/id1338605092?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O KWAI \n\nO Kwai é uma rede social para criar e compartilhar vídeos curtos. Você se conecta com amigos e pessoas de todos os cantos do Brasil que se divertem descobrindo tendências e compartilhando momentos. A nossa comunidade se comunica produzindo vídeos mostrando o seu dia a dia, participando de desafios e se divertindo com os melhores memes da rede. Tudo pode ser feito de jeito simples, com dezenas de possibilidades de filtros para que ninguém passe despercebido. \n\n\nVEJA DO QUE VOCÊ MAIS GOSTA \n\nA comunidade no Kwai não para de crescer e aqui todos encontram conteúdo para curtir e compartilhar: Tem gente que dança, que canta, que cozinha, que pratica esportes, que ama tutoriais de maquiagem, que compartilha sua fé e muito mais. \n\n\nSIGA SEUS CRIADORES FAVORITOS \n\nEsteja conectado à tendências e aos melhores criadores de conteúdo do Brasil.\n\nDepois de encontrar vídeos do seu interesse, você pode salvar e assistir a todos eles offline, além de compartilhar em outras redes sociais.\n\n\nCRIE CONTEÚDO ORIGINAL NO KWAI \n\nTransforme sua realidade em conteúdo de forma simples e divertida.\n\nFaça o download e se torne, oficialmente, um criador de conteúdo, produzindo, se divertindo e compartilhando seus vídeos com todos os seus amigos e a nossa comunidade, de forma rápida e ilimitada!\n\n\nEDITE VÍDEOS COM SUPER RECURSOS \n\nAqui é ideia é deixar a criatividade rolar e você brilhar.\n\nEscolha fotos e vídeos na galeria do seu celular e edite como quiser, adicionando efeitos sonoros e gráficos sobre diversos temas. Aqui todo mundo pode escolher a maquiagem perfeita, a dublagem ideal e música que está nas paradas para criar vídeos incríveis.",
    "developer": "JOYO TECHNOLOGY PTE. LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/joyo-technology-pte-ltd/id1271257735?uo=2",
    "developerId": "1271257735?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2018-02-01T21:49:06-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify - Música e podcasts",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/0b/df/1e/0bdf1e13-6234-b2ba-ad08-d7f724f87017/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/spotify-m%C3%BAsica-e-podcasts/id324684580?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Spotify é a melhor plataforma para ouvir e baixar música, playlists e podcasts. Além de ser a melhor forma para você descobrir os últimos lançamentos do mundo da música, álbuns, bandas e artistas.\n\nFunk, pop, MPB, rock, sertanejo e muito mais:\nO acervo musical do Spotify é imenso, por isso é possível escutar músicas nacionais ou internacionais e os mais diversos artistas e álbuns.\nCrie e compartilhe playlists personalizadas e siga os seus artistas favoritos.\n\nCom o Spotify você pode escutar e se inspirar com as playlists feitas por outras pessoas e playlists com nossas recomendações feitas especialmente para você. Além disso, aproveite para descobrir as últimas atualizações do universo cada vez mais popular dos podcasts.A versão gratuita no celular inclui:\n• Ouvir músicas, playlists e álbuns em ordem aleatória e onde você estiver.\n\nA versão gratuita para tablet ou computador permite:\n• Ouvir qualquer música ou álbum a qualquer momento.\n\nNa versão Premium, a qualidade do som é ainda melhor e inclui:\n• Ouvir qualquer música, a qualquer hora, pelo celular, tablet ou computador.\n• Ouvir e descobrir novos podcasts, baixar música ou seu álbum preferido, para escutar quando e onde quiser.\n• Ouvir música sem interrupções de anúncios.\n• Baixar música ou qualquer álbum para escutar offline.\n\nAgora ficou fácil descobrir os últimos lançamentos e hits do pop, funk, sertanejo e muito mais!\n\nCom o app Spotify para Apple Watch, você pode ouvir o Spotify diretamente do seu pulso. Para isso, é preciso ter o Spotify Premium e o Apple Watch Series 3 ou mais recente. Com o comando de voz, você pode escolher o que quer ouvir com a ajuda da Siri e para conectar e controlar suas reproduções em outros dispositivos com Spotify Connect. Seja o seu próprio DJ!\n\nVocê não vive sem o Spotify?\nCurta a nossa página no Facebook: http://www.facebook.com/spotify\nSiga a gente no Instagram: https://www.instagram.com/spotifybrasil/\n\nObservação: este aplicativo utiliza o software de medição de audiência digital da Nielsen, que permite que você contribua para pesquisas de mercado como a Nielsen’s Audio Measurement. Caso prefira, é possível reverter essa opção na seção de configurações do aplicativo. Para mais informações sobre nossos produtos de medição de audiência digital e suas opções, visite: http://www.nielsen.com/digitalprivacy.\n\nPolítica de privacidade: http://www.spotify.com/legal/privacy-policy/\nTermos de uso: https://www.spotify.com/legal/end-user-agreement/",
    "developer": "Spotify",
    "developerUrl": "https://apps.apple.com/br/developer/spotify/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2014-02-26T10:43:41-07:00"
  },
  {
    "id": "463624852",
    "appId": "com.3mosquitos.MercadoLibre",
    "title": "Mercado Livre: compras online",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/ec/ab/8eecabbf-a45c-34b9-ad0c-ce54c9d1a2b1/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mercado-livre-compras-online/id463624852?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo oficial do Mercado Livre!\n\nVocê pode procurar e comprar o que quiser entre os milhares de produtos e serviços\nanunciados, de onde você estiver a partir do seu iPhone, iPad e iPod Touch, através de\numa interface simples, rápida e segura.\n\nDisponível para Argentina, Bolívia, Brasil, Chile, Colômbia, Costa Rica, Equador, Guatemala, México,\nPanamá, Peru, República Dominicana, Uruguai e Venezuela.\n\nVocê poderá acompanhar os seus anúncios favoritos, enviar por e-mail, compartilhar\npelo Facebook e Twitter, comparar preços, fazer perguntas para o vendedor e, claro,\ncomprar!\n\nCaracterísticas do Mercado Livre Mobile:\n\n- Comprar e fazer perguntas no aplicativo.\n- Sugestões de busca enquanto você escreve.\n- Histórico de busca, para facilitar a utilização e visualização de buscas já realizadas.\n- Filtros por produtos novos e usados, arremates e preço fixo, categorias de produtos e\nserviços.\n- Filtrar resultados por preço, relevância e outros critérios.\n- Favoritos, para não perder de vista os produtos que você esta interessado.\n- Visualização dos dados mais relevantes de cada produto e perguntas recebidas\n- Visualização das qualificações do vendedor, para fazer uma compra segura\n- Galeria de imagens com zoom.\n- Compartilhamento de produtos que poderão interessar aos os seus contatos.\n\n- E muito mais!\n\n\nPara podermos oferecer uma experiência completa para você, pediremos algumas permissões: \n- Para receber notificações sobre as vendas, perguntas, respostas, status de envio etc. \n- Para acessar a sua câmera e/ou galeria de imagens para poder adicionar fotos ao criar um anúncio. \n- Para saber a sua localização para ajudar a completar os seus dados ou sugerir agências dos Correios mais próximas.\n- Para os seus contatos para adicionar a agenda do seu telefone para os seus compradores ou vendedores.",
    "developer": "MercadoLibre",
    "developerUrl": "https://apps.apple.com/br/developer/mercadolibre/id463624855?uo=2",
    "developerId": "463624855?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-09-08T18:13:40-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Editor de Vídeos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4e/d5/13/4ed51387-1cde-b66c-4d2c-735f8be8888a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/capcut-editor-de-v%C3%ADdeos/id1500855883?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "CapCut é um aplicativo de edição de vídeo completo e gratuito que ajuda você a criar vídeos incríveis.\n\n「Fácil de usar」\nCortar, reverter e mudar a velocidade: ajustar um vídeo nunca foi tão fácil! Poste apenas seus momentos mais incríveis.\n\n「Alta qualidade」\nFiltros avançados e efeitos de beleza impecáveis abrem um leque de possibilidades.\n\n「Top hits musicais/Sons incríveis」\nUma imensa variedade de músicas exclusivas.\n\n「Stickers e texto」\nFontes e efeitos incríveis para deixar seu vídeo ainda mais interessante.\n\n「Efeito」\nSeja criativo com uma variedade de efeitos mágicos\n\nContato：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "368677368",
    "appId": "com.ubercab.UberClient",
    "title": "Uber",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/64/7f/d5647fb1-7e83-4b6d-7526-322e3d0c796a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/uber/id368677368?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Na Uber, estamos comprometidos com o seu bem-estar. Estabelecemos um padrão de segurança para você sempre viajar com tranquilidade.\n\nÉ muito simples pedir viagens pelo app da Uber. Basta abrir o app, digitar seu destino e pronto: um motorista parceiro por perto levará você até lá com segurança.\n\nSaia de praticamente qualquer lugar e chegue aonde quiser\nDisponível em mais de 600 aeroportos e 10 000 cidades em todo o mundo, a Uber ajuda você a viajar sem estresse. Solicite sua viagem quando precisar ou agende com antecedência.\n\nA Uber ajuda você a encontrar a viagem ideal conforme seu critério de estilo, espaço ou economia.\n\nVeja estimativas de preço\nCom a Uber, a estimativa de preço aparece logo no início. Assim, você tem uma ideia de quanto pagará antes de solicitar a viagem.\n\nSua segurança é muito importante para nós\nNa Uber, a segurança de cada viagem é a nossa prioridade. Por isso, além do padrão de segurança, desenvolvemos novos recursos de segurança e aprimoramos o nosso Código de Conduta para criar experiências positivas e cordiais.\n\nCompartilhe a sua viagem\nDeixe seus amigos e familiares tranquilos compartilhando a localização e o status da sua viagem. Assim, eles podem saber que você chegou bem ao seu destino.\n\nEntre em contato com a polícia se precisar\nAo ligar para as autoridades locais pelo app, suas informações de viagem e localização aparecem na tela para você poder compartilhá-las rapidamente.\n\nAvalie o seu motorista e deixe um valor extra \nApós cada viagem, você pode enviar uma avaliação com comentários. Também é possível usar o app para dar um valor extra ao seu motorista como agradecimento pela boa experiência.\n\nAlguns produtos não estão disponíveis em todas as regiões.\n\nVeja se a Uber está disponível na sua cidade em https://www.uber.com/cities.\nSiga a gente no Twitter: https://twitter.com/uber.\nCurta a nossa página no Facebook: https://www.facebook.com/uber.\n\nAlguma dúvida? Acesse uber.com/help.",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2010-05-20T20:11:23-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/61/22/ae61225c-8f77-ffee-389b-a45d58d2ae83/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pinterest/id429047995?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Um só destino para um universo de inspiração.\n\nO Pinterest é o lugar onde a inspiração não tem limites. Você pode:\nDescobrir novas ideias\nSalvar o que te inspira\nComprar essa inspiração\nCompartilhar o que você ama\n\nExplore bilhões de ideias para transformar seus sonhos em realidade no Pinterest. As possibilidades são infinitas:\nCoordene as prateleiras da sua cozinha por cores\nSeja o mestre da feijoada\nAplique o estilo Japandi na sua sala de estar\nAtualize seus acessórios de jogos\nRetoque a maquiagem de borboleta\nPersonalize seu refúgio sobre rodas\nPrepare sua próxima mudança de ares \n\nO que você está esperando? Baixe hoje mesmo e crie o estilo de vida que você ama.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/br/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "1463463143",
    "appId": "br.com.c6bank.app",
    "title": "C6 Bank: Cartão, conta e mais!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/2e/65/2f/2e652fec-eba7-9a11-a2d8-0fae68bfc8b4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/c6-bank-cart%C3%A3o-conta-e-mais/id1463463143?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Abra sua conta grátis no C6 Bank: um banco digital completo, criado para os nossos dias, com tudo em um só app. Aproveite cartão de crédito e débito sem anuidade, conta sem tarifa, saques grátis e muito mais para você e para sua empresa.\r\nPara você:\r\n•\tSem anuidade: cartão de crédito e débito grátis (sujeito a análise)\r\n•\tPersonalizado: escolha a cor do cartão e o nome que vai escrito nele\r\n•\tSem tarifa: Pix e saques gratuitos \r\n•\tCartão adicional: tem um cartão C6? Peça um cartão adicional sem custo \r\n•\tC6 Tag: tag grátis de pedágio e estacionamento \r\n•\tC6 TechInvest: assessoria de investimentos pelo app. Monte uma carteira com ativos nacionais e internacionais e personalize como quiser        \r\n•\tAções com taxa de corretagem zero, mais de 200 fundos, previdência privada e CDBs\r\n•\tCDB Cartão de Crédito: invista e garanta limite no mesmo valor\r\n•\tConta Global de Investimentos: tenha acesso a investimentos em dólar\r\n•\tConta Global: conta em dólar e euro para comprar no exterior com menos tarifas \r\n•\tC6 Store: loja no app com mais de 60 mil itens e até 50% de desconto para você\r\n•\tPrograma Átomos: pontos que não expiram para trocar por produtos, passagens ou cashback\r\n•\tDébito automático sob medida: defina o máximo que deseja pagar em contas cadastradas para débito automático\r\nQuer mais exclusividade? Conheça o cartão C6 Carbon: \r\n•\tTodos os benefícios Mastercard® Black \r\n•\t2,5 pontos que não expiram a cada dólar gasto na função crédito \r\n•\tC6 Tag gratuito para até 4 carros\r\n•\tRappiPrime grátis por 12 meses\r\n•\tAnuidade isenta nos 3 primeiros meses. Após os 3 primeiros meses, aproveite:\r\n-\tIsenção de 50% se gastar a partir de R$ 4.000 por mês\r\n-\tIsenção de 100% se gastar a partir de R$ 8.000 por mês\r\n-\tE, se investir pelo app a partir de R$ 50 mil em CDBs do C6 Bank, a isenção também é de 100%.\r\n\r\nPara empresas:\r\n•\tC6 Business: cartão de crédito sem anuidade (sujeito a análise) \r\n•\tCapital de Giro (sujeito a análise)\r\n•\tGrátis: conta, Pix ilimitado, 100 TEDs/mês, saques na rede Banco24Horas, 100 depósitos por boleto/mês\r\n•\tCDBs com liquidez diária ou prazos de até 7 anos \r\n•\tCDB Cartão de Crédito: invista e garanta limite no mesmo valor\r\n•\tMaquininha de cartão C6 Pay\r\n•\tC6 Pay Link: venda à distância com um link de pagamento\r\n•\tC6 Express: ofereça saques para cliente C6 Bank com a maquininha e ganhe R$ 1,50 por transação\r\n•\tC6 Tag: tag grátis de pedágio e estacionamento (somente MEI)\r\n\r\nAbra sua conta digital grátis no C6 Bank e conheça a experiência de um banco completo, criado para os dias de hoje, com tudo em um só app.\r\n\r\n© 2019 BANCO C6 S.A. CNPJ: 31.872.495/0001-72 Av. 9 de Julho, 3186 - SP, São Paulo - CEP 01406-000 Central de Relacionamento 24h - Capitais e regiões metropolitanas: 3003 6116 | Demais regiões: 0800 660 6116.",
    "developer": "C6 Bank",
    "developerUrl": "https://apps.apple.com/br/developer/c6-bank/id1463111122?uo=2",
    "developerId": "1463111122?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2019-05-16T09:24:39-07:00"
  },
  {
    "id": "561524792",
    "appId": "com.picpay.PicPay",
    "title": "PicPay",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9b/d3/80/9bd3802a-f4b5-fbe1-7448-929cabb4a978/AppIcon-1-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/picpay/id561524792?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com o PicPay você pode:\r\n- Receber e enviar dinheiro para outras pessoas, sem taxas.\r\n- Com a sua Conta Digital grátis , seu dinheiro fica seguro e rende mais que a poupança!\r\n- Pagar contas e parcelar boletos em até 12x.\r\n- Ganhar cashback (dinheiro de volta) em diversas compras, direto no saldo da sua Conta Digital grátis.\r\n- Recarregar o celular de qualquer lugar;\r\n- Recarregar o seu cartão de transporte pelo app, evitando filas e agilizando o seu dia a dia (Válido para São Paulo, Ribeirão Preto, Diadema, Taubaté, Sorocaba, Rio de Janeiro e Pelotas);\r\n- Comprar créditos para games online;\r\n- Comprar crédito online para os seus serviços digitais favoritos, como Uber e Ifood, usando o saldo da sua Conta Digital.\r\n- Comprar créditos da sua operadora de TV por assinatura ou serviço de streaming;\r\n- Fazer pagamentos nos milhares de estabelecimentos que usam o PicPay Empresas ou via QR Code nas maquininhas Cielo, Rede e Getnet;\r\n\r\nE além de todas essas facilidades para a sua vida, tem sempre uma promoção nova para você aproveitar e ganhar dinheiro de volta. Pode ser no mercado, pagando amigos, na farmácia: basta ficar ligado nas mensagens que nós mandamos!\r\n\r\nCom o PicPay, pagar e receber dinheiro é mais fácil do que enviar mensagens. \r\nBaixe agora e aproveite!\r\nPicPay – todo mundo usa. Todo lugar aceita.\r\n\r\n//\r\nQuer saber mais sobre o PicPay?\r\nEstes são os nossos canais oficiais:\r\n\r\nSite | picpay.com/site\r\nFacebook | facebook.com/picpaybrasil\r\nInstagram | instagram.com/picpay\r\nLinkedIn | linkedin.com/company/picpay\r\nTwitter | twitter.com/picpay\r\nYouTube | youtube.com/user/PicPay",
    "developer": "PicPay Apps",
    "developerUrl": "https://apps.apple.com/br/developer/picpay-apps/id949456209?uo=2",
    "developerId": "949456209?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-09-19T21:22:15-07:00"
  },
  {
    "id": "1295257499",
    "appId": "br.gov.dataprev.ectps",
    "title": "Carteira de Trabalho Digital",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/12/17/03/12170343-2e04-c1be-9133-3215842c44be/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/carteira-de-trabalho-digital/id1295257499?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A Carteira de Trabalho Digital é um aplicativo que tem como finalidade principal dar ao cidadão uma ferramenta digital para acompanhar de modo facilitado a sua vida laboral, tendo acesso a dados pessoais e aos seus contratos de trabalho que estão registrados na Carteira de Trabalho e Previdência Social.",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-11-20T11:03:07-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/82/30/5f/82305fb0-094f-30cf-c0ca-843efc2b1625/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Navegue rapidamente no seu iPhone e iPad com o mesmo navegador Google Chrome que você adora no computador. Continue de onde parou em outros dispositivos, pesquise por voz e leia páginas da Web com facilidade em qualquer idioma.\n\n• SINCRONIZAÇÃO ENTRE DISPOSITIVOS: acesse e abra guias e favoritos do seu laptop, smartphone ou tablet sem qualquer problema\n• NAVEGAÇÃO MAIS RÁPIDA: escolha entre os resultados de pesquisa que aparecem instantaneamente enquanto você digita e acesse rapidamente páginas que você já visitou\n• PESQUISA POR VOZ: use a mágica da pesquisa por voz do Google para encontrar respostas em qualquer lugar sem precisar digitar\n• TRADUÇÃO: leia páginas da Web em qualquer idioma com facilidade\n• GUIAS ILIMITADAS: abra quantas guias quiser e navegue entre elas como em um baralho de cartas\n• PRIVACIDADE: use o modo de navegação anônima para navegar sem salvar o histórico (saiba mais em http://goo.gl/WUx02)\n\nPERMISSÕES:\n• Local: necessário para personalizar websites e sugestões de pesquisa de acordo com a localização do seu dispositivo\n• Fotos: necessário para salvar e fazer o download de fotos para seu dispositivo\n• Microfone: necessário para pesquisar por voz\n• Câmera: necessário para fazer upload de imagens da câmera para websites e ler códigos QR\n• Compartilhamento via Bluetooth: necessário para encontrar dispositivos da Web física",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "1275057217",
    "appId": "br.gov.serpro.cnhe",
    "title": "Carteira Digital de Trânsito",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/4c/f4/5b/4cf45b0b-2e3d-b1db-dc64-d7ce89c3d59c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/carteira-digital-de-tr%C3%A2nsito/id1275057217?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A Carteira Digital de Trânsito é a evolução da CNH Digital. Agora, além da Carteira Nacional de Habilitação - CNH, também é possível baixar a versão digital do Certificado de Registro e Licenciamento de Veículo – CRLV (Documento do Veículo).\n\nATENÇÃO:\n\n- Para utilizar o CRLV Digital, antes de baixar o aplicativo verifique se o seu Estado está habilitado a emitir o CRLV Digital;\n- Para utilizar a CNH Digital, verifique se sua CNH impressa já possui QR Code no verso (CNHs emitidas a partir de 01/05/2017).\n\nA CNH Digital e o CRLV Digital são as versões digitais da Carteira Nacional de Habilitação e do Certificado de Registro e Licenciamento de Veículo com o mesmo valor jurídico das respectivas versões impressas.\n\nAs versões digitais trazem vantagens adicionais que propiciam maior mobilidade, praticidade e comodidade por meio de:\n\n- Fácil compartilhamento das informações (exportação para PDF com assinatura digital (.P7S) no padrão da ICP-Brasil com validade legal conforme MP 2.200-2/2001). Isto evita a impressão e/ou digitalização de documentos, bem como dispensa a autenticação cartorial;\n- Pode ter sua autenticidade, confiabilidade e integridade validada facilmente através do aplicativo Vio. Para isso, basta baixar o app Vio e apontar o leitor para o QR Code do seu documento digital.\n\nPara mais detalhes acesse:\n\nPerguntas frequentes:\nhttps://portalservicos.denatran.serpro.gov.br/#/faq/carteiradigital\n\nTutorial:\nhttps://portalservicos.denatran.serpro.gov.br/carteiradigital/tutoriais/html/index.html",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-10-10T08:14:50-07:00"
  },
  {
    "id": "553663691",
    "appId": "com.99taxis",
    "title": "99 - Carro Particular e Táxi",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/80/f8/df/80f8dfcd-5b5a-df72-e78a-e180ba9537d4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/99-carro-particular-e-t%C3%A1xi/id553663691?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A 99 Passageiro é sempre a opção mais segura, rápida e rentável! Com a 99, você pode consultar o Assistente de segurança acessando informações do motorista antes da chamada, ou ativar algum recurso de proteção sobre um comportamento anormal durante ou depois da corrida. Você também pode contar com a 99 PAY, a carteira digital que faz seu dinheiro render mais. Tudo dentro do super app 99 para você ter mais segurança e praticidade. \r\n\r\n\nQuem vai de 99 tem: preço, qualidade e segurança.\r\n\r\n\n99 PAY\r\nA carteira digital que faz seu dinheiro valer mais!\r\n\r\n\nCom a 99 PAY você pode pagar boletos com desconto escolhendo o método de pagamento, que pode ser cartão de crédito também. Faz recargas instantâneas no celular, pode fazer transferências da sua 99PAY para uma conta bancária, e ainda tem troco na carteira digital. Seu saldo gera lucros: É 220% do CDI e você não precisa fazer nada, seu saldo multiplica automaticamente.\r\n\r\nPara usar é fácil: Sua carteira 99PAY já está disponível dentro do super app 99, mas para ter acesso às vantagens e descontos exclusivos complete o seu cadastro, na aba 99PAY do seu app, em menos de 1 minuto. \r\n\r\n\nÉ a 99 pensando em você e na sua segurança. \r\n\r\n\nMulti-categorias\r\nTemos diversas opções para você escolher como fazer sua viagem, com transporte de qualidade e o melhor preço. Carro com motorista particular, táxi ou voucher corporativo: cada momento pede uma solução e é você quem está no controle.\r\n\r\n\nSegurança\r\nTodos os motoristas e taxistas parceiros da 99 passam por um processo de seleção para entrar em nossa plataforma. Eles contam com cursos presenciais e online para garantir toda a segurança e conforto. Para aumentar ainda mais a segurança dos passageiros, o app mostra o total de corridas e o tempo de trabalho de cada motorista. Além de tudo isso, os carros da 99 são confortáveis, passam por vistorias e, claro: estamos atentos às avaliações feitas pelos passageiros - Nossos parceiros passam por uma checagem de histórico e uma avaliação permanente.\r\n\nCom a 99 você escolhe o melhor transporte para ir até seu destino com segurança.\r\n\r\n\nSuporte 24h\r\nCom a 99, todo passageiro ainda conta com suporte 24h, nosso serviço de atendimento ao cliente que te ajuda a resolver qualquer problema com a sua viagem e transporte!\r\n\r\n\nPreço justo\r\nViajar barato é com a 99! Nosso serviço é a opção mais econômica da cidade, você pode comparar se vale a pena chamar táxi ou motorista particular, e escolher qual o melhor transporte para você. Trabalhamos com tarifas justas, que oferecem bom custo x benefício para passageiros e motoristas, além de cupom de desconto que faz diferença no seu bolso. Somos transparentes: uma estimativa do preço que você vai pagar aparece antes de você pedir o transporte para sua viagem e você também acompanha em tempo real, com a estimativa de preço sendo informada durante todo o trajeto! Cada momento pede uma solução e você pode escolher entre carro com motorista particular ou táxi.\r\n\r\n\nCarteira de descontos\r\nOs cupons da 99 são inteligentes! Se você tiver mais de um em sua carteira, o próprio aplicativo mostra o melhor desconto antes de chamar o transporte para sua viagem - pode ser um táxi ou carro particular. Fique de olho em nossas mensagens e não perca as promoções.\r\n*Para ter acesso aos descontos, você precisa cadastrar seu cartão no aplicativo, ok?\r\n\r\n\nPrático\r\nBasta abrir o app, escolher o seu destino e pronto! A 99 tem a melhor tecnologia do mundo para encontrar seu transporte, com o motorista particular certo para você e para um carro chegar em minutos à sua porta para iniciar sua viagem. Você ainda pode falar de graça com o motorista, por texto ou áudio, usando o bate-papo dentro do aplicativo.\r\n\r\n\nSe puder fique em casa, mas caso precise sair, conte com as práticas de segurança da 99!\r\n\r\n\nCaso você queira ser um motorista parceiro 99 e atender muitos passageiros, venha dirigir com a gente! Baixe o app \"99 para motoristas\" e faça agora sua inscrição: http://m.onelink.me/85a6df7c",
    "developer": "99 Taxis Desenvolvimento de Softwares Ltda. - Epp",
    "developerUrl": "https://apps.apple.com/br/developer/99-taxis-desenvolvimento-de-softwares-ltda-epp/id553663694?uo=2",
    "developerId": "553663694?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2012-08-21T15:45:10-07:00"
  },
  {
    "id": "925436649",
    "appId": "com.mercadopago.MercadoPago",
    "title": "Mercado Pago",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d9/d1/6c/d9d16cd8-4f30-53d1-4a76-e2a9e58b02b8/App_Icon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mercado-pago/id925436649?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A forma mais fácil de recarregar o celular, pagar boletos, carregar o saldo do seu cartão de transporte e transferir dinheiro.\n\nVocê também aproveita todos os benefícios do Pix na sua conta Mercado Pago: pagamentos e transferências gratuitas 24 horas por dia, na hora ou agendadas. E ao cadastrar sua chave Pix, você recebe dinheiro de todos os tipos de conta, sempre que precisar.\n\nBaixe o app, use seu dinheiro pelo celular e simplifique seu dia a dia!\n\nCompre e pague o que quiser, sem ter que tirar a carteira do bolso:\n- Recarregue o crédito do seu celular on-line\n- Pague seus boletos, contas e tributos\n- Faça transferências para qualquer conta, sem custo\n- Pague com código QR onde quiser! Escaneie e pague com o celular nas lojas que oferecem código QR do Pix, seja do Mercado Pago ou de outros apps participantes, e os gerados pelas maquininhas da Cielo, Rede e Getnet\n- Não fique sem seus canais favoritos de TV: recarregue seu SKY TV Pré-pago sem sair de casa!\n- Recarregue seu cartão de transporte pelo app, evite filas e agilize seu dia (válido para São Paulo e Curitiba)\n\nAlém disso, em todos os pagamentos, você acumula Mercado Pontos e ganha descontos nas suas lojas favoritas.\n\nReceba pagamentos via Pix ou use as diferentes opções do Mercado Pago:\n- Solicite pagamento aos seus clientes: compartilhe o link de pagamento pelo WhatsApp, Facebook, redes sociais, chats ou compartilhe seu código QR e receba pagamentos de forma simples e segura*\n- Receba com seu celular de onde estiver usando a Point Mini, a maquininha de cartões de crédito e débito\n- Receba com código QR e Pix no seu negócio. Aceite pagamentos de todas as instituições participantes - é rápido e sem tarifas\n\nCom sua conta Mercado Pago, você tem rendimento diário, automático e superior ao da poupança. Além disso, você pode continuar usando seu dinheiro como sempre.\n\n\nPara comprar sua Point Mini, acesse www.mercadopago.com.br/point\n\nVisite o nosso site: www.mercadopago.com.br\n\n*Você pode receber pagamentos através do Mercado Pago, usando os serviços de mensagens do WhatsApp e Facebook, marcas registradas do Facebook, Inc.",
    "developer": "MercadoLibre",
    "developerUrl": "https://apps.apple.com/br/developer/mercadolibre/id463624855?uo=2",
    "developerId": "463624855?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-12-17T15:58:29-07:00"
  },
  {
    "id": "1410400504",
    "appId": "br.com.bancopan.cartoes",
    "title": "Banco PAN - Conta Digital",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/88/12/41881213-18f0-6226-dad8-f996cc59bd39/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-pan-conta-digital/id1410400504?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Agora o Banco PAN é um banco digital completo! Quem tem a Conta Grátis Digital PAN pode fazer a antecipação do saque-aniversário do FGTS direto no app, sem complicação! Antecipe a partir de R$500 de seu benefício, em 3 parcelas anuais.\n\nAqui você tem cartão de débito e cartão de crédito, depósito por boletos, empréstimo pessoal, limite emergencial, transações instantâneas com Pix, além da possibilidade de guardar dinheiro com liquidez diária em sua conta online grátis.\nAbra sua conta digital grátis em nosso banco online para fazer cartão de débito e crédito sem anuidade!\n\nCom a conta grátis digital você faz transferências, empréstimo pessoal online, saques e depósito por boletos e solicita cartão de crédito e cartão de débito do banco digital. Você ainda pode fazer transações usando o Pix para qualquer conta online.",
    "developer": "Banco Pan S/A.",
    "developerUrl": "https://apps.apple.com/br/developer/banco-pan-s-a/id983007135?uo=2",
    "developerId": "983007135?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2018-09-07T09:46:36-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive - armazenamento",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/8e/c3/c1/8ec3c113-e3fa-fa08-126d-83ddc3196c3f/AppIcon-0-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-drive-armazenamento/id507874739?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Google Drive é um lugar seguro para fazer backup e acessar seus arquivos em qualquer dispositivo. Convide facilmente outras pessoas para ver, editar ou fazer comentários em pastas e arquivos.\n \nCom o Google Drive, você pode:\n \n• armazenar seus arquivos com segurança e acessá-los em qualquer lugar;\n• acessar rapidamente arquivos recentes e importantes;\n• pesquisar arquivos usando o nome e o conteúdo;\n• compartilhar e definir permissões de arquivos e pastas;\n• ver seu conteúdo em qualquer lugar quando estiver off-line;\n• receber notificações sobre atividades importantes nos seus arquivos.\n \nSaiba mais sobre a política de atualização de apps do Google: https://support.google.com/a/answer/6288871\n \nAs Contas do Google têm 15 GB de armazenamento gratuito, compartilhados entre o Google Drive, o Gmail e o Google Fotos. Para ter mais armazenamento, você pode fazer upgrade para um plano de assinatura premium como uma compra no aplicativo. Há assinaturas a partir de US$ 1,99/mês por 100 GB nos Estados Unidos, que podem variar por região.\n \nAs assinaturas de armazenamento compradas no app serão cobradas na sua conta do iTunes e renovadas automaticamente, a menos que essa opção seja desativada, no mínimo, 24 horas antes do fim do período de assinatura atual. As assinaturas e a renovação automática poderão ser gerenciadas nas configurações da conta do iTunes após a compra.\n \nPolítica de Privacidade do Google: https://www.google.com/intl/pt-BR/policies/privacy\nTermos de Serviço do Google Drive:https://www.google.com/drive/terms-of-service",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "1386412985",
    "appId": "net.whatsapp.WhatsAppSMB",
    "title": "WhatsApp Business",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/c7/c8/c2c7c8d1-eef5-c17f-ae1d-541e893a987c/AppIconSMB-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/whatsapp-business/id1386412985?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "WhatsApp Business do Facebook: uma ferramenta simples para facilitar a comunicação entre empresas e seus clientes.\n\nO WhatsApp Business permite que você promova seu negócio no WhatsApp, se comunique de forma mais eficiente com seus clientes, e ajuda seu negócio a crescer.\n\nSe você possui números separados para sua vida pessoal e seu negócio, é possível instalar tanto o WhatsApp Business e o WhatsApp Messenger no mesmo telefone e registrá-lo com números diferentes.\n\nAlém dos recursos disponíveis no WhatsApp Messenger, o WhatsApp Business inclui:\n\n• PERFIL COMERCIAL: crie um perfil para seu negócio para que seus clientes encontrem informações valiosas sobre ele, como o site, localização, ou informações de contato.\n\n• FERRAMENTAS DE MENSAGEM INSTANTÂNEA PARA NEGÓCIOS: responda de forma mais ágil a seus clientes ao utilizar mensagens de ausência para indicar que você está ausente.\n\n• FUNCIONA COM TELEFONE FIXO: você pode usar o WhatsApp Business com um telefone fixo. Seus clientes vão poder enviar mensagens a você a partir desse número. Durante a verificação, selecione a opção “Me ligue” para receber seu código por uma ligação telefônica.\n\n• WHATSAPP MESSENGER E WHATSAPP BUSINESS NO MESMO TELEFONE: você pode usar o WhatsApp Business e o WhatsApp Messenger no mesmo telefone, mas cada app precisa ter seu próprio número de telefone.\n\n• WHATSAPP WEB: você pode responder de forma mais eficiente aos seus clientes do navegador do seu computador.\n\nO WhatsApp Business foi projetado com base no WhatsApp Messenger e inclui todos os recursos que você tanto ama e em que confia, como a capacidade de mandar arquivos multimídia, chamadas de graça\\*, mensagens internacionais gratuitas\\*, conversas em grupo, mensagens offline, e mais.\n\n*Pode haver cobrança da sua operadora pelo uso de dados. Entre em contato com ela para saber mais detalhes.*\n\n--------------------------------------------------------------------------------------------\n\nÉ sempre o maior prazer falar com você! Se você quiser enviar sua opinião, dúvidas ou preocupações, envie um email para smb-iphone@support.whatsapp.com",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2019-04-04T22:53:41-07:00"
  },
  {
    "id": "330984271",
    "appId": "com.bb.bbapp",
    "title": "Banco do Brasil",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/75/c3/14/75c3141a-3221-8734-3fc0-40897a1237f4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-do-brasil/id330984271?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Quer abrir uma conta digital grátis no Banco do Brasil ou acessar todos os serviços da sua conta pelo celular?\r\n \r\nÉ só instalar o aplicativo: é grátis e você tem o melhor do Banco do Brasil onde e quando precisar.\r\n \r\n \r\n:: Você por dentro do Open Banking ::\r\nSeus dados financeiros vão te ajudar a ter melhores soluções e ofertas exclusivas no Open Banking. Baixe o aplicativo BB e aproveite as facilidades que te colocam no controle da sua vida financeira.\r\n \r\n \r\nO que você pode fazer no app:\r\n• Conta digital: abrir sua conta digital grátis em alguns minutos  \r\n• Saldos e Extratos: consultar seus saldos e extratos na conta corrente, poupança, salário e empresarial   \r\n• Transferências e PIX: cadastrar suas chaves Pix e fazer transferências para seus contatos  \r\n• Pagamentos: fazer pagamentos de boletos, recargas, giftcards, QR Code, impostos e organizar dívidas  \r\n• Cartão de Crédito: pedir seu cartão de crédito e acompanhar suas compras e faturas   \r\n• Empréstimos: contratar empréstimos ou financiamentos de imóveis e automóveis  \r\n• Gerenciador Financeiro: controlar seus gastos e economizar com o Minhas Finanças   \r\n• Investimentos: fazer investimentos em fundos, CDB, LCI, LCA e outros  \r\n• Seguros e serviços: contratar seguros, consórcios, previdência e vários outros serviços \r\n• Atendimento digital: falar com seu gerente via chat*, mudar senhas e pedir atendimento pelo celular \r\n• Open Banking: acesse soluções multibanco e controle seus dados financeiros no BB e em outros bancos no ambiente de Open Banking\r\n \r\n \r\nFaça o download do aplicativo:\r\nBaixe o aplicativo e deixe sua avaliação nos comentários ou em nosso WhatsApp: 61 4004-0001.\r\n \r\n \r\nPrecisa de Ajuda?\r\nMande uma mensagem pro nosso WhatsApp: 61 4004 0001. Salve o número no seu celular e manda um oi no zap. Te esperamos pra conversar!   \r\n• Mais informações no site: https://www.bb.com.br/atendimento\r\n \r\nCentral de Relacionamento:\r\n4004-0001 (capitais e regiões metropolitanas)\r\n0800-729-0001 (demais cidades) \r\n_   \r\n*Atendimento via chat no app disponível conforme seu nível de relacionamento.\r\n \r\nPara saber mais sobre a conta digital acesse:  https://bb.com.br/contafacil",
    "developer": "Banco do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/banco-do-brasil/id330984274?uo=2",
    "developerId": "330984274?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2010-01-05T20:08:33-07:00"
  },
  {
    "id": "490813624",
    "appId": "br.gov.caixa.CAIXA",
    "title": "CAIXA",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/7f/2b/ba7f2b43-d482-1fc7-26ff-768c1cdf9c63/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/caixa/id490813624?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo CAIXA facilita seu dia a dia! Você pode acessar sua conta CAIXA para consultar saldo, extrato, fatura do cartão, fazer seus pagamentos, transferências, investimentos, recarga de celular e muito mais!\n\nBaixe o o app, cadastre seu usuário e senha e memorize-os! Com eles você acessa todas as suas contas CAIXA. Isso mesmo, com um único usuário e senha você gerencia todas as suas contas sem precisar sair e logar novamente, muito simples!\n\nCom o novo aplicativo da CAIXA você tem: \n\n•\tlogin por biometria;\n•\tcompartilhar comprovantes;\n•\tum usuário para acessar todas as suas contas;\n•\ttransações favoritas;\n•\tleitor de código de barras para pagamentos;\n•      aposta fácil na mega-sena;*\n•\tdepósito judicial;\n•\tDDA;\n•\tnovo visual; \n•\tnovos ícones. \n\nPara acessar a conta CAIXA e realizar consultas, cadastre seu Usuário e Senha da Internet na opção “não tenho usuário”. Se você esqueceu seu usuário e senha, basta cadastrar um novo usuário na mesma opção “não tenho usuário”. \n\nPara fazer transações financeiras é necessário ter a Assinatura Eletrônica, com ela que você finaliza os pagamentos, transferências e todas as movimentações financeiras. Para cadastrar a sua assinatura: acesse com seu usuário e senha, clique no ícone Senhas e Configurações e no botão cadastrar Assinatura Eletrônica. Depois de cadastrar é só desbloqueá-la em qualquer caixa eletrônico.\n\nSua segurança é nossa prioridade, por isso quando você for realizar sua primeira transação, por exemplo um pagamento, será apresentado o Cadastro de Dispositivo assim você nos informa que este dispositivo está autorizado para realizar suas transações financeiras por tempo indeterminado ou para um período específico. Para cadastrar o dispositivo, siga as orientações em tela.\n*Apenas para correntistas\n**O App CAIXA foi classificado como 17+ anos por se tratar de solução Webview.",
    "developer": "Caixa Econômica Federal",
    "developerUrl": "https://apps.apple.com/br/developer/caixa-econ%C3%B4mica-federal/id490255968?uo=2",
    "developerId": "490255968?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-01-09T23:38:23-07:00"
  },
  {
    "id": "1485424267",
    "appId": "br.gov.caixa.tem",
    "title": "Caixa Tem",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/74/99/cf/7499cf1f-d6a5-4bb9-b168-9048bc0c399c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/caixa-tem/id1485424267?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O CAIXA Tem é um app leve, onde você pode consultar serviços disponibilizado ao trabalhador, a beneficiários de programas sociais e também pode fazer compras, pagamentos e transferências com sua conta CAIXA. \n\nTudo simples em formato de conversas dos assuntos que você preferir.\nAos poucos novos serviços virão, tornando o aplicativo ainda melhor!\n\nHoje com o Caixa Tem você pode:\n\n- Consultar Auxílio Emergencial/BEm, consultar e movimentar sua conta poupança social digital na CAIXA, compras com cartão de débito virtual, compras com QR Code no comércio, transferências e pagamentos de até R$600,00 para boletos, água, luz e telefone até o limite de R$ 1,2 mil por dia.",
    "developer": "Caixa Econômica Federal",
    "developerUrl": "https://apps.apple.com/br/developer/caixa-econ%C3%B4mica-federal/id490255968?uo=2",
    "developerId": "490255968?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2020-04-09T00:00:00-07:00"
  },
  {
    "id": "1539115561",
    "appId": "com.sptube.browser",
    "title": "Snaptube- Music,Video,Together",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/25/08/60/2508601d-bec6-3eed-4c42-6a7adb8dba8f/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/snaptube-music-video-together/id1539115561?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "\"Este é um aplicativo alternativo do YouTube realmente ótimo, adorei!\" - hampyb\n\"É um aplicativo incrível, é o melhor para usuários do iPhone e é o melhor aplicativo para ouvir música e assistir vídeos online ou offline\" - Fateah sahab\n“Tão incrível música gratuita do YouTube, exatamente o que eu estava procurando, muito obrigado, snaptube!” - porco fofo 201\n\nO Snaptube permite que você pesquise 、 reproduza e organize músicas diretamente do YouTube, crie listas de reprodução, compartilhe músicas com amigos e muito mais. Snaptube também salva música e vídeo, então você pode reproduzi-los a qualquer hora em qualquer lugar. Melhor de todos? É GRÁTIS!\n\nAqui está uma breve visão geral dos recursos do Snaptube:\n1. Pesquise e transmita qualquer música do YouTube e salve-as para tocar off-line\n2. Ouça músicas do YouTube em segundo plano, sem anúncios\n3. Crie listas de reprodução e organize suas músicas\n4. Sleep Timer ajuda a dormir enquanto ouve música\n\nCom mais de 1 milhão de usuários diários, fica claro que Snaptube é a melhor experiência musical na App Store. Baixe agora!\n\n==== Privacidade e segurança ====\nSnaptube não acessará ou fará upload de sua conta e dados de atividades (como nomes, senhas, favoritos e muito mais).\nO modo de navegação anônima não salva cookies, arquivos de cache, registros de navegação, etc.\nSeus dados seriam salvos em um banco de dados iCloud privado que não pode ser acessado (mesmo pelos desenvolvedores).\nO Snaptube é legal, o Snaptube não irá baixar nenhum vídeo ou música de outros sites, o Snaptube não permitirá o compartilhamento de nenhum arquivo não autorizado.\n\nSnaptube Premium oferece:\n1. Sem anúncios: transmita música sem interrupções (sem anúncios)\n2. Salve a lista de reprodução do YouTube em um lote\n3. Converta vídeo em MP3 sem limitação\n4. Baixe arquivos autorizados sem limitação\n5. Salve o máximo de músicas possíveis em suas próprias listas de reprodução\n6. Música de alta qualidade\nPreço anual: $ 37,99\nPreço do trimestre: $ 14,49\nPreço mensal: $ 6,49\nPreço semanal: $ 1,49\n\nSe você assinar pelo iTunes:\nO pagamento será cobrado na conta do iTunes na confirmação da compra. A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual. A renovação da conta será cobrada 24 horas antes do final do período atual de acordo com a taxa do plano selecionado. As assinaturas e a renovação automática podem ser gerenciadas acessando Configurações da conta após a compra.\n\nTermos premium do Snaptube: https://www.snaptubebrowser.com/PremiumSubscriptionTerms.html\nPolítica de privacidade: https://snaptubebrowser.com/privacy.html",
    "developer": "Mobiuspace HK Co., Limited",
    "developerUrl": "https://apps.apple.com/br/developer/mobiuspace-hk-co-limited/id1541833586?uo=2",
    "developerId": "1541833586?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2020-11-20T00:00:00-07:00"
  },
  {
    "id": "430650221",
    "appId": "br.com.mc-extra",
    "title": "Extra: Loja online com ofertas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d9/c2/08/d9c2080b-b5cb-b448-86ca-6bda4268672b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/extra-loja-online-com-ofertas/id430650221?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A gente faz o Extra pra você! Aproveite todas as promoções diretamente pelo aplicativo. Descontos exclusivos em supermercado, eletrônicos e pet shop. Baixe já o app!\n\nAs facilidades de comprar online no app Extra\nPague suas compras online de forma simplificada: somente com uma foto do seu cartão os seus dados já são preenchidos e você já pode finalizar a compra, sem precisar digitar!\n\nRetira Rápido pelo App\nVocê mais perto do Extra: No nosso app você encontra a loja mais próxima de você e pode conferir os produtos ao vivo antes de comprar! Além de poder aproveitar o Retira Rápido*.\n\nMóveis e eletrodomésticos\nTodos os itens que você precisa para mobiliar sua casa, o app Extra tem! Não perca os descontos exclusivos do aplicativo!\n\nTelefonia móvel e as melhores marcas\nAproveite para comprar online iPhone, Samsung Galaxy, Moto G e outros modelos. Através do app você pode comprar seu novo celular por um preço imperdível!\n\nEletrônicos e Games\nOs últimos lançamentos de consoles, smart tv e home theater estão no app. Preços incríveis para os gamers de plantão!\n\nInformática em promoção\nReceba todos os dias notificações de descontos em notebook, ultrabooks, impressoras e outros dispositivos de informática.\n\nBeleza e Saúde\nEncontre grande variedade de itens de cuidados pessoais, são muitas promoções para você comprar online. \n\nAinda está pensando se vale à pena baixar e comprar no app Extra? Enquanto você pensa, muitas ofertas exclusivas estão rolando!\n\nFaça o download do app. Suas compras online nunca mais serão as mesmas!\n\n*Todos os itens em ofertas inclusive estão sujeitos à disponibilidade do estoque da loja, dos produtos e regiões.\n*Válidos para produtos sinalizados com a Flag.",
    "developer": "Cnova",
    "developerUrl": "https://apps.apple.com/br/developer/cnova/id413046272?uo=2",
    "developerId": "413046272?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-05-16T09:34:41-07:00"
  },
  {
    "id": "1038441027",
    "appId": "br.gov.caixa.fgts.trabalhador",
    "title": "FGTS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/0e/8a/1a/0e8a1a6f-6277-0529-a3d0-e8363444844c/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fgts/id1038441027?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Mais comodidade, segurança e agilidade.\n\nVantagens para você trabalhador:\nAcompanhe seu FGTS de forma simples. Consulte o saldo total das suas contas FGTS, verifique depósitos realizados pelo seu empregador, imprima seus extratos e, se preferir, ainda poderá optar pelo seu Saque-aniversário.\n\nTodos os saques FGTS no aplicativo:\nTodos os saques previstos em lei estão disponíveis no aplicativo e, caso necessite ou tenha direito, você pode solicitar no próprio App.\n\nFuncionalidades do App:\n- Consulta ao saldo e extrato das contas FGTS;\n- Opção pela sistemática de saque (Saque-rescisão ou Saque-aniversário);\n- Saque Digital para os motivos de saque rescisão e aposentadoria com indicação de conta para depósito (CAIXA ou outros bancos);\n- Solicitação de saque para os demais motivos de saque, com o envio dos documentos;\n- Cadastramento de conta CAIXA ou outros Bancos, para crédito do FGTS em caso de saque;\n- Autorização para consulta às informações do FGTS por instituições financeiras;\n- Atualização de endereço.\n\n\n\nCadastramento de usuário:\nCaso você ainda não possua um usuário, deverá cadastrar um novo na tela de login e senha, na opção “Cadastre-se”, utilizando o seu CPF e o e-mail que mais utiliza. É simples, rápido e seguro.",
    "developer": "Caixa Econômica Federal",
    "developerUrl": "https://apps.apple.com/br/developer/caixa-econ%C3%B4mica-federal/id490255968?uo=2",
    "developerId": "490255968?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-03-30T15:31:26-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/31/66/9f31663e-5768-1d6c-b2d2-a8ba1edbd662/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Compartilhe seus interesses, acompanhe seus tópicos favoritos e expresse suas opiniões! O Twitter é a sua rede social e o lugar para saber o que está acontecendo no mundo. Das notícias internacionais aos últimos acontecimentos do Brasil, das fofocas dos famosos à música e jogos, da política às tendências: o que acontece no mundo, acontece primeiro no Twitter. Encontre amigos ou siga influenciadores — cada voz tem seu impacto! \n\nMANTENHA-SE INFORMADO E ATUALIZADO\n\nObtenha informações com facilidade no Twitter: confira a previsão do tempo, veja quem está liderando o Brasileirão, descubra os melhores jogos para celular ou explore as novidades tecnológicas. Siga os seus tópicos e celebridades favoritos. Converse, comente e fale sobre o que mais te interessa. Expresse sua individualidade publicando ou compartilhando fotos, vídeos ao vivo, memes engraçados, emojis animados, gifs e adesivos!\n\nTWEETE, COMENTE, COMPARTILHE E CURTA — O TWITTER É FÁCIL DE USAR\n\nFale em particular ou crie uma conversa em grupo com qualquer pessoa que segue você. Acompanhe seus amigos e outros seguidores ou siga sua celebridade favorita, além de centenas de usuários interessantes, para ver seu conteúdo rapidamente. Envolva sua rede social com links, fotos e vídeos instigantes. Descubra quais dos seus tweets foram curtidos ou retweetados.\n\nCRIE SUA CONTA GRATUITA DO TWITTER HOJE MESMO\n\nO Twitter permite que você encontre pessoas interessantes ou junte seguidores interessados em você. Manter conexões é muito fácil! O Twitter também permite que celebridades formem uma ligação com seus fãs. É por isso que o Twitter se tornou uma das redes sociais mais usadas em todo o mundo.\n\nSIGA SUAS CELEBRIDADES E INFLUENCIADORES FAVORITOS\n\nO Twitter te mantém conectado com as maiores celebridades do mundo e os influenciadores mais famosos do Brasil, como Annita (@Annita), Paulo Coelho (@PauloCoelho), Deborah Secco (@dedesecco), Evaristo Costa (@evaristocosta), Taís Araujo (@taisdeverdade) e muitos outros! Comente as notícias à medida que elas acontecem. Converse sobre assuntos diversos. Comente e responda às publicações dos seus times de futebol, canais de televisão, ícones culturais e pensadores políticos que você mais gosta. Estar em contato com o esporte, a política, a arte e a cultura nunca foi tão fácil.\n\nCRIE UM PERFIL CATIVANTE\n\n- Personalize seu perfil e adicione uma foto, descrição, localização e imagem de fundo.\n- Tweet com frequência e otimize as suas publicações.\n- Publique conteúdo visual.\n- Use hashtags nos seus tweets.\n- Atraia seguidores de fora do Twitter.\n\nSAIBA O QUE É TENDÊNCIA AGORA\n\nDescubra as hashtags em destaque e as últimas notícias internacionais. Não importa se você quer saber as novidades do Brasileirão ou das ligas internacionais, as fofocas mais recentes das celebridades e as notícias do mundo do entretenimento ou de política e economia, o Twitter é a sua fonte de informação.\n\nParticipe da conversa ou assista a transmissões ao vivo para interagir com grandes audiências diretamente do seu celular. Entre ao vivo, crie os seus próprios eventos, compartilhe vídeos ou simplesmente acompanhe os acontecimentos pelo mundo.\n\n*Política de Privacidade: https://twitter.com/pt/privacy\n*Termos e Condições: https://twitter.com/pt/tos\n\n\nCompartilhamos dados de identificação do dispositivo com alguns parceiros de publicidade, entre eles, aberturas de aplicativos que ocorrem antes da inscrição. Veja mais detalhes aqui: https://help.twitter.com/pt/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "Notícias",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "1458740001",
    "appId": "com.snowcorp.stickerly",
    "title": "Sticker.ly - Sticker Maker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/96/a1/4d96a1e5-cf0e-6581-865c-27da16558518/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/sticker-ly-sticker-maker/id1458740001?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Descubra milhões de figurinhas animadas divertidas para WhatsApp e crie suas próprias figurinhas.\n- Explore milhões de figurinhas animadas divertidas e use em suas conversas e em seu status\n- Crie figurinhas animadas a partir de suas fotos com a nova tecnologia de Recorte Automático\n- Exporte facilmente suas figurinhas animadas para o WhatsApp (WAStickerApps)\n- Compartilhe seus pacotes de figurinhas animadas com os amigos através de links personalizados\n\n\nVeja como criar um pacote de figurinhas para o WhatsApp.\n1. Dê um nome ao seu pacote de figurinhas.\n2. Selecione fotos e recorte-as.\n3. Adicione legendas para dar mais personalidade a suas figurinhas.\n4. Exporte suas figurinhas para o WhatsApp e envie para seus amigos.\n\n\nFique atualizado com o Sticker.ly!\n– Site oficial: http://www.sticker.ly\n– Página oficial no Facebook: https://facebook.com/stickerly.official\n– Siga-nos no Instagram: \nhttps://instagram.com/stickerly.official\nhttps://instagram.com/stickerly.brasil\n\n\nTecnologia de processamento de imagens por SenseTime.",
    "developer": "SNOW INC.",
    "developerUrl": "https://apps.apple.com/br/developer/snow-inc/id1244624324?uo=2",
    "developerId": "1244624324?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-04-11T16:01:02-07:00"
  },
  {
    "id": "897446215",
    "appId": "com.canva.canvaeditor",
    "title": "Canva: Design, Foto e Vídeo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/2d/32/ef/2d32ef0e-f57f-115e-d2da-1e59607918e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/canva-design-foto-e-v%C3%ADdeo/id897446215?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Canva coloca o poder do design gráfico ao alcance de todos! Crie designs incríveis usando as suas fotos e vídeos, mesmo sem ser um profissional!\n\nPrecisa de um Story do Instagram, logotipo ou convite de aniversário? Dá para criar tudo isso e mais com o editor do Canva. Você pode usar o Canva no seu iPhone, iPad e computador, assim pode continuar editando seus designs onde quiser.\n\nCOMO USAR O CANVA\n1. Comece do zero ou escolha um template\nComece com um design em branco ou economize tempo usando um dos nossos 60 mil templates grátis criados por profissionais.\n\n2. Adicione texto às fotos\nAcrescente frases ou outros textos às suas fotos. Edite a fonte (são mais de 700 opções!), tamanho, cor, espaçamento e posição.\n\n3. Use a imagem perfeita\nFaça upload de imagens da galeria do seu celular ou escolha uma foto ou ilustração premium do nosso acervo.\n\n4. Edite imagens como um profissional\nUse nosso editor de fotos gratuito para aplicar filtros, regular o brilho, adicionar um efeito de vinheta e muito mais.\n\n5. Mostre para todo mundo\nCompartilhe seus designs pelo Instagram, WhatsApp ou e-mail ou salve sua criação no seu dispositivo.\n\n*NOVO* SEU EDITOR DE FOTOS COMPLETO\n• Assuma o controle do visual e estilo das suas imagens. Consiga resultados profissionais em minutos• Remixe suas fotos com ferramentas fáceis de usar, ajustes arrastáveis e mais \n• Você vai amar nossos filtros estéticos, além de foco e otimização automáticos• Aplique efeitos estilosos, retoque rostos e visualize seus designs em canecas, camisetas e cartazes. \n• Faça tudo em um só lugar - Edite e compartilhe fotos, tudo no Canva. Não precisa trocar de app\n\nEDITAR VÍDEOS PELO CELULAR? COM O CANVA, VOCÊ PODE\n• Edite, ajuste e corte com facilidade — é rápido até pelo celular \n• Insira transições, efeitos e áudios. Use nossa biblioteca grátis ou suas próprias mídias.\n• Filme e compartilhe em um fluxo perfeito. Compartilhe direto no YouTube e mais\n\nUSE O CANVA PARA SOCIAL MEDIA\n• Stories e Destaques dos Stories do Instagram\n• Posts e capas para Facebook\n• Banner para Twitter e miniaturas para YouTube\n• Cartões, convites, montagens de fotos e posts para todas as redes sociais\n\nUSE O CANVA PARA TUDO\n• Crie um logotipo, capa de livro ou design de blog\n• Para qualquer evento: cartão de aniversário, convite de casamento, convite online e mais\n• Aproveite nosso aplicativo de edição de imagens gratuito e intuitivo\n• Crie colagens, panfletos e banners para qualquer ocasião\n• Use frases motivacionais e memes criativos nos seus designs\n• Para empresas: folhetos, currículos, cartazes promocionais\n\nCRIE DESIGNS EM INSTANTES\nUse a Busca para encontrar templates rapidamente. Temos designs prontos de diversas temáticas para você criar convites, cartazes, logotipos, cartões de visita e muito mais! \n\nCOLABORE EM DESIGNS NO CANVA\nCrie uma equipe grátis para compartilhar e editar designs com amigos ou colegas e colaborar em apresentações, cartões de visita, folhetos e muito mais.\n\nCANVA PRO\nEconomize tempo, simplifique o trabalho e garanta a uniformidade visual da sua marca!\n\n• Aproveite acesso ilimitado a milhões de fotos, ícones e ilustrações de alta qualidade\n• Ajuste imagens e vídeos automaticamente para diferentes redes sociais com o Formato automágico\n• Defina fontes, cores e logotipos padronizados para sua marca\n\nA assinatura será renovada automaticamente a menos que essa opção seja desativada pelo menos 24 horas antes do fim do período de cobrança atual. Você pode gerenciar suas assinaturas de aplicativos através dos Ajustes da sua conta no iTunes. Ao adquirir uma assinatura paga, qualquer parcela não utilizada de um teste grátis será abdicada.\n\nhttps://about.canva.com/terms-of-use\nhttps://about.canva.com/privacy-policy \n\nObs.: pacotes de imagens adquiridos através de compras dentro do app pela App Store só estão disponíveis para uso no app do Canva para iPhone.\n---\n\nTem alguma pergunta ou comentário? Fale com a gente: http://canva.me/ios.",
    "developer": "Canva",
    "developerUrl": "https://apps.apple.com/br/developer/canva/id897446218?uo=2",
    "developerId": "897446218?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-10-15T03:23:37-07:00"
  },
  {
    "id": "891130066",
    "appId": "br.com.magazineluiza",
    "title": "Magalu: Cashback do Milhão",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/39/30/ee/3930eeab-439e-3423-d847-f4169d1f6d9c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/magalu-cashback-do-milh%C3%A3o/id891130066?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No SuperApp Magalu você aproveita milhares de ofertas online e com frete grátis* para TODO o Brasil! E agora com o novo Cartão Magalu² você realiza suas compras com 4% de cashback¹ e parcelamento em até 24x sem juros. Tudo isso com ZERO ANUIDADE! Baixe o aplicativo e aproveite todos os benefícios de comprar no Magazine Luiza!\n\nDINHEIRO DE VOLTA\n\nQue tal aproveitar todas as ofertas online do nosso saldão e ainda garantir parte do seu dinheiro de volta com o cashback do Magalu? Procure pelos produtos em nossa loja online com o selo Dinheiro de Volta, que garante parte do valor de volta na sua conta.\n\nE para ativar o cashback é muito fácil, basta baixar o app e ativar grátis a sua conta do Magalu Pay. E o melhor, seu saldo em conta não tem data de expiração e você pode utilizá-lo para fazer compras online no app, pagar contas e transferir dinheiro entre usuários.\n\nBELEZA E MODA ONLINE\n\nO Magalu é parceiro da Zattini, Netshoes e Época Cosméticos! Por isso, aqui em nosso aplicativo de compras você encontra diversas opções de roupas masculinas e roupas femininas para comprar online.\n\nAlém disso, em nossa loja online você também encontra vários produtos de beleza, maquiagens e perfumes das melhores marcas. Tudo isso em um só lugar! E o melhor, temos vários produtos com frete grátis* para todo o Brasil!\n\nCOMPRAS DE MERCADO\n\nCom nosso app de compras online, o mercado vai até você! Aqui, você encontra desde alimentos e bebidas até produtos de limpeza e produtos de higiene pessoal para comprar com apenas alguns cliques.\n\nFaça suas compras de mercado sem precisar sair de casa! São diversas categorias para você aproveitar nossas ofertas online e receber em todo o Brasil com frete grátis*. Tudo o que você precisa tem no Magalu!\n\nOFERTAS E PROMOÇÕES\n\nSe você quer economizar, está no lugar certo! No SuperApp Magalu você encontra promoções exclusivas e ainda pode aproveitar nosso cashback para receber parte do seu dinheiro direto na conta.\n\nConfira todas as categorias da nossa loja online com ofertas exclusivas para comprar celular, eletrônicos, eletrodomésticos, móveis e muito mais com preços imperdíveis. E você ainda pode aproveitar o frete grátis* para todo o Brasil.\n\nPARCEIRO MAGALU\n\nO SuperApp Magalu reúne milhares de lojas parceiras para que você possa encontrar tudo o que precisa em um único lugar! São diversas categorias para você comprar celular, informática, livros, eletrodomésticos, eletrônicos, móveis, roupas e tudo o que você desejar.\n\nCom o aplicativo de compras Magalu, você tem tudo na palma da mão para comprar com apenas alguns cliques. Aproveite as ofertas online exclusivas para economizar sem precisar sair de casa!\n\nBaixe agora mesmo e aproveite todas as promoções do nosso saldão. Aproveite ainda nosso cashback para ter dinheiro de volta na sua conta e usá-lo como quiser!\n\nO que você procura #temnomagalu!\n\n*Consulte o regulamento e condições de frete grátis. ¹Os clientes com cartão solicitado e aprovado até 31/05/2021 terão direito a 4% de cashback para compras feitas no app, no site ou nas lojas Magalu com o Cartão Magalu até 31/05/2022. O prazo para recebimento do cashback na carteira digital Magalupay é de até 30 dias após a realização da compra. Ative sua conta digital MagaluPay no SuperApp Magalu em até 90 dias para garantir o recebimento do Dinheiro de Volta. ²Sujeito à análise de crédito. Cartão Magalu isento de anuidade. Renda mínima R$ 800,00.",
    "developer": "Luiza Lab Consultoria em Inovacao Ltda",
    "developerUrl": "https://apps.apple.com/br/developer/luiza-lab-consultoria-em-inovacao-ltda/id794559098?uo=2",
    "developerId": "794559098?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2014-06-28T22:28:27-07:00"
  },
  {
    "id": "839711154",
    "appId": "br.com.intermedium",
    "title": "Inter: conta digital, finanças",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9c/f1/33/9cf1330f-d336-704d-f8d0-996bdec8bc67/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inter-conta-digital-finan%C3%A7as/id839711154?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Mude sua relação com seu banco! Baixe o Super App do Banco Inter, abra sua conta corrente 100% digital, completa e gratuita e tenha um cartão de crédito sem anuidade. Isso mesmo: todas as suas transações bancárias pelo app e Internet Banking e cartão de crédito com ZERO TARIFA. Sem letras miúdas e sem asteriscos.\r\n\r\nTudo que você precisa no seu banco digital, na palma da mão!\r\nVocê abre sua conta digital no Inter faz TEDs gratuitas com opção de agendamento, recarga de celular, compras com cashback no Shopping, pagamento com leitor de código de barras, saque gratuito nas Redes Banco24Horas e Saque e Pague, além de depósito por boleto ou cheque! E aqui você também pode começar a investir seu dinheiro para o futuro!\r\n\r\nMelhor do que os outros bancos digitais, o Inter é o único que oferece uma conta corrente completa e totalmente gratuita!\r\n\r\nCartão sem anuidade\r\nAbra sua conta digital de graça e peça seu cartão de crédito internacional sem anuidade direto pelo app (sujeito a análise) e acompanhe todas as informações pelo app. E você tem cashback sempre que paga as faturas em dia!\r\n\r\nPAI Investimentos\r\nConfira as opções de investimentos que nosso banco digital oferece na Plataforma Aberta Inter e trabalhe sua carteira como quiser. Comece a investir em renda fixa, poupança, renda variável, fundo de investimento, previdência privada e mais.\r\n\r\nShopping\r\nVocê compra tudo que precisa nas lojas parceiras em nosso Shopping, sem sair de casa, e ganha cashback em todas as compras. É dinheiro de volta pra você, direto na sua conta, pra usar do jeito que quiser. \r\n\r\nIntercel\r\nCom os planos de celular do Inter, você tem a maior cobertura do Brasil, internet sem cortes, apps essenciais sem gastar da sua franquia e cashback nas recargas. Tudo isso em planos a partir de 25 reais. \r\n\r\nSeguros\r\nSão várias modalidades de seguro, como Auto, Residencial, Proteção Financeira, Perda e Roubo de Cartão e Plano Odontológico, pra você e sua família ficarem protegidos.\r\n\r\nEmpréstimo\r\nEstá precisando de dinheiro? Confira nossas opções de empréstimo! Escolha a melhor opção pra você, dentre Crédito com Garantia de Imóvel, Crédito Consignado Público, Crédito Consignado Empresa Privada e Cartão de Crédito Consignado.\r\n\r\nVocê recebe seu salário de outros bancos digitais ou tradicionais? Faça a portabilidade do seu salário para o Inter e aproveite uma conta sem nenhuma tarifa.\r\nÉ microempreendedor individual? Com a sua Conta Digital, você pode pedir sua Conta MEI e usar o mesmo app para movimentá-la.\r\nÉ importante que você saiba que seus dados ficarão seguros com a gente durante todo seu relacionamento com o Inter. Ao baixar o app, poderemos enviar comunicações direcionadas pra você sobre a Conta Digital e sobre os produtos e serviços mais indicados.\r\n\r\nE reforçando sua segurança, além da biometria, senha do seu cartão Inter Mastercard e SMS, suas transações serão autenticadas pelo i-safe, que gera códigos temporários no próprio app.\r\n\r\nNão perca tempo! Baixe agora o Super App, abra sua Conta Digital, peça seu cartão de crédito e aproveite uma conta completa e 100% gratuita! \r\n\r\nEsse app foi desenvolvido para iOS (a partir da versão 10.0, modelo 5).\r\n\r\nQuer saber mais sobre a Conta Digital do Inter? Acesse o nosso site, www.bancointer.com.br, ou siga a gente nas redes sociais. Vamos adorar te ouvir! #contacomagente",
    "developer": "Banco Inter",
    "developerUrl": "https://apps.apple.com/br/developer/banco-inter/id648897084?uo=2",
    "developerId": "648897084?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2014-03-24T15:37:50-07:00"
  },
  {
    "id": "430647496",
    "appId": "br.com.mc-casasbahia",
    "title": "Casas Bahia: Comprar Online",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/e7/ef/28/e7ef2883-2113-209b-e3b7-6e6e9cd5bccb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/casas-bahia-comprar-online/id430647496?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Casas Bahia: Compras e Ofertas Online Encontre as melhores promoções, ofertas e descontos nas Casas Bahia, compre online os produtos que você deseja, baixe o app agora! \nQUAIS AS VANTAGENS DO APP? As vantagens são inúmeras, aqui tem uma lista delas pra você conferir e aproveitar:\n\n• Ofertas exclusivas\nNo aplicativo você encontra ofertas com preços exclusivos para aproveitar e comprar aquele produto que você já estava querendo.\n\n• Compre e Retire na Loja\nIsso mesmo além de ser rápido e fácil, ainda é super prático, você pode comprar com desconto e ainda retirar em uma loja próxima de você, e o melhor: sem pagar nada, é grátis!\n\n• Frete Grátis Exclusivo\nAqui você encontra Frete Grátis em diversos produtos, aproveitando uma compra online fácil, recebendo em casa rapidinho\n\n• Ofertas da TV\nUma lista atualizada toda semana com os descontos que você viu na TV pra não perder aquela oferta que você quer, tem smart TV, smartphone, móveis e muito mais.\n\n• Ranking de Ofertas\nSe o produto está bombando é porque ele é bom e barato, não? Desconto aqui é o que não falta, é só conferir! ^^\n\n• Acompanhamento de pedidos\nNo aplicativo é simples acompanhar a sua compra e saber os detalhes do seu pedido de onde você estiver.\n\n• Lista de favoritos\nFavorite os produtos que você mais gostou no “coraçãozinho” e crie sua lista personalizada, assim você pode acompanhar nossas promoções e comprar o seu produto no momento perfeito e com a melhor condição de pagamento.\n\n• Lista de Casamento\nCrie e gerencie a sua lista de casamento no aplicativo das Casas Bahia.\n\nO PRODUTO QUE VOCÊ PROCURA COM O MELHOR PREÇO!\n\nTudo que tem na loja e no site está na palma da sua mão e sempre com o melhor preço. No aplicativo das Casas Bahia você compra online com condições exclusivas os melhores produtos das principais categorias, baixe agora e aproveite:\n• Telefones e Celulares\nAs principais marcas e modelos de smartphones estão no app Casas Bahia. Sabe aquele aparelho com uma super câmera? Ou com muita memória? iPhone ou Galaxy? Você encontra aqui.\n\nTem Samsung, Apple, Motorola, LG e diversas outras marcas, do modelo mais simples até o mais potente, nós temos o celular correto para você e com desconto.\n\n• Eletrodomésticos\nTem geladeira moderna pra sua casa, tem fogão baratinho, lavadora econômica e muito mais.\nAs marcas mais desejadas com desconto para você aproveitar, Brastemp, Consul, Electrolux e diversas outras, vem conferir, baixe o aplicativo agora mesmo.\n\n• TV\nÉ TV de tela grande que você quer? No aplicativo você encontra a Smart TV do tamanho ideal pra sua sala, 43, 55, 60 polegadas ou maior, e ainda o melhor com imagem 4K, é alta resolução para assistir seus filmes e séries favoritos.\n\n• Móveis\nA sua procura pelo guarda-roupa de casal terminou, diversos modelos com estilos e designs incríveis. Uma casa completa com móveis bonitos e de qualidade só nas Casas Bahia, cozinha completa, sofá, colchão, mesas, cadeiras, tudo pra mobiliar o seu lar.\n\n• Eletroportáteis\nSe sua casa precisa de praticidade aqui você encontra uma infinidade de produtos para te ajudar nas tarefas do dia a dia, aspirador de pó, liquidificador, espremedor de frutas, fritadeira sem óleo, e etc.\n\nGaranta já os melhores produtos e preços, com segurança e condições de pagamento que só a Casas Bahia pode te oferecer.\n\nNão perca tempo e baixe agora!",
    "developer": "Cnova",
    "developerUrl": "https://apps.apple.com/br/developer/cnova/id413046272?uo=2",
    "developerId": "413046272?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-05-16T09:34:15-07:00"
  },
  {
    "id": "692808319",
    "appId": "com.schibsted.Bom-Nego-cio",
    "title": "OLX - Compra e venda online",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/07/3e/13/073e13c8-6472-ad65-f9ac-11912f21b47a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/olx-compra-e-venda-online/id692808319?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A OLX é a maior plataforma de compra e venda do Brasil.\n\nCom nosso aplicativo você encontra o precisa para comprar e vender produtos de forma simples e rápida! Crie anúncios para mais de 6 milhões de usuários diários ou encontre o produto que precisa mais perto de você. Ideal para quem vende e para quem compra. Instale já o app da OLX!\n\n\nAnuncie celular, serviços, roupa, eletrônico, carros e imóveis.\n\nVender, comprar ou trocar nunca foi tão fácil e tão bom!\n\n\nCom a OLX, você desapega do que não usa mais, encontra produtos em bom estado, serviços do mercado e realiza o negócio dos seus sonhos, como a compra de carros e imóveis.\n\n\nEstimulamos uma nova cultura de consumo: conectamos pessoas para que possam comprar, vender ou trocar de forma fácil e rápida. Queremos um mundo melhor, onde nossa comunidade se conecta de maneira colaborativa por meio da compra e venda de usados.\n\n\nQuando compradores e vendedores têm sucesso em suas compras e vendas, trazem valor para a comunidade. Com a OLX, todo mundo ganha e sempre faz um bom negócio.\n\n\nBaixe nosso aplicativo grátis e comece agora mesmo!",
    "developer": "bomnegócio.com",
    "developerUrl": "https://apps.apple.com/br/developer/bomneg%C3%B3cio-com/id692808322?uo=2",
    "developerId": "692808322?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2013-09-06T19:17:11-07:00"
  },
  {
    "id": "474505665",
    "appId": "com.itau.iphone.varejo",
    "title": "Banco Itaú",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/87/1e/96/871e9633-1a8d-508a-2814-6a0065d4550f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-ita%C3%BA/id474505665?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O app é exclusivo para clientes Itaú, então se você ainda não é correntista Itaú, baixe o app e abra sua conta de forma prática e segura!\n\n\n\nO Itaú Click é o novo cartão de crédito sem anuidade que dá match com você! Peça já o seu ou veja as opções disponíveis pelo aplicativo.\n\n\n\nO nosso app está cada vez mais moderno para apoiar você neste momento. Com ele, você gerencia sua conta de forma segura e sem sair de casa!\n\n\n\nEntenda tudo o que você pode fazer pelo app do Banco Itaú:\n\n\n\n◉ RECONHECIMENTO FACIAL\nInstale o iToken por meio do reconhecimento facial e aproveite diversos serviços como transferências, pagamentos, Pix, entre outros com segurança e praticidade.\n\n\n\n◉ AUMENTAR O LIMITE DO SEU CARTÃO DE CRÉDITO\nAumente o limite do seu cartão de crédito direto pelo seu aplicativo, usando seu limite pré-aprovado.\n\n\n\n◉ INFORME DE RENDIMENTOS\nBaixe seu informe de rendimentos em formato PDF para imprimir, enviar por e-mail ou para outros aplicativos. São poucos cliques para você acessar essa NOVIDADE simples e fácil!\n\n\n\n◉ PIX\nCadastre suas Chaves Pix pelo app e realize transações a qualquer dia, para qualquer conta, com o dinheiro caindo na hora e sem pagar nada por isso!\n\n\n\n◉ MINHAS FINANÇAS\nAcompanhe e organize seus gastos.\n\n\n\n◉ TRANSFERÊNCIAS\nFaça transferências com Pix ou outro meio de pagamento pelo nosso app para contas Itaú ou de qualquer outro banco.\n\n\n\n◉ PAGAMENTOS\nVocê consegue fazer pagamentos utilizando a câmera do celular para ler o código de barras, abrindo PDF do e-mail, agendando ou configurando pagamentos em débito automático.\n\n\n\n◉ CONSULTA DE SALDO\nAcompanhe seu saldo, extrato, e todas as transações da sua conta corrente e poupança pelo app.\n\n\n\n◉ COMPROVANTES\nVocê pode enviar seus comprovantes via WhatsApp, Facebook Messenger, SMS ou email sem precisar tirar prints.\n\n\n\n◉ CARTÕES DE CRÉDITO E DÉBITO\nSolicite um novo cartão de débito, crédito, ou cartão virtual para compras online, acompanhe gastos, e pague faturas pelo app.\n\n\n\n◉ INVESTIMENTO\nGerir seus investimentos ou realizar novos nunca foi tão simples.\n\n\n\n◉ EMPRÉSTIMOS\nExistem vários tipos de crédito para usar do seu jeito, como o crédito imobiliário, por exemplo. E se o valor estiver pré aprovado, o dinheiro cai na hora!\n\n\n\n◉ RENEGOCIÇÃO\nPara te ajudar a sair do vermelho, no app você pode renegociar dívidas da conta ou cartão de crédito.\n\n\n\n◉ RECARGA DE CELULAR\nEm poucos cliques você pode recarregar seu celular pré-pago.\n\n\n\n◉ SEGURO VIAGEM\nSão diversas soluções de seguros e serviços para viagem.\n\n\n\n◉ IPHONE PRA SEMPRE\nO novo programa do Itaú te permite comprar um iPhone no app e parcelar no cartão de crédito sem juros. Escolha o iPhone que você mais gosta e aproveite!\n\n\n\n● APPLE PAY\nVocê sabia que pode adicionar o seu Itaucard Mastercard ou Itaucard Visa no Apple Pay e fazer pagamentos apenas com a aproximação do seu celular? acesse já em serviços > Apple Pay.\n\n\n\nDesfrute de todas as vantagens de ser cliente do Banco Itaú.\n\n\n\nBaixe o app e tenha o seu banco na palma da mão!",
    "developer": "Itaú Unibanco S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ita%C3%BA-unibanco-s-a/id340461284?uo=2",
    "developerId": "340461284?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2011-10-25T07:47:02-07:00"
  },
  {
    "id": "613365711",
    "appId": "br.com.santander.minhacontapf",
    "title": "Banco Santander Brasil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/7b/10/d07b10b9-af8c-be66-162a-8216fd1377c6/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-santander-brasil/id613365711?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com o Aplicativo Santander, você pode acessar a sua conta a qualquer hora e em qualquer lugar! Confira as principais facilidades do nosso App:\n\n• Touch ID* para acessar sua conta\n• Consulta de saldo e extrato\n• Pagamento de contas sem digitar o código de barras, usando a câmera do seu celular ou compartilhando um PDF\n• Transferências (DOC/TED)\n• Consulta e compartilhamento de comprovantes por e-mail e WhatsApp\n• Consulta e pagamento da fatura do seu cartão de crédito\n• Recarga de celular, com a opção de Recarga programada\n• Contratação de crédito\n• Consulta, aplicação e resgate de investimentos\n• Consulta e visualização de detalhes de seguro\n• Controle financeiro, através do Santander On, para que você entenda melhor sua vida financeira e tome as melhores decisões relacionadas a crédito, situação do seu CPF, gastos, recebimentos, limites e rendas.\n\nBaixe agora e resolva o que você precisa!\n\n*Disponível para Iphone 5S ou superior.",
    "developer": "Banco Santander (Brasil) S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/banco-santander-brasil-s-a/id613365714?uo=2",
    "developerId": "613365714?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2013-04-26T21:18:10-07:00"
  },
  {
    "id": "1186059012",
    "appId": "br.com.uol.pagseguro.PSAccount",
    "title": "Banco PagBank PagSeguro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/2b/6c/26/2b6c2648-21d0-b830-908b-31a9850ab154/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-pagbank-pagseguro/id1186059012?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Abra já sua conta digital gratuita no PagBank! Tenha um banco digital completo e grátis na palma da mão, com serviços acessíveis e descomplicados e seu saldo pode render mais que a poupança.\r\n\r\n- Pague combustível, contas e boletos grátis pelo app\r\n- Tenha assistência saúde que cabe no seu bolso\r\n- Peça seu cartão de crédito grátis e sem anuidade\r\n- Faça TEDs grátis para qualquer banco\r\n- Recarregue seu celular e serviços de streaming e mobilidade urbana\r\n- Consulte saldo e extratos em tempo real\r\n\r\nE muito mais...\r\n\r\nCONTA RENDEIRA\r\nRemuneração de 100% do CDI para saldo que você deixa parado na conta por 30 dias\r\n\r\nPAGINVEST\r\nEncontre investimentos com boa rentabilidade para alcançar seus objetivos\r\n\r\nPAGBANK SEGUROS \r\nAgora você pode contratar um Seguro Residencial ou de Acidentes Pessoais com preço que cabe no seu bolso\r\n\r\nPAGBANK SAÚDE\r\nRealize exames, consultas médicas e odontológicas sem filas e com até 70% de desconto, compre remédios mais baratos e concorra a prêmios todo mês\r\n\r\nSHELL BOX\r\nUse seu saldo PagBank para abastecer nos postos de gasolina habilitados com Shell Box\r\n\r\nCARTÕES PAGBANK\r\n\r\n- CARTÃO VIRTUAL DA CONTA: para você comprar online com mais segurança\r\n\r\n- CARTÃO DA CONTA: o jeito fácil e seguro de utilizar o seu saldo. Uso somente na função débito\r\n\r\n> CARTÃO PRÉ-PAGO: maior controle de gastos, é recarregável e pode ser usado em compras online e presenciais\r\n\r\n> CARTÃO DE CRÉDITO: sem anuidade ou faturas mensais, garante limite extra para compras à vista ou parceladas (sujeito à aprovação)\r\n\r\nAceitos no Brasil e no exterior, os cartões PagBank podem ser usados em compras em sites internacionais e para pagar serviços online. Peça o seu pelo app PagBank!\r\n\r\nTRANSFERÊNCIAS \r\nFaça transferências de dinheiro via PIX ou TED ilimitadas e grátis para qualquer banco\r\n\r\nPAGAMENTOS\r\nPague contas de luz, água, internet e telefone, e qualquer outro boleto com o saldo da sua conta, sem custos extras. Você ainda pode parcelar contas e boletos em até 12x com cartões de crédito de qualquer banco pelo app\r\n\r\nPORTABILIDADE SALARIAL\r\nTraga seu salário ganhe mais agilidade na hora de pagar contas e fazer transferências\r\n\r\nRECARGA SERVIÇOS\r\nUse o saldo da sua conta PagBank para comprar créditos para celular e serviços de mobilidade urbana e streamings de músicas, filmes e séries. Se você é de SP capital pode recarregar o Bilhete Único Comum e Estudante\r\n\r\nSAQUES GRÁTIS\r\nFaça saques nas redes Banco24Horas e Saque e Pague. No exterior, use a rede Cirrus para cartões Mastercard e rede Plus para cartões Visa\r\n\r\nPAGUE COM QR CODE\r\nUse a câmera do seu celular para pagar compras e receber pagamentos por QR Code\r\n\r\nINDIQUE E GANHE\r\nFaça renda extra indicando as maquininhas ou a conta digital para seus amigos\r\n\r\nDETRAN SP\r\nPague o IPVA e multas com o saldo da sua conta. Serviço disponível apenas para o Estado de São Paulo\r\n\r\nCHAT ONLINE\r\nTire suas dúvidas pelo próprio app\r\n\r\nFUNCIONALIDADES PARA VENDEDORES \r\n\r\n- SIMULADOR DE VENDAS: simule o quanto vai receber por cada venda, pela internet ou máquinas de cartão\r\n\r\n- COBRANÇA VIA BOLETO/LINK DE PAGAMENTO: faça cobranças por boletos bancários ou links de pagamento\r\n\r\n- PLANOS DE RECEBIMENTO: consulte e altere de forma fácil, as datas de recebimento das vendas\r\n\r\n- EXTRATO COM HISTÓRICO DE TRANSAÇÕES: consulte recebimentos, pagamentos e as movimentações de dinheiro em tempo real\r\n\r\n- ATIVAR MÁQUINA: agora você pode consultar o código de ativação, através do menu Vendas, e clicar em “Ativar Agora”\r\n\r\nMantenha o aplicativo sempre atualizado e as notificações ativas!",
    "developer": "PagSeguro Internet S.A",
    "developerUrl": "https://apps.apple.com/br/developer/pagseguro-internet-s-a/id1518875874?uo=2",
    "developerId": "1518875874?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-12-21T09:30:35-07:00"
  },
  {
    "id": "536321738",
    "appId": "com.globo.hydra",
    "title": "Globoplay: Assistir Online",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/69/83/10/69831055-3f46-f0f7-ae62-d1b081abffa7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/globoplay-assistir-online/id536321738?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Tudo junto? Só no Globoplay!\n\nO Globoplay evoluiu. Agora tem tudo que o globoplay tem mais os melhores canais da tv por assinatura. \nTudo AO VIVO e tudo junto. SporTV, GloboNews, GNT, Multishow, Gloob e muito mais.\nOs melhores filmes, séries e novelas. Todo o catálogo Globoplay para você assistir a todas as temporadas disponíveis.\nAssista no iPhone®, computador, iPad® ou Apple TV®. Baixe seus filmes e séries favoritas sem gastar sua internet.*\n \nAssinante Globoplay tem benefícios exclusivos:\n- Séries internacionais renomadas.\n- Estreias antecipadas de séries e produções exclusivas.\n- Grandes sucessos do cinema.\n- Capítulos e episódios completos de novelas, séries e programas de humor da Globo.\n- Os melhores canais da Globo, ao vivo.\n- Desenhos animados e séries do Gloob.\n- Produções históricas.\n- Baixar para assistir offline.\n\n E no Globoplay você pode gratuitamente:\n- Assistir aos programas de jornalismo, esportes e variedades.\n- Rever trechos das novelas, séries e programas de humor da Globo.\n- Acompanhar a Globo ao vivo no seu iPhone®, iPad®, computador ou Apple TV.\n\n*Prefira usar o Globoplay em redes Wi-Fi. Assistir a vídeos nas redes 3G e 4G pode consumir muito do seu pacote de dados.\n\nAssinaturas pelo iTunes:   O pagamento será debitado da sua conta do iTunes na confirmação da compra. A assinatura é renovada automaticamente a menos que você desligue a renovação automática com pelo menos 24 horas de antecedência do dia da cobrança. A cobrança será feita num prazo de 24 horas antes do vencimento no valor do plano selecionado por você.   A assinatura pode ser gerenciada por você e a renovação automática pode ser desativada no próprio dispositivo, em Ajustes. Caso seja oferecida degustação, qualquer período não utilizado da mesma será perdido após a assinatura.\n \nTermos e políticas:  \nAo fazer download deste aplicativo você concorda com nossos termos de uso e políticas de privacidade e comentários, localizados em www.globoplay.com/termosepoliticas.\n \nSuporte: suporte@globoplay.com",
    "developer": "GLOBO COM. E PART. S/A",
    "developerUrl": "https://apps.apple.com/br/developer/globo-com-e-part-s-a/id402288145?uo=2",
    "developerId": "402288145?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2012-08-27T17:54:51-07:00"
  },
  {
    "id": "1102452668",
    "appId": "br.com.serasaconsumidor.serasaapp",
    "title": "Serasa: Consulta CPF e Score",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/26/03/3d260344-eb23-7547-0373-e83efe5a386b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/serasa-consulta-cpf-e-score/id1102452668?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Oi, você está na Serasa! E isso é muito melhor do que você pode imaginar. No nosso app a consulta do seu CPF é grátis, e ainda, tem diversos serviços que ajudam você a conseguir crédito. Legal, né? \n \nOlha só tudo que você pode aproveitar no nosso aplicativo: Consulta de CPF grátis, negociação de dívidas em seu nome ou da sua empresa (CNPJ) com descontos, consulta da pontuação Serasa Score, ofertas de empréstimo e cartão de crédito, monitoramento do seu CPF, carteira digital com pagamento online e muito mais! \n \nConsulta de CPF - Grátis \nPara você ter um maior controle da vida financeira, é bom saber o que se passa com seu CPF. No nosso app, você pode verificar se há dívidas, protestos, ações judiciais ou cheques sem fundo registrados no seu nome.  \n \n \nConsulta do Serasa Score - Grátis \nO Serasa Score é uma pontuação que vai de 0 a 1000 e indica as chances de alguém pagar as contas em dia. Muitas empresas consultam seus pontos antes de fechar um negócio com você. No nosso app, você pode consultar seu score de graça e entender a melhor hora de contratar um serviço ou crédito.  \n \n \nRenegociação de Dívidas - Grátis \nTem alguma dívida em seu nome? No nosso app, você pode encontrar ofertas com até 90% de desconto para você renegociar suas dívidas e limpar seu nome ou da sua empresa. É simples e prático! Aqui, você pode se livrar das dívidas em até 3 minutos.  \n \n \nOfertas de empréstimo e cartão de crédito - Grátis \nEstá em busca de empréstimo ou cartão de crédito? Aqui no nosso app, você encontra mais de 25 empresas em um só lugar. Tem oferta de empréstimo pessoal, empréstimo consignado, empréstimo com garantia, cartão de crédito e cartão pré-pago.  \n \n\nProteção de dados e controle da vida financeira \nAumente a segurança dos seus dados e tenha maior controle da sua vida financeira com a conta Premium da Serasa. Com ela, você pode bloquear e desbloquear seu Serasa Score para consultas de terceiros; receber alertas sobre consultas ao seu CPF/CNPJ; saber quando seus dados vazaram na Dark Web; ser avisado quando houver uma dívida, protesto, negativação ou cheque sem fundo em seu nome.  \n \nCarteira digital \nQuer pagar contas e recarregar o celular de forma prática, rápida e segura? Com a carteira digital Serasa, você faz tudo isso sem filas e sem sair de casa. Assim, você não precisa baixar outros apps financeiros para pagar suas contas de água, luz, telefone e boletos de compras. Faça tudo no app da Serasa.  \n \nViu quanta coisa legal? Estamos nos esforçando bastante para melhorar a vida financeira de todes. Aproveite todos os benefícios  \n \nSeja bem-vinde à Serasa.",
    "developer": "Serasa Experian",
    "developerUrl": "https://apps.apple.com/br/developer/serasa-experian/id413168736?uo=2",
    "developerId": "413168736?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-04-26T05:17:17-07:00"
  },
  {
    "id": "475915064",
    "appId": "br.com.vivo.meuvivo",
    "title": "Meu Vivo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/93/5a/30/935a301e-593c-95d7-78c8-68a33a530ed7/VivoMovelBR-AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/meu-vivo/id475915064?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O app Meu Vivo é o jeito mais fácil de gerenciar seus serviços Vivo. Por aqui você pode acompanhar o que acontece no seu plano, na hora que quiser.\n\n\nVeja o que você pode fazer no Meu Vivo:\n• Consultar a 2ª via da sua conta e informar pagamentos;\n• Usar o código de barras para pagar sua conta;\n• Acompanhar o consumo da sua internet de forma rápida e fácil;\n• Consultar o saldo, a validade dos seus créditos e o extrato de consumo;\n• Ter mais informações sobre os benefícios do seu plano;\n• Compartilhar internet: se você é Cliente Vivo Turbo ou Vivo Controle, pode enviar e pedir internet para seus contatos Vivo;\n• Ganhar mais praticidade no dia a dia cadastrando o Débito Automático e a Conta Digital (para receber sua conta por e-mail);\n• Ativar pacotes de dados;\n• Renovar, consultar ou ativar suas promoções;\n• Contar com o suporte técnico para tirar dúvidas e configurar a sua internet;\n• Receber recomendações de produtos e serviços Vivo através da aba \"Descubra\";\n• Agendar seu atendimento nas lojas direto do celular;\n• Clientes Pós-pago podem ativar o roaming internacional antes de viajar e contratar pacotes pelo Vivo Travel.\n\nFacilidades para Clientes Plano Família:\n• Gerencie e distribua a franquia de internet entre as linhas titular e dependente;\n• Consulte individualmente a internet de todas as linhas do plano;\n• Visualize separadamente: consumo de dados, pacotes adicionais e bônus; Observação: somente a linha titular pode fazer novas configurações e gerenciar o plano.\n\nO aplicativo poderá efetuar testes de velocidade de download e upload cujos resultados serão utilizados, unicamente, para fins de estudos de performance da banda larga do celular.\n\n* Clientes Vivo Easy podem usar o app Vivo Easy e clientes Controle Cartão de Crédito, acessam o Meu Vivo somente pelo computador através de https://www.vivo.com.br/meuvivo",
    "developer": "VIVO",
    "developerUrl": "https://apps.apple.com/br/developer/vivo/id389577046?uo=2",
    "developerId": "389577046?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2011-12-04T09:51:10-07:00"
  },
  {
    "id": "1013231476",
    "appId": "com.google.meetings",
    "title": "Google Meet",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/bd/2f/1a/bd2f1a14-15c5-152b-7424-d4c2f1a1cc3c/contsched.dbzrmimh.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/google-meet/id1013231476?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Conecte-se, colabore e divirta-se com segurança em qualquer lugar. Com o Google Meet, todos podem criar e participar de videochamadas seguras e com alta qualidade para até 250 pessoas.\n\nSegurança: as videochamadas são criptografadas em trânsito, e nossas diversas medidas são atualizadas continuamente para aumentar a proteção.\nReuniões grandes: convide até 250 participantes da mesma equipe ou de fora da sua organização para uma videochamada.\nInteração: sem interromper a reunião, faça perguntas, participe de enquetes e levante a mão.\nAcesso fácil em qualquer dispositivo: compartilhe um link e convide sua equipe a participar das conversas com um clique em diferentes dispositivos.\nCompartilhamento de tela: apresente documentos, slides e muito mais durante uma videoconferência.\nLegendas instantâneas: com a tecnologia do Google de conversão de voz em texto.\n\n*Nem todos os recursos estão disponíveis gratuitamente para os usuários.\n\nQualquer pessoa pode clicar em um convite para participar de uma reunião no Meet.\nNo entanto, alguns recursos só estão disponíveis para os clientes do Google Workspace.\n\nVeja o que você e sua equipe podem fazer no Google Workspace:\nUse recursos úteis, como legendas instantâneas, salas temáticas e cancelamento de ruído* para tornar as reuniões mais produtivas.\nParticipe de reuniões em qualquer lugar. Cada reunião organizada pelos usuários do Google Workspace também cria um número de acesso por telefone. Isso permite que todos os convidados participem, mesmo sem Wi-Fi ou dados móveis.\n\n* Não disponível em todos os planos do Google Workspace.\n\nAviso de permissões\nCâmera: é necessária para as pessoas verem você durante as videochamadas.\nMicrofone: é necessário para as pessoas ouvirem você durante as reuniões.\nBiblioteca de fotos: é necessária para você selecionar a foto do perfil da sua conta.\nNotificações: permitem que você receba notificações úteis durante a chamada.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2017-02-27T07:03:13-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/c8/b4/14/c8b4141e-92ae-c267-83b0-71ac7ddc5f12/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Assista a filmes, séries e esportes, incluindo Amazon Originals como The Boys, The Marvelous Mrs. Maisel e Tom Clancy’s Jack Ryan, além de recomendações exclusivas para você.\r\n\r\nRecursos do app:\r\n• Baixe os vídeos para assistir offline.\r\n• Compre ou alugue filmes e séries populares novos (a disponibilidade varia de acordo com a loja).\r\n• Transmita do seu celular ou tablet para uma TV usando o Chromecast.\r\n• Perfis de diversos usuários permitem a criação de experiências de entretenimento personalizadas.\r\n• Conheça os bastidores de filmes e séries com o acesso ao X-Ray, integrado ao IMDb.\r\n• Assista na Apple TV fazendo download do app tvOS separadamente (requer uma Apple TV de 3ª geração ou posterior).\r\n\r\nSe você assinar o Prime Video por meio do iTunes (onde disponível), a cobrança é efetuada em sua conta do iTunes na página de confirmação de compra. Sua assinatura será renovada todo mês automaticamente, a não ser que você desative a renovação automática pelo menos 24 horas antes do fim do período do plano atual. Sua conta é cobrada nas últimas 24 horas antes do final de cada período do plano pelo preço do plano selecionado. Gerencie sua inscrição e desative a renovação automática em sua Conta ou no iTunes.\r\n\r\nPara clientes localizados na União Europeia, no Reino Unido ou no Brasil: ao usar este app, você concorda com as Condições de Uso da Amazon e os Termos de Uso do Prime Video presentes aqui: www.primevideo.com/ww-av-legal-home. Consulte nossa Política de Privacidade, Notificação sobre Cookies e Política sobre anúncios publicitários baseados em interesses presentes aqui: www.primevideo.com/ww-av-legal-home. \r\n \r\nPara todos os outros clientes: ao usar este app, você concorda com as Condições de Uso da Amazon, a Política de Privacidade e os Termos de Uso do Prime Video presentes aqui: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/br/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2016-12-13T22:44:48-07:00"
  },
  {
    "id": "997362197",
    "appId": "com.camerasideas.InstaShot",
    "title": "InShot Editor de Vídeo Música",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/9a/99/0b/9a990b13-4ec5-2185-be4e-9c9f1af447a0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inshot-editor-de-v%C3%ADdeo-m%C3%BAsica/id997362197?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "InShot - editor de vídeo e fotos poderoso! Adicione música, efeitos de transição, texto, emoji e filtros, desfoque o fundo e etc!\n\n[Características]:\n\n[Edição básica de vídeo]\n- Apare e corte vídeos. Divida um clipe em vários.\n- Junte vídeos. Combine vários clipes em um.\n- Rebobine o clipe.\n- Ajuste a velocidade de vídeo.\n- Ajuste o volume dos vídeos.\n- Faça apresentações de slides.\n\n[Edição de vídeo avançada]\n- Rampa de velocidade. Ajuste a velocidade do vídeo com uma curva suave.\n- Quadro-chave. Adicione animação de quadro-chave para seu texto, adesivos e PIPs.\n- Imagem na imagem (PIP). Adicione camadas de vídeo e foto sobre o clipe.\n- Chave de croma. Remova a cor escolhida. Você pode usar esta ferramenta para fazer um vídeo em tela verde.\n- Mascarar. Adicione uma máscara de forma no PIP.\n\n[Música, efeitos e voz-overs]\n- Dê a sua música para o vídeo, com arquivos em MP3 e outros formatos.\n- Extraia áudio de outros vídeos.\n- Lotes de efeitos sonoros divertidos.\n- Adicionar voice-overs.\n- Fácil de sincronizar som com o vídeo, com recursos de linha do tempo.\n\n[Texto & Emoji]\n- Adicionar legendas em vídeo e foto. Muitas fontes estão disponíveis.\n- Adicionar emoji na foto.\n- Vários adesivos exclusivos. Estética, doodle, aniversários, festas, animais de estimação, neon, etc.\n- Com recursos de linha do tempo, fácil de sincronizar o texto e emoji com o vídeo.\n\n[Filtros e efeitos]\n- Filtros de estilo de filme e efeitos interessantes. Como retro, falha, fantasma, bestas e assim por diante.\n- Ajuste brilho, calor, HSL, destaques ... de seus vídeos e fotos.\n\n[Tela e fundo]\n- Planos de fundo coloridos. Desfoque os fundos.\n- Ajuste as proporções de vídeo e fotos. 1: 1 para Instagram, 9:16 para Tiktok, 16: 9 para YouTube.\n- Faça upload de fotos do álbum como plano de fundo.\n\n[Edição de fotos]\n- Adicione fundo para suas fotos.\n- Adicione filtros, texto e adesivos para decorar suas fotos.\n- Suporte para multi-edição de fotos. Você pode editar até 10 fotos ao mesmo tempo.\n- Faça uma colagem de fotos.\n\n[Compartilhado] \n- Resolução de saída de vídeo de alta. Suporte a exportação de 4K 60fps.\n- Compartilhar para aplicativos sociais. Instagram, Tiktok, Whatsapp, Facebook, etc.\n\n[Subscrição ilimitada do InShot]\n- A subscrição ilimitada do InShot dá-lhe acesso a todas as funcionalidades e materiais de edição pagos, incluindo autocolantes, conjuntos de filtros, entre outros. As marcas de água e os anúncios serão removidos automaticamente.\n\n- A subscrição ilimitada do InShot é faturada mensal ou anualmente à taxa correspondente ao plano selecionado. Além disso, se necessário, é disponibilizado um pagamento único, o que não constitui um dos planos de subscrição.\n\n- A subscrição ilimitada do InShot é renovada automaticamente na data de faturação seguinte. Pode desativar a renovação automática 24 horas antes do final do período atual. A loja do iTunes cobra as taxas de subscrição com uma confirmação da compra. É possível desativar a renovação automática nas definições da conta após a compra.\n\n[Termos de utilização]\nhttps://inshot.cc/terms/terms.pdf\n\n[Política de privacidade]\nhttps://inshot.cc/terms/privacy.pdf\n\nAlguma dúvida sobre o InShot? Entre em contato conosco em inshot.ios@inshot.com. Suas idéias e comentários são importantes para nós.\n\nPara mais notícias e tutoriais do InShot, siga-nos no YouTube @InShot Video Editor.\n\n[Isenção de responsabilidade:]\nInShot; Não é afiliado, afiliado, endossado, patrocinado ou de qualquer forma oficialmente afiliado ao YouTube, Instagram, TikTok, Facebook, Twitter.\n\nAcknowledgements:\nFUGUE Music\nhttps://icons8.com/music/",
    "developer": "InstaShot Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/instashot-inc/id867586329?uo=2",
    "developerId": "867586329?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2015-06-11T10:51:54-07:00"
  },
  {
    "id": "336954985",
    "appId": "br.com.bradescora.app",
    "title": "Banco Bradesco",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/14/20/5c/14205c87-f075-09e4-8eb2-3edb5cfb799a/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/banco-bradesco/id336954985?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Sabia que, com o App Bradesco, dá para abrir sua conta sem precisar ir à agência?\n\nE o melhor: ao abrir sua conta pelo App, você ganha um ano de isenção na tarifa da Cesta de Serviços Classic 1, um ano de isenção na anuidade do Cartão de Crédito Elo Internacional, dois anos de mensalidade grátis na Veloe e outros benefícios especiais :) Saiba mais e confira as condições em banco.bradesco/abrasuaconta\n\nConheça um pouco das novas experiências, das funcionalidades e dos serviços que podem facilitar seu dia:\n\n•\tPix: faça transferências em poucos segundos pra qualquer banco, na hora que quiser usando apenas celular, CPF ou e-mail. E o melhor: sem pagar nada. Também dá pra criar QR Codes pra receber pagamentos.\n\n•\tLeitor do código de barras: pague suas contas sem precisar digitar os números. É só apontar a câmera do celular para o boleto que os dados são preenchidos automaticamente.\n\n•\tLeitor de PDF: ao receber um boleto em PDF, compartilhe com o App Bradesco pra fazer o pagamento, que os dados são preenchidos automaticamente.\n\n•\tTransferências entre Contas Bradesco por comando de voz: conte com a BIA para facilitar seu dia a dia na hora de fazer uma transferência entre Contas Bradesco. Para usar o serviço, basta acessar sua conta pelo App, tocar no microfone e falar com a BIA.\n\n•\tTeclado Bradesco: consulte saldos e faça transferências por meio de aplicativos que usam o teclado do seu celular. Assim, você pode transferir pra um amigo sem sair de uma conversa de WhatsApp, por exemplo.\n\n•\tCarteira digital: uma opção prática, rápida e moderna para pagar suas compras. Pelo App, é só adicionar seu Cartão Bradesco na carteira digital Apple Pay* pra começar a fazer pagamentos de forma ágil e muito fácil.\n\n•\tTem Apple Watch**? Então, aproveite e integre-o ao nosso App para consultar saldos e acessar sua Chave de Segurança.\n\n•\t3D touch: atalho para as funções Chave de Segurança, acesso à conta, pagamentos, transferências e BIA\n\nTemos outros produtos inovadores: acesse banco.bradesco/inovacao e descubra!\n\nSERVIÇOS E FUNCIONALIDADES\n•\tSaldos, extratos e limites\n•\tPagamentos \n•\tTransferências\n•\tCadastro de conta e aumento de limite diário para fazer TED\n•\tRecargas de celular\n•\tCadastro no serviço de recarga de celular pelo Twitter\n•\tPedido e depósito de cheques\n•\t2ª via de comprovantes de pagamentos, transferências e recargas, além de compartilhamento on-line direto pelo App\n•\tContratação de empréstimos, consórcios, seguros, crédito imobiliário, planos de previdência e investimentos (consulta, aplicação e resgate)\n•\tRecuperação da Chave de Segurança (ao excluir o App Bradesco e baixar de novo, você reativa sua Chave de Segurança sem sair de casa. Mas fique atento: a reativação só vale se for no mesmo aparelho e caso o celular não tenha sido formatado)\nE não para por aí! Você ainda conta com a BIA para tirar suas dúvidas. Fale com ela pelo App Bradesco ou pelo WhatsApp (11 3335 0237).\n\nO melhor é que você aproveita todas essas vantagens sem gastar seu pacote de internet. Acesse o regulamento em: banco.bradesco/termos \n\nAh, conta pra gente, pelo Facebook.com/Bradesco ou Twitter: @Bradesco, o que está achando do App.\n\n* Para consultar os cartões elegíveis, acesse a opção Cartões, no App Bradesco, toque na carteira digital e em Mais detalhes.\n** Disponível a partir das versões iOS 9 e WatchOS 2.2. \n*** Funcionalidade disponível para celulares com câmera de foco automático.\n\nO Aplicativo Bradesco é compatível com sistema operacional igual ou superior ao iOS 10.",
    "developer": "Banco Bradesco SA",
    "developerUrl": "https://apps.apple.com/br/developer/banco-bradesco-sa/id668665076?uo=2",
    "developerId": "668665076?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2009-11-04T19:07:22-07:00"
  },
  {
    "id": "1396096726",
    "appId": "br.com.bancobmg.banco-digital-bmg",
    "title": "Bmg: Conta Digital sem tarifa",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e8/6c/68/e86c688b-137e-cce0-985f-d0e93516e6ab/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bmg-conta-digital-sem-tarifa/id1396096726?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Abra sua Conta Digital Bmg e aproveite os benefícios: \r\n- transferências com o Pix;\r\n- cartão de crédito sem anuidade;\r\n- cashback sempre que usar o cartão no débito e no crédito;\r\n- arredondador de centavos que te ajuda a poupar sempre que usar a conta;\r\n- investimentos seguros com taxa zero de corretagem.\n\n\n\r\nTenha todos os serviços do internet banking: confira saldo, extrato, pague contas, consulte as faturas do cartão, faça depósito por boleto, saques ilimitados, realize investimentos, faça TED gratuitas e use o Pix! Conte ainda com planos de benefícios exclusivos:\n\n\r\nCARTÃO DE CRÉDITO SEM ANUIDADE\nCom a Conta Digital, você pode solicitar um cartão de crédito sem anuidade e consultar suas faturas pelo app. Você não paga anuidade para usar o cartão de crédito! Para analisar sua solicitação de cartão, temos nosso próprio modelo de análise de crédito.\n\n\r\nCARTÃO DE CRÉDITO CONSIGNADO\r\nPara você, aposentado, pensionista ou servidor público, temos um cartão de crédito sem anuidade, taxas de juros mais baixas que um cartão de crédito comum, desconto em folha de pagamento e limite pré-aprovado de 1,6x o seu benefício.\r\n\nCARTÃO VIRTUAL\r\nAlém do cartão físico, você pode utilizar o seu cartão virtual para comprar com segurança em sites e aplicativos. Acompanhe todas as transações do cartão de crédito físico e virtual pelo app da sua conta digital!\r\n\nCASHBACK\r\nCom o programa de cashback do Bmg, você ganha dinheiro de volta a cada vez que usa seu cartão. Receba até 6 vezes mais dinheiro de volta com o Volta Pra Mim!\r\n\nPIX\r\nCorrentista do nosso banco digital já tem acesso às transferências gratuitas. Agora, com o Pix, o dinheiro cai na hora! Cadastre-se e aproveite. \r\n\nEMPRÉSTIMO\r\nO Bmg tem o empréstimo que você precisa. Saiba qual perfil de empréstimo é ideal pra você e seu momento de vida, e tenha empréstimo com garantia, seu empréstimo usando um bem como garantia. \r\n \r\nPara aposentados, pensionistas do INSS e servidores públicos temos ainda:  \r\n \r\nEmpréstimo consignado: os menores juros do mercado, desconto em folha e sem boletos.\r\nPortabilidade de empréstimo: seu empréstimo onde você quer com rapidez e segurança.\r\nRefinanciamento de empréstimo: precisa de uma folga no orçamento? Com o refinanciamento, você quita os empréstimos anteriores e acessa mais crédito.\r\n \r\nPAGAR CONTAS\r\nPraticidade no pagamento de contas! Faça o pagamento das suas faturas no débito por boleto bancário com o banco digital Bmg. Gere o boleto do seu cartão de crédito pelo Internet Banking com apenas alguns cliques\r\n\nTED GRATUITAS\r\nRealize quantas TEDs quiser! Não importa se é para uma conta corrente Bmg ou para outro banco, com a conta digital você realiza transferências bancárias de acordo com sua necessidade!\r\n\nREALIZAR INVESTIMENTOS \r\nFaça investimento de forma simples pela conta digital. Temos as opções de CDB, LCI e LCA. Investimentos a partir de R$100 que rendem mais que poupança com a segurança que você exige.\r\n\nASSISTENTE VIRTUAL DUDA\r\nAcesse seu internet banking e conheça a Duda, a assistente virtual que te ouve de verdade! Dúvidas sobre como solicitar o cartão de crédito, usar o Pix ou realizar TED? A Duda te ajuda!\r\n\nATENDIMENTO POR APLICATIVO DE MENSAGEM\r\nFale com a Duda pelo aplicativo de mensagem! Acompanhe todas as informações da sua conta digital de forma simples e rápida.\r\n\nPLANO DE BENEFÍCIOS\r\nAbra conta de forma simples e tenha benefícios exclusivos! Com a conta digital sua vida financeira fica mais prática! Aproveite nossas facilidades e faça depósito em conta corrente, TED e pague as contas no boleto. Controle as informações da sua conta digital direto do celular!\r\n\nComo abrir conta corrente no Bmg?\r\nAbrir conta é simples, fácil e rápido pelo app! O banco digital para investimentos,  facilidades para pagamentos, transferências, depósito por boleto e controle do internet banking direto do celular! Com o Bmg você tem tudo o que uma conta digital pode oferecer! Baixe o app e faça parte do banco digital que tem tudo o que você precisa!",
    "developer": "Banco BMG",
    "developerUrl": "https://apps.apple.com/br/developer/banco-bmg/id1259944969?uo=2",
    "developerId": "1259944969?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2018-10-27T13:24:56-07:00"
  },
  {
    "id": "1442872271",
    "appId": "com.itau.iti",
    "title": "iti: banco digital do Itaú",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/90/c4/81/90c4815f-7bd8-11a6-2e64-9dc5820cafda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iti-banco-digital-do-ita%C3%BA/id1442872271?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "iti Itaú: o banco digital para você ir com tudo.\n\n\r\n\r\nO iti é um banco digital completo com cartão de crédito sem anuidade. Crie sua conta em até 4 minutos, sem comprovar renda, nem endereço!\n\n\r\n\r\nOlha só tudo que o banco digital iti oferece:\n\n\r\n\r\n◉ Cartões iti: Cartão de Crédito sem anuidade e o cartão da conta iti, um cartão pra fazer compras, assinaturas online e pagar nas maquininhas usando seu saldo.\n\n\r\n\r\n◉ Rendimento automático: seu saldo no iti rende mais que a poupança. \n\n\r\n\r\n◉ Fazer transferências sem taxas via Pix.\n\n\r\n\r\n◉ Pagar boletos: Faça o pagamento de boletos sem sair de casa.\n\n\r\n\r\n◉ Dinheiro de volta: Você pode ganhar dinheiro de volta com a itimania!\n\n\r\n\r\n◉ Recarga de celular pelo app, sem filas.\n\n\r\n\r\n◉ Pagar e receber pagamentos: Você pode transferir dinheiro e receber transferências de qualquer banco via Pix, além de fazer e receber pagamento de boletos.\n\n\r\n\r\n◉ Sacar dinheiro: Você pode sacar dinheiro da sua conta digital no Banco24Horas.\n\n\r\n\r\n◉ iti nas maquininhas: Pague via QR Code® nas maquininhas usando o seu cartão de crédito cadastrado. São mais de 2 milhões de maquininhas no Brasil.\n\n\r\n\r\nSe ficar com qualquer dúvida, você pode procurar ajuda no nosso site iti.itau/ajuda ou no app.\n\n\r\n\r\niti: vá com tudo!",
    "developer": "Itaú Unibanco S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ita%C3%BA-unibanco-s-a/id340461284?uo=2",
    "developerId": "340461284?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2019-07-19T00:00:00-07:00"
  },
  {
    "id": "1436799971",
    "appId": "com.czzhao.binance",
    "title": "Binance: Buy Bitcoin & Crypto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7b/54/7b/7b547bb9-4749-995e-034f-bdd9feb76b39/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/binance-buy-bitcoin-crypto/id1436799971?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A maior corretora do mundo por um motivo. Com mais de 200 moedas à sua escolha.\n\nCom a confiança de milhões de usuários em todo o mundo. Comece hoje e compre Bitcoin, Ethereum, Link, Temos, Cardano e Binance Coin, e mais, com taxas entre as menores no mercado de criptomoedas.\n\n\nVeja o que você pode fazer na Binance:\n\nBUSCANDO COMPRAR OU VENDER BITCOIN E OUTRAS CRIPTOMOEDAS? ESTA É NOSSA ESPECIALIDADE\n\nCompre Bitcoin, Ethereal, Bitcoin Cash, Litecoin e mais. Apenas faça uma transferência bancária e compre suas criptomoedas instantaneamente.\n\n\nQUER PODER FAZER TRADE COM MAIS DO QUE APENAS BITCOIN E ETHEREUM?\n\nEscola as mais de 200 cripomoedas que possuímos na plataforma, incluindo Bitcoin, Ethereum, Tezoz, Cardano e Binance Coin, além de estar sempre na frente para os lançamentos de outras moedas.\n\n\nÉ SEGURO?\n\nÉ triste que essa pergunta ainda precise acontecer no mundo de Bitcoin e criptomoedas, mas a gente entende! Na Binance, segurança é a nossa prioridade máxima quando falamos de resguardar os seus Bitcoin e outras criptomoedas. Seus fundos estão protegidos pelo nosso Secure Asset Fund for Users (Fundos SAFU), o que significa que protegemos você.\n\n\nVOCÊ SABIA QUE VOCÊ PODE GANHAR JUROS COM SEU BITCOIN E CRIPTOMOEDAS? VOCÊ PODE!\n\n\nGanhe dinheiro com suas criptomoedas e aproveite os melhores juros do mercado com a Poupança Binance & Staking. Os juros para stablecoins de dólares (USD) estão acima de 5%. Sua Poupança tradicional consegue ganhar essa? De jeito nenhum.\n\n\nQUER RECEBER ALERTAS QUANDO CERTAS CRIPTOMOEDAS BATEREM UM DETERMINADO PREÇO?\n\nVocê pode ativar alertas de preços em apenas um toque pra ficar por dentro dos últimos preços e tendências.\n\n\nÉ UM INICIANTE? A GENTE TE ENTENDE. É PROFISSIONAL? TEMOS UMA PLATAFORMA PRA VOCÊ TAMBÉM\n\nNovo no mundo cripto? Nosso Binance app tem um design focado para sua experiência no celular que te permite mudar do modo Lite para o modo Pro com um toque. Mantenha tudo mais fácil ou acesse as mais avançadas ferramentas de trading em um só app.\n\n\nPROCURANDO COMPRAS RECORRENTES?\n\nEstamos tornando mais fácil do que nunca comprar criptomoedas. Ative uma compra recorrente para Bitcoin e outras criptomoedas, você escolhe quanto você quer comprar e com que frequência, e o nosso Binance app faz o resto!\n\n\nBUSCANDO UMA FORMA DE USAR AS SUAS CRIPTOS? O BINANCE CARD ESTÁ CHEGANDO\n\nPrepare-se para pagar usando Bitcoin ou BNB em mais de 50 milhões de comércios por todo o mundo ao se inscrever para ter o seu Binance Card. Disponível em mercados selecionados.\n\n\nENVIE E RECEBA CRIPTOMOEDAS INSTANTANEAMENTE\n\nEnvie e receba criptomoedas de amigos e família, de e para sua carteira Binance com QR codes.\n\n\nSUPORTE PARA CLIENTES 24/7\n\nEstamos sempre aqui para ajudar, seja você um usuário antigo ou apenas começando. Acesse nosso chat 24h por dia, todos os dias, disponível em 8 línguas.",
    "developer": "Binance LTD",
    "developerUrl": "https://apps.apple.com/br/developer/binance-ltd/id1436799820?uo=2",
    "developerId": "1436799820?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2018-10-06T12:55:47-07:00"
  },
  {
    "id": "323229106",
    "appId": "com.waze.iphone",
    "title": "Waze – GPS e Trânsito ao vivo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/21/57/fc/2157fcfc-2d5a-82fc-4a18-45ca14b10fae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/waze-gps-e-tr%C3%A2nsito-ao-vivo/id323229106?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Fique sempre por dentro do que está acontecendo no caminho com o Waze. Mesmo que você saiba o caminho, o Waze lhe informa instantaneamente sobre o trânsito, obras, polícia, acidentes, e outras coisas. Se o trânsito está ruim na sua rota, o Waze irá alterá-la para economizar seu tempo.\n\nPor que Waze?\n◦ Veja o que está acontecendo - alertas sobre trânsito, polícia, perigos e mais no seu percurso\n◦ Chegue mais rápido - mudanças instantâneas de rota para evitar o trânsito e economizar tempo\n◦ Saiba quando você vai chegar - sua hora de chegada é baseada no trânsito em tempo real\n◦ Pague menos por combustível - encontre o combustível mais barato na sua rota\n◦ Dirija com Apple CarPlay - use o Waze painel do seu carro\n◦ Sempre encontre o caminho - escolha dentre uma variedade de vozes para guiá-lo no caminho\n\nEsteja preparado, dirija com o Waze.\n\n\nVocê tem o controle total sobre suas configurações de privacidade. Saiba mais sobre a política de privacidade do Waze, incluindo o acesso às informações e como são usadas, em: www.waze.com/legal/privacy",
    "developer": "Waze Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/waze-inc/id323229109?uo=2",
    "developerId": "323229109?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2009-08-01T14:14:40-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/1e/68/9a1e6810-e411-74b5-3e6b-d1925203a115/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom",
    "developerUrl": "https://apps.apple.com/br/developer/zoom/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "587366035",
    "appId": "com.picsart.studio",
    "title": "Picsart Editor de Foto e Vídeo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/db/9b/bb/db9bbbea-fff7-99a2-6e05-badb7a12a1e3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/picsart-editor-de-foto-e-v%C3%ADdeo/id587366035?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Junte-se à comunidade Picsart com mais de 150 milhões de criadores em todo o mundo. Com o editor de fotos e o editor de vídeo do Picsart, você pode dar vida à sua criatividade. Faça colagens de nível profissional, crie e adicione stickers, remova e troque planos de fundo rapidamente, experimente edições populares como Golden Hour, Selfies de Espelho e filtros retro VHS ou anos 2000. O Picsart é o seu editor multifuncional com todas as ferramentas que você precisa para dar um toque pessoal ao seu conteúdo e fazê-lo se destacar.\n\nRecursos do Picsart:\n\nEDITOR DE FOTOS\n• Experimente filtros da moda para fotos e os efeitos mais populares\n• Use o Removedor de Fundos para remover e substituir fundos\n• Limpe imagens e remova objetos indesejados com a ferramenta de Remoção de Objetos\n• Use milhões de imagens curadas e gratuitas ou edite suas próprias imagens\n• Adicione texto às fotos com mais de 200 fontes\n• Retoque selfies, altere a cor do cabelo, adesivos de maquiagem e mais\n• Desfoque fundos com a nossa ferramenta de seleção inteligente com tecnologia de IA\n• Vire e recorte fotos rapidamente\n• Adicione stickers às fotos e crie seus próprios stickers\n\nEDITOR DE VÍDEO\n• Crie e edite vídeos com o nosso editor de vídeo com música fácil de usar\n• Melhore seus stories do IG, TikTok e Reels\n• Adicione música aos seus vídeos usando a nossa extensa biblioteca de música do editor de vídeo\n• Recorte clipes de vídeo nas dimensões e proporções perfeitas\n• Experimente os efeitos Glitch de vídeo e outros filtros da moda no editor de vídeo\n• Apare vídeos ou use a fusão de vídeo inteligente para misturar vídeos\n• Crie utilizando o criador de slideshow com música\n• Adicione seus melhores momentos a uma colagem de vídeo\n\nCRIADOR DE COLAGENS\n• Crie colagens de fotos da moda com suas fotos favoritas\n• Experimente colagem em grade de fotos, colagem de estilo livre, álbum de recortes e molduras para fotos\n• Viralize com o nosso gerador de memes e compartilhe com amigos\n• Use o Criador de Histórias e melhore o seu Instagram com modelos de Histórias\n\nCRIADOR DE STICKERS + STICKERS GRATUITOS\n• Descubra mais de 60 milhões de stickers do Picsart\n• Adicione stickers às fotos para aumentar a diversão em suas edições\n• Baixe qualquer adesivo de graça e use-os instantaneamente\n• Faça seu próprio clipart e crie stickers personalizados exclusivos\n\nFILTROS E EFEITOS DE FOTO\n• Delineie selfies com os efeitos de Sketch populares\n• Transforme retratos em obras-primas artísticas com efeitos de Canvas\n• Faça Arte Derretida com stickers de efeito escorrido e ajuste o modo de mesclagem\n• Faça um desenho animado em segundos com incríveis efeitos Mágicos\n\nFERRAMENTA DE DESENHO\n• Use o Picsart Draw com pincéis, camadas e ferramentas de desenho profissionais personalizáveis\n• Rabisque em fotos e crie um efeito de roupa transparente\n• Comece com uma tela em branco para criar arte e ilustrações do zero\n\nREPLAY\n• Recrie as edições da moda em alguns cliques. Reduza o tempo de edição pela metade com passos fáceis e personalizáveis\n• Edite várias fotos no mesmo estilo.\n\nPICSART GOLD\n• A assinatura Picsart Gold concede acesso a um NOVO conteúdo EXCLUSIVO o tempo todo. Obtenha todos os recursos principais com uma experiência de edição sem anúncios.\n---\nComece sua assinatura de Picsart com um teste gratuito. Limitado a um teste grátis por conta. Uma vez que o teste acabar, você será cobrado a taxa nominal de assinatura. Sua assinatura Gold será renovada automaticamente a menos que a opção de auto-renovar seja desligado a menos de 24 horas antes do período atual. Se a sua assinatura tem algum desconto promocional, o desconto irá encerrar ao final do período atual e o valor padrão será cobrado na renovação. Vá na sua Conta iTunes em Assinaturas para gerenciar sua inscrição e para desligar a auto-renovação. Sua Conta iTunes será cobrada quando a compra for confirmada. Leia mais sobre nossos termos e condições aqui: https://picsart.com/terms-and-conditions",
    "developer": "PicsArt, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/picsart-inc/id587366038?uo=2",
    "developerId": "587366038?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-01-02T14:14:40-07:00"
  },
  {
    "id": "436672029",
    "appId": "com.alibaba.iAliexpress",
    "title": "AliExpress Shopping App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/67/0f/6f670ffe-a709-54fc-572b-dbb08065b1a4/AppIcon-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/aliexpress-shopping-app/id436672029?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O AliExpress é o aplicativo de compras online para todos, em qualquer lugar. Explore milhares\nde marcas de qualidade e mais de 200 milhões de itens de moda, casa, saúde,\ntecnologia, brinquedos, esportes, calçados e muito mais! Além disso,\naproveite o FRETE GRÁTIS em mais de 75% dos itens! Todos os novos usuários\ntambém aproveitam de ofertas exclusivas e presentes!\n\nENVIE UMA FOTO, ACHE SEU PRODUTO\n\nEnvie a foto de um produto para o buscador do AliExpress e encontre itens\nsimilares (ou idênticos) ao que você está procurando. Um jeito simples e\nfácil de achar o que deseja comprar.\n\nTOP CLASSIFICAÇÕES\n\nNa dúvida sobre a qualidade de um produto ou seriedade de uma loja? Cheque\ntodos os itens de acordo com o número de pedidos, visualizações e vezes que\nfoi adicionado ao carrinho. Compre das lojas mais confiáveis e veja, antes, o\nnível de satisfação de seus consumidores.\n\nGAMES DIVERTIDOS QUE GERAM DESCONTOS\n\nJogos como Fazenda Mágica e Cupomania divertem você e permitem, de quebra,\nganhar prêmios e descontos.\n\nSEÇÃO PERSONALIDADA\n\nNosso app analisa suas preferências e hábitos de compra e é capaz de gerar\numa lista com itens especialmente indicados para você.\n\nNÓS GARANTIMOS SUA COMPRA\n\nCaso seu item não seja entregue dentro do período de Proteção ao Comprador,\nvocê poderá solicitar reembolso e receber seu dinheiro de volta entre 15 e 30\ndias\n\nMAIOR VARIEDADE DE MEIOS DE PAGAMENTO\n\nFaça transações usando o método de sua preferência, como cartão de crédito,\nboleto ou por transferência bancária. Fácil e seguro.\n\nOUTRAS DESTAQUES DO APLICATIVO\n\n- Ofertas do Dia\n\n- Ganhe vários cupons e moedas\n\n- Gerencie seus pedidos e receba notificações sobre a entrega\n\n- Múltiplos idiomas e câmbio de moedas estrangeiras\n\n- Atendimento ao cliente 24h/7\n\nENVIE SEU COMENTÁRIO\n\nVocê gostou da sua compra no AliExpress? Diga o que você achou, adoraríamos\nouvir sua opinião!\n\nSe você encontrou algum problema ou gostaria de solicitar um novo recurso,\ndeixe um comentário no aplicativo clicando em \"Minha conta\" e\ndepois em \"Sugestões\".",
    "developer": "Alibaba",
    "developerUrl": "https://apps.apple.com/br/developer/alibaba/id744923901?uo=2",
    "developerId": "744923901?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-05-26T19:51:53-07:00"
  },
  {
    "id": "1463756032",
    "appId": "super.cleaner",
    "title": "limpar celular-phone cleaner",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/36/10/9e/36109e53-d461-5173-7a35-3134b9505842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/limpar-celular-phone-cleaner/id1463756032?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Melhor limpador de fotos duplicadas para excluir fotos duplicadas e semelhantes e liberar espaço. Rápido e fácil! Resultados 100% precisos. Inclui a opção de visualização e desfazer do arquivo. Tente agora!\r\n\r\nLimpe rapidamente o seu iphone com 1 clique!\r\nAlém do mais, nosso aplicativo suporta Widgets de bateria e armazenamento!\r\n\r\nPrincipais recursos do Cleaner:\r\n\r\n◆ SUPER CLEANER ◆\r\n- Limpe fotos e vídeos duplicados\r\n-Limpe fotos semelhantes\r\n-Remova rapidamente vídeos inúteis de diferentes tipos\r\n-Merge contatos duplicados por nome, número, e-mail\r\n-Excluir contatos incompletos\r\n-Backup de contatos\r\n- Widgets da bateria para verificar o estado da bateria facilmente\r\n- Widgets de armazenamento para verificar o armazenamento facilmente\r\nWidgets com fotos para dar estilo à sua tela inicial\r\n\r\n◆ TERMOS DE ASSINATURA ◆\r\n\r\nTítulo: Um ano - Super Cleaner Premium\r\nDuração da assinatura: 1 ANO\r\nPreço: gratuito por 3 dias, depois $ 39,99 / ano após o teste gratuito\r\n\r\nTítulo: Uma semana - Super Cleaner Premium\r\nDuração da assinatura: 1 SEMANA\r\nPreço: gratuito por 3 dias, depois $ 3,99 / semana após o teste gratuito\r\n\r\n\r\n\r\nTítulo: Promoção Super Cleaner de um ano - 3 dias grátis\r\nDuração da assinatura: 1 ANO\r\nPreço: gratuito por 3 dias, depois $ 19,99 / ano após o teste gratuito\r\n\r\n• O pagamento será cobrado na conta do iTunes na confirmação da compra\r\n• A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual\r\n• A conta será cobrada pela renovação dentro de 24 horas antes do final do período atual, e identificará o custo da renovação\r\n• As assinaturas podem ser gerenciadas pelo usuário e a renovação automática pode ser desligada acessando as Configurações da conta do usuário após a compra\r\n• Qualquer porção não utilizada de um período de teste gratuito, se oferecido, será perdida quando o usuário adquire uma assinatura para essa publicação, quando aplicável\r\n• Você pode cancelar uma avaliação gratuita ou assinatura a qualquer momento, desativando a renovação automática nas configurações de sua conta do iTunes. Isso deve ser feito 24 horas antes do final de uma avaliação gratuita ou do período de assinatura para evitar cobranças. O cancelamento entrará em vigor no dia seguinte ao último dia do período de assinatura atual e você será rebaixado para o serviço gratuito\r\n\r\nSe você tiver qualquer problema, feedback, sugestão ou apenas quiser dizer oi, sinta-se à vontade para nos enviar uma mensagem em \"mobileusercontact@gmail.com\" para que possamos continuar a trazer as melhores experiências e atualizações.\r\n\r\nPolítica de privacidade: https://docs.google.com/document/d/1E8EllV5fECOQ6TVwkj4fSncJZY9xH8B7GcxxvI3PgWs/edit\r\n6. Termo de uso: https://docs.google.com/document/d/1TFHHXHXBFrgUud7wOUqJUC156J3UWhTEA2dzQI3-QTY/edit",
    "developer": "Smart Tool Studio",
    "developerUrl": "https://apps.apple.com/br/developer/smart-tool-studio/id1080080426?uo=2",
    "developerId": "1080080426?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-08-17T16:09:18-07:00"
  },
  {
    "id": "1399617917",
    "appId": "br.com.correios.PreAtendimento",
    "title": "Correios",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/4a/b7/14/4ab7140b-1ff6-451c-a414-09b6d877204f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/correios/id1399617917?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Aplicativo de Pré-Atendimento dos Correios permitirá ao usuário agilizar o atendimento presencial nas agências. Em sua primeira versão, o aplicativo traz a funcionalidade de pré-postagem de encomenda nacional. Com esse APP o usuário poderá:\n\n§ Preencher e armazenar os dados de destinatários e remetentes;\n\n§ Registrar os dados de sua encomenda, como peso e dimensões;\n\n§ Selecionais serviços adicionais como Aviso de Recebimento, Declaração de Valor e Mão Própria;\n\n§ Ter acesso a preços e prazos para cada tipo de postagem;\n\n§ Selecionar a modalidade de postagem que melhor lhe atenda;\n\n§ Realizar a pré-postagem de sua encomenda, obtendo o número de identificação que deverá ser apresentado em qualquer agência dos Correios, onde será finalizado o atendimento.\n\n§ Imprimir o rótulo de endereçamento e a declaração de conteúdo.\n\nAlém de iniciar seu atendimento antes mesmo de chegar à agencia, o usuário do Aplicativo terá acesso mais rápido ao guichê, reduzindo o seu tempo de permanência na Loja dos Correios.\n\nA nova solução digital dos Correios é gratuita e está disponível a partir da versão 11.0 do sistema IOS.",
    "developer": "ECT - Empresa Brasileira de Correios e Telegrafos",
    "developerUrl": "https://apps.apple.com/br/developer/ect-empresa-brasileira-de-correios-e-telegrafos/id866480129?uo=2",
    "developerId": "866480129?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-08-21T07:38:17-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/17/44/16/17441612-aab2-1f92-c810-6074734e83a8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Esteja você trabalhando com colegas de equipe em um projeto ou planejando uma atividade no fim de semana com entes queridos, o Microsoft Teams ajuda a reunir as pessoas para que elas possam realizar as coisas. É o único aplicativo que tem chats, reuniões, arquivos, tarefas e calendário em um só lugar, para que você possa se conectar facilmente com as pessoas e dar vida aos planos. Reúna a família e os amigos para gerenciar tarefas em casa ou planejar uma festa de aniversário surpresa. Trabalhe com colegas de equipe por meio de reuniões seguras, colaboração em documentos e armazenamento em nuvem interno. Você pode fazer tudo no Microsoft Teams. \n\nConecte-se facilmente a qualquer pessoa: \n• Reúna-se com segurança com colegas de equipe, familiares e amigos. Configure uma videoconferência em poucos segundos e convide qualquer pessoa compartilhando um link ou um convite de calendário. \n• Converse por chats privados ou chats em grupo com amigos ou colegas. @mencione pessoas nos chats para chamar a atenção delas. \n• Canais dedicados ajudam a criar um espaço de trabalho focado para projetos importantes. \n• Faça uma chamada de vídeo para qualquer pessoa diretamente no Teams ou converta instantaneamente um chat em grupo em uma chamada de vídeo. \n• GIFs, emojis e animações de mensagem tornam mais fácil se expressar quando as palavras não são suficientes. \n\nRealize planos e projetos em conjunto: \n• As listas de tarefas permitem que você fique por dentro dos projetos ou planos de trabalho com a família e amigos. Atribua tarefas, defina datas de conclusão e risque tarefas concluídas para manter todos em sintonia. \n• O compartilhamento de arquivos em chats facilita a coordenação de tarefas de trabalho ou projetos pessoais.  \n• O armazenamento em nuvem facilita o acesso a documentos e arquivos compartilhados em qualquer lugar.  \n• O modo de exibição de Painel organiza perfeitamente todo o conteúdo compartilhado, como fotos, arquivos, tarefas e links, para que você não precise perder tempo procurando as coisas*. \n• Utilize o compartilhamento de tela, quadro de comunicações ou sessão de grupo em salas virtuais para aproveitar ao máximo suas reuniões de trabalho. \n\nProjetado para lhe dar mais tranquilidade: \n• Colabore de forma segura com parceiros externos para tarefas de trabalho, mantendo o controle sobre os seus dados. \n• Armazene informações importantes, como senhas de assinatura, em um Cofre digital*. \n• Conte com a conformidade e a segurança de nível empresarial que você espera do Microsoft 365**. \n\n* Disponível ao usar o Microsoft Teams com a sua conta pessoal.  \n** Os recursos comerciais deste aplicativo exigem uma assinatura comercial paga do Microsoft 365 ou uma assinatura de avaliação do Microsoft Teams for work. Se não tiver certeza quanto à assinatura de sua empresa ou aos serviços aos quais você tem acesso, acesse Office.com/Teams para saber mais ou entre em contato com o departamento de TI. \n\nAo baixar o Teams, você concorda com a licença (confira aka.ms/eulateamsmobile) e os termos de privacidade (confira aka.ms/privacy). Para obter suporte ou feedback, envia-nos um email para mtiosapp@microsoft.com. Resumo do Contrato da UE: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/br/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "588013838",
    "appId": "co.visualsupply.cam",
    "title": "VSCO: Editor de Fotos e Vídeos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/7a/74/bd/7a74bde0-5e58-472f-1f0f-4773939ee57c/app-icon-production-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/vsco-editor-de-fotos-e-v%C3%ADdeos/id588013838?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O VSCO é um lugar onde o mais importante é a expressão. Nós lhe oferecemos ferramentas criativas de edição de fotos e vídeos, inspiração e um lugar para você ser quem você é. \n\nCompartilhe suas fotos e vídeos com a hashtag #VSCO para ter uma chance de ser selecionado(a) pelo  VSCO. Estamos ansiosos para ver o que você irá criar.\n\nEDITOR DE FOTOS GRATUITO\nEleve o nível das suas fotos com 10 predefinições gratuitas do VSCO. Importe e edite suas fotos RAW facilmente. Use ferramentas de edição como Contraste e Saturação para fazer suas fotos se destacarem ou use Granulado ou Fade para adicionar textura e simular efeitos de filmes analógicos. Ajuste ou brinque com as perspectivas da sua foto com Cortar e Distorcer. Salve e recrie suas edições favoritas com as Receitas. \n\nFERRAMENTAS DE EDIÇÃO DE FOTOS AVANÇADAS\nFaça uma assinatura do VSCO para ter acesso a toda biblioteca de predefinições do VSCO, com mais de 200 predefinições. Recrie o visual retrô de filmes da Kodak, Fuji, Agfa e outras com a predefinição Filme X. Use ferramentas de edição avançadas como HSL e Tom Dividido (Split Tone). Moldure as suas imagens com um toque de cor usando Bordas.\n\nEDITOR DE VÍDEO\nTransforme seus vídeos no celular com as mesmas predefinições premium do VSCO e ferramentas de edição avançadas do nosso editor de fotos. Ajuste o balanço de branco e brinque com o controle de cores com HSL. Crie GIFs de vídeo curto facilmente com o DSCO.\n\nMONTAGEM VSCO\nConte uma história em vídeo e crie uma colagem em movimento posicionando vídeos, imagens e formas. Celebre momentos, expresse um sentimento ou experimente com fotos e vídeos que você já tem no Studio. Ajuste a opacidade de qualquer mídia posicionada para criar uma variedade de cores de gel e exposições duplas.\n\nCONECTE-SE COM UMA COMUNIDADE CRIATIVA \nExplore fotos, vídeos e editoriais inspiradores na seção Descubra. Encontre pessoas que você conhece e conecte-se com seus amigos que já estão no VSCO. Crie com os Diários. Experimente algo novo com os Desafios de fotografia semanais, exclusivos para assinantes do VSCO.\n\nTERMOS DO PERÍODO DE TESTES E ASSINATURA\nComece a sua assinatura do VSCO com um teste de 7 dias. Após o fim do teste, o valor de uma assinatura anual será cobrado. Sua assinatura do VSCO será renovada automaticamente, a não ser que a autorrenovação seja desativada pelo menos 24 horas antes do fim do período atual. Você pode ir até Configurações > Conta do iTunes e App Store > Apple ID > Assinaturas para gerenciar a sua assinatura e desativar a autorrenovação. Sua conta do iTunes será cobrada após a confirmação da compra.\n\nLeia mais sobre os nossos termos e condições aqui —\nhttp://vsco.co/about/terms_of_use\n\nLeia mais sobre a nossa política de privacidade aqui —\nhttp://vsco.co/about/privacy_policy",
    "developer": "Visual Supply Company",
    "developerUrl": "https://apps.apple.com/br/developer/visual-supply-company/id513526768?uo=2",
    "developerId": "513526768?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-06-06T07:55:36-07:00"
  },
  {
    "id": "1154266372",
    "appId": "br.com.santander.payprd",
    "title": "Santander Way",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/98/1b/46/981b46d9-0dc2-3e25-d5be-ea019fe432e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/santander-way/id1154266372?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com o Way, você acompanha em tempo real todos os detalhes dos seus cartões Santander e faz a gestão completa do seu consumo. Way: mais autonomia e segurança no seu dia a dia.\n \nPara fazer a gestão dos seus cartões:\n1.\tDesbloqueie e ative os seus cartões, tanto o titular como os adicionais.\n2.\tVeja o saldo e o extrato do Bônus Esfera.\n3.\tRealize e faça gestão do limite do seu cartão e dos seus adicionais.\n4.\tHabilite os seus cartões para uso no exterior, por continente.\n5.\tVeja as suas últimas compras, em tempo real.\n6.\tVeja os detalhes das suas compras, como a categoria do estabelecimento, se gastou no crédito ou no débito, se foi compra online, entre outros.\n7.\tConsulte o status do cartão na tela Resumo. \n8.\tPeça um cartão adicional.\n9.\tConsulte e resgate o Rewards (exclusivo para o Cartão Reward).\n10.\tFaça recarga de celular.\n11.\tFaça SX, o Pix do Santander.\n\nPara fazer a gestão da sua fatura a qualquer momento:\n1.\tVeja em gráfico suas últimas faturas.\n2.\tReceba notificações sobre a sua fatura: fechamento, vencimento e eventual atraso.\n3.\tCadastre a sua fatura por e-mail.\n4.\tParcele a sua fatura.\n5.\tPeça a 2ª via da fatura por e-mail ou PDF.\n6.\tCadastre a fatura em débito automático (exclusivo para cliente correntista).\n7.\tCopie o código de barras para o pagamento da fatura.\n8.\tConsulte o melhor dia para compras\n\nPara realizar compras e transações com segurança:\n1.\tGere o seu cartão online para compras na internet.\n2.\tRealize o bloqueio temporário dos seus cartões, para compras em lojas físicas e/ou virtuais.\n3.\tBloqueie o cartão em caso de perda ou roubo e já solicite um novo. \n4.\tConsulte a senha e a chave de segurança do cartão. \n5.\tConteste transações não reconhecidas\n\nPara fazer pagamentos com mais facilidade:\n1.\tPague a fatura do cartão (exclusivo para cliente correntista). \n2.\tPague títulos e contas (exclusivo para cliente correntista).\n\nAinda não é nosso cliente?\nPelo Way você também pode solicitar um cartão de crédito.",
    "developer": "Banco Santander (Brasil) S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/banco-santander-brasil-s-a/id613365714?uo=2",
    "developerId": "613365714?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-11-22T04:36:49-07:00"
  },
  {
    "id": "394401915",
    "appId": "com.itau.itaucard",
    "title": "Itaucard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8b/1f/03/8b1f0367-e186-c44c-df62-c50433368a55/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/itaucard/id394401915?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Cartão não é tudo igual, cartão não é tanto faz.\nO Itaú tem um cartão que dá match com você!\n\nBaixe o app e escolha o seu!\n\nJá imaginou um app de Cartão de Crédito que faz tudo para você fazer mais com o seu tempo? Conheça o app Itaucard.\n\nO aplicativo Itaucard está cada vez mais completo. Praticidade, segurança, tudo que você precisa para organizar sua vida financeira e benefícios incríveis.\n\nConheça os serviços e funcionalidades disponíveis:\n\n◉ Renegocie o saldo total do seu cartão ou simule o parcelamento da sua fatura e tenha mais tempo para colocar suas contas em ordem, estejam elas em dia ou em atraso.\n\n◉ Simule e contrate crédito pessoal pelo app. Dinheiro na conta em até 48h úteis.\n\n◉ Você pode aumentar seu limite do cartão de crédito pré-aprovado sem precisar ligar na central de atendimento.\n\n◉ Acompanhe as informações de suas compras  em tempo real pela linha do tempo, com horário, estabelecimento e valor gasto.\n\n◉ Consulte a data de vencimento e limite da sua fatura na palma da mão. Você ainda pode gerar o código de barras para realizar o pagamento e gerar a 2ª via da fatura direto no app.\n\n◉ Ative a fatura digital e comece a receber por e-mail. É mais simples e sustentável!\n\n◉ Se tiver alguma compra que não reconhece, agora você pode contestar de forma rápida direto no app.\n\n◉ Agora você consegue solicitar a segunda via do seu cartão de crédito, acompanhar e desbloquear de um jeito fácil e rápido pelo aplicativo.\n\n◉ Faça compras online com mais segurança gerando o cartão virtual!\n\n◉ Adicione seu cartão Itaucard Mastercard e Visa no Apple Pay para pagar por aproximação com o seu celular.\n\n◉ Você não precisa mais ligar na central para realizar alguns serviços, faça tudo pelo app com o atendimento digital.\n\n◉ Aproveite a loja de benefícios com muitos descontos em lojas parceiras.\n\n◉ Para conseguir se organizar, você pode alterar o vencimento da fatura do seu cartão de crédito de um jeito simples no app.\n\nBaixe o aplicativo Itaucard, tudo do seu cartão de crédito direto no seu celular ;)",
    "developer": "Itaú Unibanco S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/ita%C3%BA-unibanco-s-a/id340461284?uo=2",
    "developerId": "340461284?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2010-10-07T17:03:04-07:00"
  },
  {
    "id": "547702041",
    "appId": "com.cardify.tinder",
    "title": "Tinder: Encontros e Amizades",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/cd/a1/3b/cda13bc7-36e4-e1dc-3bbd-eac09798fbf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tinder-encontros-e-amizades/id547702041?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com 30 bilhões de Matches até hoje, o Tinder® é o aplicativo mais popular do mundo para conhecer pessoas novas. Pense que somos seu parceiro mais confiável: onde quer você vá, nós estaremos lá. Se você quer conhecer novas pessoas, expandir sua rede social, conhecer pessoas locais quando está viajando ou apenas viver o agora, você veio ao lugar certo. Somos conhecidos como o \"aplicativo mais quente do mundo\" por uma simples razão: proporcionamos mais de 26 milhões de Matches por dia. Quantos aplicativos de encontro fazem isso?\n\nDê um Match. Converse. Namore. É muito fácil e divertido usar o Tinder: deslize para direita se curtir alguém ou para esquerda se não estiver interessado. Quando alguém curte você de volta, Deu Match! Criamos o processo de dupla confirmação, por isso, o Match só acontece quando há interesse mútuo. Sem estresse. Sem rejeição. É só deslizar nos perfis que você tem interesse e conversar online com seus Matches. Depois, que tal deixar seu telefone de lado e conhecer pessoas na vida real para dar início a algo novo.\n\nAgora, é só começar. E lembre-se, em caso de dúvida, deslize para a direita. Confie na gente, quanto mais opções tiver, mais interessante fica a sua vida. \n\nBem-vindo ao Tinder: a maior e mais quente comunidade de solteiros do mundo. Não fique tímido, chegue junto.\n\nMAIS RECURSOS? ISSO É UM PLUS\n\nFaça um upgrade para o Tinder Plus® para usar os recursos premium, que incluem: Curtidas Ilimitadas para que você possa deslizar para a direita seguindo seu coração; o Passaporte, que ajuda você a se conectar com pessoas solteiras em qualquer lugar do mundo; o Voltar, que permite dar a alguém uma segunda chance; e um Boost gratuito por mês para que seu perfil seja listado entre os principais da sua área por 30 minutos, além de Super Likes adicionais para você se destacar da multidão.\n\nRECEBA TRATAMENTO GOLD\n\nFaça um upgrade para o Tinder Gold™, para vivenciar uma experiência de primeira classe: Passaporte, Voltar, Curtidas ilimitadas, cinco Super Likes por dia, um Boost por mês e mais controles de perfil. Mas espere, fica ainda melhor. Economize tempo deslizando com o recurso Curtiu você, assim você pode ver quem curtiu seu perfil. Pense nesse recurso como seu assistente pessoal de curtidas — disponível 24 horas — que leva todos os Matches pendentes até você. É só relaxar, aproveitar uma bebida refrescante e navegar entre os perfis destacados quando quiser. Diga adeus ao cansaço das deslizadas. Conheça a #GoldLife\n\n-----------------------------------\n\nSe você decidir assinar o Tinder Plus ou o Tinder Gold, o pagamento será feito através da sua conta do iTunes. A renovação é feita automaticamente num período de 24 horas anterior ao último dia do serviço. A renovação automática pode ser cancelada a qualquer momento. É só ir até a página de configurações na loja iTunes depois da compra. O preço atual da assinatura do Tinder Plus começa em US$ 9,99 por mês, e estão disponíveis pacotes de um, seis e doze meses. O preço atual da assinatura do Tinder Gold começa em US$ 14,99 por mês, e estão disponíveis pacotes de um, seis e doze meses. Os preços são em dólares americanos, podem variar em outros países e estão sujeitos a alterações sem aviso prévio. Não é possível cancelar a assinatura durante o período em que ela estiver ativa. Se você decidir que não quer assinar o Tinder Plus ou o Tinder Gold, pode continuar usando o Tinder gratuito.\n\nTodas as fotos são de modelos e usado apenas para fins ilustrativos.",
    "developer": "Tinder Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/tinder-inc/id725634363?uo=2",
    "developerId": "725634363?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2012-08-02T18:43:39-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/10/32/12/10321241-d230-9db4-9a1e-190b55aeadcc/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo confiável do Word permite criar, editar, exibir e compartilhar arquivos de maneira rápida e fácil. Envie, exiba e edite os documentos do Office anexados a emails de seu telefone com esse aplicativo de processamento de palavras avançado da Microsoft.\r\n\r\nCom o Word, o Office acompanha você. Seja você um blogger, autor, jornalista, colunista, aluno ou gerente de projeto trabalhando em documentação, o Word pode ser tão útil quanto você quiser que seja.\r\n\r\nCrie documentos de texto, scripts, blogs, resenhas ou currículos impactantes. Personalize documentos, cartas, currículos ou anotações do jeito que quiser, usando ferramentas consistentes para redigir com as opções e modelos de formato ideais.\r\n\r\nTenha a experiência completa do Microsoft Office ao entrar com sua assinatura do Microsoft 365. Crie e edite documentos, colabore e compartilhe com facilidade ao baixar o Microsoft Word.\r\n\r\nCrie documentos\r\n• Inicie seus projetos, atribuições, cartas, blogs, scripts, anotações, rascunhos ou currículo com modelos modernos e bem desenhados.\r\n• Use opções de layout e formatação avançados para anotar suas ideias e expressá-las por escrito.\r\n• Os formatos e layouts de documentos permanecem inalterados e ficam ótimos em qualquer dispositivo.\r\n\r\nLer, escrever e editar documentos\r\n• A visualização de leitura permite ler documentos, cartas, scripts longos e muito mais no seu dispositivo com facilidade.\r\n• Use as ferramentas familiares de edição e redação da mesma forma que usaria em um editor de textos na área de trabalho.\r\n\r\nColaborar em praticamente qualquer lugar\r\n• Compartilhe ideias com comentários em documentos ao lado do texto que está sendo apresentado.\r\n• Todos podem colaborar e acompanhar as alterações no texto, layout e formatação.\r\n• Como você e sua equipe fazem alterações, é possível reverter para visualizar os rascunhos anteriores com o histórico de versão aprimorado no Word.\r\n\r\nCompartilhamento simplificado\r\n• Compartilhe arquivos com apenas alguns toques para convidar rapidamente outras pessoas para editar ou visualizar seus documentos.\r\n• Gerencie facilmente as permissões e veja quem está trabalhando em um documento.\r\n• Copie o conteúdo de seus arquivos do Word diretamente no corpo de uma mensagem de email com o formato intacto ou anexe seus documentos a um email e facilite o compartilhamento.\r\n\r\nBaixe o Microsoft Word agora e obtenha a melhor maneira de criar, compartilhar e editar documentos em seu iPhone ou iPad.\r\n\r\nPara criar ou editar documentos, use uma conta Microsoft gratuita em dispositivos com tela menor que 10,1 polegadas.\r\nAproveite a experiência completa do Microsoft Office com uma assinatura válida do Microsoft 365 para telefone, tablet, PC e Mac.\r\n\r\nAs assinaturas mensais do Microsoft 365 compradas no aplicativo serão cobradas na conta da App Store e renovadas automaticamente dentro de 24 horas antes do final do período da assinatura atual, a menos que a renovação automática tenha sido desabilitada. Gerencie as assinaturas nas configurações da sua conta da App Store.\r\n\r\nEsse aplicativo é fornecido pela Microsoft ou por um editor de aplicativos terceirizado e está sujeito a uma política de privacidade e termos e condições distintos. Os dados fornecidos através do uso dessa loja e desse aplicativo podem ser acessados pela Microsoft ou pelo editor de aplicativos terceirizado, conforme aplicável, e transferidos, armazenados e processados nos Estados Unidos ou em qualquer outro país onde a Microsoft ou o editor do aplicativo e seus afiliados ou provedores de serviços tenham instalações.\r\n\r\nConfira os Termos de Licença para Software da Microsoft para o Microsoft 365. Confira o link \"Contrato de Licença\" em Informações. Ao instalar o aplicativo, você concorda com estes termos e condições.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/br/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "297606951",
    "appId": "com.amazon.Amazon",
    "title": "Amazon Shopping",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/12/6f/5e126fef-15fb-7735-3415-801ba02d48f5/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/amazon-shopping/id297606951?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Compre milhares de produtos, fique por dentro de todas as ofertas, compare preços e avaliações e acompanhe seus pedidos com o aplicativo Amazon Shopping!\nInstale agora o aplicativo e encontre produtos de diversas categorias: moda, livros, eletrônicos, casa e muito mais.\n\nCompleto\nCompare preços e verifique a disponibilidade de produtos na hora, digitalizando um código de barras, tirando uma foto do produto ou usando o campo de busca. Confira detalhes dos produtos e avaliações de clientes antes de comprar. Ao fazer um pedido, acompanhe atualizações de forma fácil e receba notificações sobre a entrega.\n\nConveniente\nSeja para encontrar um presente, acompanhar um pedido ou simplesmente fazer compras, o aplicativo da Amazon oferece diversas funcionalidades para facilitar a sua experiência. Receba notificações e não perca nenhuma oferta. Faça login com sua conta da Amazon para acessar seu carrinho de compras, suas preferências de pagamento e opções de envio. Não é necessário criar uma nova conta para gerenciar configurações de 1-Clique, listas de desejos ou rastrear seus pedidos.\n\nSeguro\nTodas as compras são feitas com segurança através dos servidores da Amazon, que protegem suas informações pessoais, seu método de pagamento e detalhes sobre suas compras.\n\nGlobal\nCompre em sites internacionais da Amazon usando um único aplicativo. Você pode alterar suas configurações para comprar na Amazon.ca, Amazon.co.uk, Amazon.de, Amazon.fr, Amazon.com, Amazon.it, Amazon.es, Amazon.cn, Amazon.co.jp ou Amazon.in.\n\nPara oferecer uma experiência completa e habilitar ferramentas como pesquisa por imagem, notificações e autenticação de avaliações, este aplicativo pode pedir que você autorize o acesso aos seus contatos, câmera, notificações, touch ID, fotos e Bluetooth.\n\nFor customers located within the European Union, United Kingdom or Brazil: By using this app, you agree to Amazon’s Conditions of Use applicable for your country. Please also see the applicable Privacy Notice, Cookies Notice and Interest-Based Ads Notice for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.\n \nFor all other customers: By using this app, you agree to the applicable Amazon Conditions of Use (e.g. www.amazon.com/conditionsofuse) and Privacy Notice (e.g. www.amazon.com/privacy) for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/br/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2010-11-14T12:13:51-07:00"
  },
  {
    "id": "476307592",
    "appId": "com.b2winc.Americanas",
    "title": "Americanas: Ofertas online",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/a1/db/1ca1db06-4419-3842-06a2-f05d6327d496/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/americanas-ofertas-online/id476307592?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Tá procurando as melhores ofertas com entrega rápida, frete grátis e cashback? Relaxa, na Americanas você acha! Na nossa loja online você faz suas compras e aproveita muuuita promoção, opções de presentes e dinheiro de volta com Ame Digital. \n\nNo app Americanas tem sempre uma liquidação fantástica pra você curtir tudo, a toda hora, em qualquer lugar com muito desconto. São milhõooes de produtos com entrega rápida e frete grátis pra você: celular, TV, notebook, itens de beleza, perfumes, brinquedos, móveis, eletrodomésticos e muuuito mais!\n\nSó no app Americanas você curte:\n\nOFERTAS SECRETAS COM PREÇOS ESPECIAIS\nTodo dia você garante uma oferta exclusiva com preço imperdível que dura 24h. Faça suas compras online, com muita economia, entrega rápida, frete grátis e ofertas que você nunca viu!\n\nACOMPANHE SEUS PEDIDOS SEMPRE QUE QUISER\nFez suas compras, aproveitou descontos incríveis, mas e agora? Relaxa, no app é facinho acompanhar o andamento da sua entrega.\n\nFAVORITE PRODUTOS E SEJA AVISADO QUANDO O PREÇO BAIXAR\nFaça sua listinha de produtos favoritos clicando no coraçãozinho do app e receba uma notificação quando tiverem desconto! Assim você aproveita as melhores ofertas, cashback pagando com Ame Digital e frete grátis!\n\nFRETE GRÁTIS PRA TODO BRASIL\nTodos os produtos com o selo \"a mais\" de Americanas Mais, têm frete grátis pro Brasil todo. E o melhor: você não precisa pagar nada a mais pra aproveitar esse benefício. Americanas Mais é grátis e tá disponível pra todos os clientes!\n\nAS MELHORES PROMOÇÕES DE MERCADO\nAbasteça sua despensa na Americanas Mercado e receba tuuudo fresquinho na sua casa! Carnes, verduras, itens de mercearia, produtos de limpeza e muuuito mais escolhidos por especialistas nos melhores mercados da sua região. E o melhor: tem sempre ofertas com suuuper descontos, cashback e cupom pra você aproveitar!",
    "developer": "B2W Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/b2w-inc/id370790561?uo=2",
    "developerId": "370790561?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2011-11-03T16:17:41-07:00"
  },
  {
    "id": "1209532063",
    "appId": "com.app.meupag",
    "title": "will bank",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/44/eb/f5/44ebf574-164d-c76d-4bcc-33fe5f0d530e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/will-bank/id1209532063?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O  meupag! evoluiu e agora é will bank!\n\nEssa mudança é pra que você tenha um banco digital melhor e mais completo.\n\nEntão bora pular pra parte em que você vê por que ser will é muito mais legal?\n\nEu nasci pra você. é por isso que a equipe de #willers desenvolveu um app in-crí-vel, pra você lidar com sua grana sem complicação.\n\nSe você já era cliente meupag!, não se preocupe que as funcionalidades que você já estava acostumado a usar continuam as mesmas, por enquanto. Você só vai precisar atualizar a sua versão do aplicativo.\n\nFora isso, eu também tô aqui pra fazer o acesso ao crédito ser mais fácil e ter a empatia de um amigo, e não de uma ~instituição~. afinal, melhor do que falar que eu quero mudar a sua relação com o seu banco, é fazer isso pra valer, né?\n\nSe precisar resolver alguma coisa, fale comigo pelo meu atendimento oficial, o chat do app ou pelo e-mail atendimento@willbank.com.br\n\nAh e fique de olho nessas dicas também:\n- Nunca passe seus dados pessoais ou do cartão por telefone, redes sociais e WhatsApp\n- Não compartilhe fotos do seu cartão com ninguém\n\nCurtiu? É só baixar o app e ser will também! Tô sentindo que você e o seu dinheiro vão amar.",
    "developer": "Pag! Meios de Pagamentos",
    "developerUrl": "https://apps.apple.com/br/developer/pag-meios-de-pagamentos/id1435212414?uo=2",
    "developerId": "1435212414?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2017-04-24T13:48:17-07:00"
  },
  {
    "id": "971265422",
    "appId": "com.hbo.hbonow",
    "title": "HBO Max: Ver filmes e séries",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/35/53/b7/3553b74f-65d5-0e4a-c9db-4ca956ead874/AppIconHBOMAX-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hbo-max-ver-filmes-e-s%C3%A9ries/id971265422?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "HBO Max é a única plataforma de streaming que inclui todo o conteúdo que você adora da HBO, além de suas séries prediletas, as estreias de filmes mais esperadas e novas produções originais.\n\nFique à vontade e curta o acesso ilimitado a HBO, além de suas séries e filmes prediletos da Warner Bros, DC, Cartoon Network e muito mais. Reviva os clássicos favoritos e novas histórias que vão te emocionar. \n\nMais razões para você amar a HBO Max:\n• Você pode escolher a melhor experiência para você. Oferecemos um plano em dispositivos móveis para você curtir onde e como quiser!\n• Assista a milhares de horas de filmes icônicos, séries viciantes e produções originais.\n• Seus personagens e histórias favoritos agora em um só lugar.\n• Recomendações personalizadas para você maratonar quando quiser.\n• Baixe e aproveite o melhor conteúdo nos dispositivos que preferir, onde você estiver.\n• Uma nova experiência para curtir com toda a família.\n• Aproveite em vários dispositivos ao mesmo tempo.\n\nA disponibilidade de conteúdo e funcionalidades da HBO Max pode variar de acordo com a região e seu plano. Alguns títulos e funcionalidades mostrados acima podem não estar disponíveis em seu país.\n\nSua assinatura é renovada automaticamente, exceto se a renovação automática for desativada pelo menos 24 horas antes do término do período de assinatura atual. A mesma quantia será cobrada automaticamente em sua conta do iTunes para renovar sua assinatura 24 horas antes do término do período de assinatura atual. Você pode gerenciar suas assinaturas ou desabilitar a renovação automática acessando as configurações de sua conta do iTunes após a compra.\n\nAs finalidades mostradas na Seção de Privacidade do aplicativo podem variar dependendo dos recursos ou serviços que podem não estar disponíveis em todas as regiõe.\n\nHBO Max só está acessível em alguns territórios. Algumas restrições se aplicam. ©2021 WarnerMedia Direct Latin America, LLC. Todos os direitos reservados. HBO Max™ é usado sob licença.\n\nPara ajuda, por favor acesse HBOMax.com\n\nPolítica de privacidade: https://www.hbomax.com/privacy\nTermos de uso: https://www.hbomax.com/terms-of-use",
    "developer": "WarnerMedia",
    "developerUrl": "https://apps.apple.com/br/developer/warnermedia/id1514826633?uo=2",
    "developerId": "1514826633?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2021-06-29T00:00:00-07:00"
  },
  {
    "id": "567763947",
    "appId": "br.com.lojasrenner.mobile",
    "title": "Lojas Renner - Comprar Roupas",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4c/ff/e3/4cffe3cc-6986-9e41-1eb1-6e1865e9bd48/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lojas-renner-comprar-roupas/id567763947?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Conheça o aplicativo da Renner e tenha em suas mãos tudo o que você precisa para compor looks incríveis. Escolha e leve produtos que combinam com o seu estilo ou, ainda, salve seus favoritos na lista de desejos para compras futuras. \n\nPara se inspirar, veja nossos ensaios fotográficos no Lookbook e fique de olho nas principais tendências e dicas de estilo no nosso Blog. Você pode também navegar pela seção Cartões Renner e gerar boletos para pagar seus carnês e as suas faturas com facilidade e praticidade.\n\nEm busca da Renner mais próxima? Basta acessar o nosso localizador de lojas. Para garantir as últimas tendências, é só fotografar peças que viu por aí e amou ou salvar aquela foto da sua blogueira preferida para pesquisá-las no app: iremos vasculhar nossas araras virtuais em busca de modelos similares, caso existam, para você.\n\nAgora, se aquela roupa que conquistou seu coração está sem estoque para o seu tamanho na loja física, é só escanear a etiqueta para encontrá-la no e-commerce. Demais, né?",
    "developer": "Lojas Renner",
    "developerUrl": "https://apps.apple.com/br/developer/lojas-renner/id567763990?uo=2",
    "developerId": "567763990?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2012-10-12T00:00:00-07:00"
  },
  {
    "id": "1127996388",
    "appId": "br.com.Neon",
    "title": "Neon: conta digital e cartão",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a0/55/9f/a0559ff0-df99-f4f6-2394-77af1e7bd689/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neon-conta-digital-e-cart%C3%A3o/id1127996388?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Neon, conta digital grátis com cartão de crédito sem anuidade e muitos benefícios para você!\n\nPor que a Neon? \n\nAbrir conta digital Neon é simples, rápido e sem as filas dos bancos. Faça pagamentos pelo app e tenha todos os serviços financeiros em um só lugar.\n\nAqui levamos o seu dinheiro a sério e oferecemos a melhor opção para alcançar seus objetivos com investimentos que rendem mais do que a poupança!\n\nBenefícios da conta Neon:\n\n - Conta digital grátis sem mensalidade \n - Cartão de crédito internacional gratuito e sem anuidade (sujeito à aprovação) \n - Cashback para todas as compras (mediante adesão ao programa)\n - Pix: pagamentos e transferências grátis para qualquer conta \n - Recarga de celular sem taxas direto no app\n - Empréstimo pessoal (sujeito à aprovação) \n - Saldo Inteligente para controlar as finanças\n - Portabilidade salarial para a conta Neon\n - Pagamentos de boletos com rapidez e facilidade\n\nTudo isso, e muito mais! É um pacote completo para investir, guardar dinheiro e fazer compras com cartão de crédito em lojas físicas ou virtuais.\n\nOutras vantagens que só os clientes Neon têm:\n\n - Transações organizadas em categorias\n - Serviços financeiros sem complicações dos bancos tradicionais\n - Cartão Neon para pagar por aproximação (NFC) ou inserir em qualquer maquininha de cartão e fazer suas compras no Brasil e no exterior\n - Cartão virtual para maior segurança nas compras online\n - Controle financeiro pessoal simples, gratuito e na palma da mão\n - Débito automático para o pagamento da fatura \n - Gestão de serviços de assinatura como Netflix, iFood, Uber e Spotify\n\nQuer investir? Na Neon você também pode!\n\nVocê pode investir a partir de R$ 10 no CDB, um investimento simples e seguro para juntar dinheiro. \n\nFaça seu dinheiro trabalhar para você com aplicações em CDB. Organize os investimentos em objetivos e receba rendimentos acima da poupança.\n\nAbra sua conta 100% digital e gratuita hoje mesmo!\n\nAlém de ser fácil de usar, o app Neon também avisa sobre todas as transações feitas com o cartão. \n\nA Neon sabe que você gosta de cuidar das suas finanças e é por isso que te damos o poder para decidir como usar o seu dinheiro. \n\nA missão da Neon é diminuir desigualdades, mostrando caminhos financeiros mais simples e justos, porque todos merecem um futuro brilhante.\n\nAqui você está no controle para cuidar do seu dinheiro, tudo é feito pelo app e com segurança, e também pode contar com um atendimento disponível 24h. \n\nAinda na dúvida se a Neon é a melhor opção de conta digital? Acesse nosso site: https://neon.com.br",
    "developer": "Neon Pagamentos S.A.",
    "developerUrl": "https://apps.apple.com/br/developer/neon-pagamentos-s-a/id989222079?uo=2",
    "developerId": "989222079?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2016-07-04T14:40:33-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Ofertas de viagem Booking.com",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f2/4c/09/f24c09eb-0664-e662-0e95-cf9ae00d287f/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ofertas-de-viagem-booking-com/id367003839?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Baixe o aplicativo de viagem mais bem avaliado e junte-se a milhares de pessoas em busca de ofertas de hotéis, pousadas e casas de temporada. Encontre uma acomodação para suas férias, fim de semana, bate-volta ou viagem a trabalho em qualquer lugar do mundo!\n\nPesquise hotéis, pousadas e casas de temporada\n\n• 27 milhões de hotéis, aluguéis de temporada, casas, apartamentos e outros lugares únicos para ficar\n• Pesquise por cidade, atração, ponto de interesse ou nome do hotel, em apenas um toque\n• Filtre por preço, nota de avaliação, comodidades e outros fatores importantes para você\n• Encontre sua hospedagem de última hora ou reserve com bastante antecedência\n\nEncontre uma ótima oferta de viagem\n\n• Ofertas diárias para todos os bolsos\n• Cancelamento grátis na maioria dos quartos\n• Navegue por mais de 135 milhões de avaliações verificadas de hóspedes\n\nAdministre sua reserva de onde estiver\n\n• Receba sua confirmação sem papel\n• Faça alterações quando quiser, de onde quiser\n• Serviço de apoio ao cliente 24 horas por dia, 7 dias por semana, em mais de 40 idiomas\n• Entre em contato com seu anfitrião, confira os horários de check-in e deixe avaliações\n• Sem taxas de reserva ou de cartão de crédito",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/br/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "783409492",
    "appId": "com.enjoei.enjoei",
    "title": "enjoei: comprar e vender roupa",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/3a/3a/d93a3a74-de57-d89a-a739-24b674587890/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/enjoei-comprar-e-vender-roupa/id783409492?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "baixe o enjoei e confira as opções da nossa lojinha! Ache aqui produtos únicos, tudo em até 10x sem juros e com preço de outlet!\r\n\r\nvocê ainda pode comprar de influencers e andar vestido com as tendências da moda. além de tudo isso, você também pode desapegar com anúncio da sua própria lojinha online, tudo dentro do aplicativo! confira as opções da nossa lojinha! temos diversas opções de roupa, sapatos, acessório e muito mais! Dá para comprar aqui tudo que você imaginar.\r\n\r\ncategorias de moda e lifestyle\r\nse você não conhece o app enjoei, descubra um mundo de opções de moda, decoração e beleza para comprar online. aproveite para desapegar e colocar à venda roupa, como calça jeans, jaqueta, vestido, camisas, e bolsa, proporcionando aos desapegos a oportunidade de conhecer novos ares! agora, se você já conhece o enjoei, baixe o aplicativo para ficar por dentro de toda as novidades e adquirir tudo mais barato.\r\n\r\no que eu posso encontrar no app?\r\nno enjoei você encontra de t-u-d-o, de celular no desapego a móveis e acessórios. roupa com opções diversificadas, independente do estilo que você se identifica, sejam blusas, jaquetas, vestidos, casacos, calças, shorts, saia, tênis, botas, sapatos e mais! lembrando que no enjoei você pode escolher um desapego ou uma peça novinha, nunca usada! encontre à venda aquele tênis descolado, roupa para todas as ocasiões e bolsas de todos os modelos e materiais. o enjoei é um app para você recorrer em qualquer urgência, por isso temos categorias com diversos produtinhos de beleza, além de muitas opções de decoração para você deixar seu cantinho do seu jeito.\r\n\r\nlooks de influencers? no enjoei tem!\r\nviu aquela atriz global usando um sapato lindo? ou uma influencer com uma jaqueta da moda? já pensou se ela desapega daquele vestido imponente? confira se sua influencer está no enjoei e dê uma olhada e compre os desapegos dela! as lojinhas exclusivas são ótimos outlet!\r\n\r\nvantagens de vender e comprar com o enjoei\r\ndentro da plataforma enjoei estão mais de 2 milhões de produtos, tudo para garantir uma grande variedade de estilos. pensando no seu bolso, o enjoei sempre proporciona promoções e ofertas exclusivas das melhores marcas com notificações de descontos exclusivos no enjoei tudo pode ser personalizado de acordo com suas preferências. no wishlist você tem acesso a todos os produtos que você mais amou, sejam eles roupas, bolsas ou sapatos. está esperando o que para dar um yeah yeah em itens de casa, decoração, beleza ou moda?\r\n\r\ncomo vender no enjoei\r\nprimeiro passo, tenha um celular em mãos e baixe o app. após isso, comece a fotografar os desapegos, que podem ser usados ou nunca usados, sejam roupas como blusas, agasalhos, calça, camisetas, camisas ou então sandálias, bolsa ou acessórios, faça o anúncio no aplicativo com uma descrição envolvente e pronto! só aguardar para fazer negócios e ver seu enjubank faturando.\r\n\r\nnossos segredos para as suas vendas valerem a pena\r\najudamos com descontos e quem sai na vantagem é você. disponibilizamos um espaço para comentários e ofertas que aumenta a interação e engajamento com o comprador. além disso tudo, você também pode destacar seu anúncio para vender ainda mais.\r\n\r\nfala sério, qual app de moda e lifestyle é tão completo como o enjoei?\r\n\r\nbaixe agora e comece a comprar e vender!",
    "developer": "ENJOEI.COM.BR ATIVIDADE DE INTERNET LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/enjoei-com-br-atividade-de-internet-ltda/id783409495?uo=2",
    "developerId": "783409495?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2013-12-30T17:27:59-07:00"
  },
  {
    "id": "985746746",
    "appId": "com.hammerandchisel.discord",
    "title": "Discord - Fale, e Bata Papo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/e7/aa/bce7aa98-5ddc-2483-d24c-1eb165788f8a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/discord-fale-e-bata-papo/id985746746?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "No Discord você poderá criar um lar para suas comunidades e amigos. Onde vocês podem se aproximar e se divertir usando texto, voz e vídeo. Não importa se você faz parte de um clube escolar, um grupo de jogadores, uma comunidade artística mundial ou apenas tem amigos querendo ficar de boa juntos, o Discord torna mais fácil conversar todo dia e se ver com mais frequência.\n\nCrie um espaço controlado por convite\n•  Os servidores Discord são organizados em canais com tópicos para vocês colaborarem, compartilharem ou simplesmente falarem do dia sem entupir um chat geral.\n•  Canais de voz facilitam o convívio. Sente-se e relaxe em um canal de voz quando tiver tempo livre. Amigos no mesmo servidor podem ver você e entrando imediatamente, sem nem precisar fazer uma chamada.\n•  É uma tecnologia confiável para se estar próximo: voz e vídeo de baixa latência, para você conversar como se estivesse no mesmo cômodo.\n\nESTEJA SEMPRE POR PERTO COM TEXTO, VOZ E VÍDEO\n•  Dê um joinha por vídeo, veja amigos transmitirem a jogatina do dia ou junte uma galera para desenhar na tela compartilhada.\n•  Transforme qualquer imagem em emojis personalizados e compartilhe com os amigos.\n•  Compartilhe tudo, desde um vídeo engraçado até as fotos mais recentes do grupo, e fixe suas favoritas para ver sempre que quiser.\n\nPARA POUCOS, OU PARA TODO MUNDO\n•  Use ferramentas de moderação e níveis de permissões para agrupar seus amigos, organizar seu clube de leitura ou reunir fãs de música de todo o mundo.\n•  Crie moderadores, dê acesso a canais privados para membros especiais e muito mais.",
    "developer": "Discord, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/discord-inc/id658886503?uo=2",
    "developerId": "658886503?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2015-05-21T00:08:40-07:00"
  },
  {
    "id": "1457922673",
    "appId": "com.moonvideo.iOS.resso",
    "title": "Resso - Música letras e rádio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/cc/fa/4c/ccfa4c12-c088-ed1d-178f-e9fca02c50cd/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resso-m%C3%BAsica-letras-e-r%C3%A1dio/id1457922673?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Com resso, música é muito mais do que dar \"play\". Resso é o app de streaming que permite que você se expresse e se conecte com outras pessoas através das músicas que você ama e dos hits que Resso te ajuda a descobrir. \nIsso é o que você pode esperar:\n\n\nSua vibe, suas palavras \n- Acompanhe letras sincronizadas nas suas músicas favoritas. Além de cantar junto com a letra, você ainda pode selecionar os versos e compartilhar nas redes sociais.\n\nSua música, seus sentimentos \n-  Ouça suas músicas favoritas e se expresse através de comentários nas faixas, compartilhando suas opiniões com outros membros da comunidade. \n\nSuas playlists, sua comunidade \n- Crie playlists com suas músicas favoritas e compartilhe com a comunidade o seu gosto musical. \n\nSeu gosto, Seu Daily Mix \n - Aproveite diariamente a melhor recomendação de músicas de acordo com seu gosto. \n\nSeus artistas preferidos, suas rádios sugeridas \n- Ouça rádios personalizadas de acordo com seus artistas & músicas preferidas. \n\nSeu interesse, seu Podcast \n - Encontre milhares de canais de podcast para relaxar, aprender coisas novas e ficar por dentro das tendências do mundo da música \n\nRecursos Resso Premium \n- Faça downloads das suas músicas preferidas sem limite e ouça offline\n- Completamente livre de anúncios e sem interrupções\n- Ouça com a melhor qualidade de aúdio - 256 kbs\n- Pulos ilimitados para suas músicas favoritas e muito mais!",
    "developer": "Moon Video Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/moon-video-inc/id1421032499?uo=2",
    "developerId": "1421032499?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2019-06-29T02:27:10-07:00"
  },
  {
    "id": "878783582",
    "appId": "com.adobe.lrmobilephone",
    "title": "Adobe Lightroom: Editar Fotos",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/2e/3a/4c/2e3a4cd0-1e36-bd92-d596-8ac12f8cac80/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/adobe-lightroom-editar-fotos/id878783582?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Adobe Photoshop Lightroom é um editor de fotos gratuito e intuitivo que permite a você realizar magníficas capturas e edições de imagens.\r\n\r\nRECURSOS GRATUITOS\r\n\r\n• PREDEFINIÇÕES: Faça grandes mudanças em suas fotos com nosso editor de fotos profissional\r\n• PERFIS: Faça mudanças formidáveis com apenas um toque\r\n• CURVAS: Faça edições avançadas para alterar cor, exposição, tonalidade, e contraste\r\n• EDIÇÃO DE CORES: Faça edições fascinantes com a ajuda do mixer de cores e a ferramenta gradação de cores\r\n• CLARIDADE, TEXTURA E DESEMBAÇAMENTO: Dê vida às suas edições com ferramentas invictas na indústria\r\n• VERSÕES: Compare diferentes edições nas fotos sem perder a original\r\n• TUTORIAIS INTERATIVOS: Aprenda a editar fotos com ajuda de tutoriais feitos por fotógrafos\r\n• COMUNIDADE: Se inspire pelo conteúdo personalizado de outros criadores no Lightroom, de prévias gratuitas, e ao seguir seus autores favoritos\r\n• CÂMERA DE NÍVEL PROFISSIONAL: Libere o potencial do seu aparelho com controles únicos como exposição, temporizador, predefinições instantâneas, e mais\r\n• MODOS DE CÂMERA AVANÇADOS: Obtenha fotos detalhadas com os modos RAW, profissional e HDR\r\n• ORGANIZE E GERENCIE: Use pastas, álbuns, classificações e sinalizadores para destacar as suas melhores fotos\r\n\r\nRECURSOS PREMIUM\r\nEleve sua fotografia a um outro nível com o Lightroom Premium! Assine para desbloquear ferramentas fáceis de usar como predefinições, Pincel de recuperação, Máscara, geometria, armazenamento em nuvem, recursos do Adobe Sensei, e mais.\r\n\r\n• MODELOS EXCLUSIVOS: Acesse mais de 150 modelos feitos à mão por fotógrafos profissionais\r\n• MODELOS RECOMENDADOS: Tenha sempre os modelos mais adequados às suas fotos com a recomendação de modelos por inteligência artificial\r\n• PINCEL DE RECUPERAÇÃO: Remova objetos e elementos indesejados com o pincel de recuperação\r\n• MASCARANDO: Agilize sua edição e crie máscaras para editar uma área específica. A I.A. do Lightroom seleciona para você o céu ou o alvo da sua foto automaticamente para você prosseguir com a edição\r\n• GEOMETRIA: Use ferramentas upright, upright guiada e controle deslizante de geometria para melhorar suas fotos\r\n• EDIÇÃO DE RAW: Importe fotos raw de câmeras DSLR e mirrorless e edite-as em qualquer lugar\r\n• ADOBE SENSEI: Encontre suas fotos facilmente com a I.A. que classifica e organiza suas fotos automaticamente, baseada nos objetos e nas pessoas contidas nelas. Uma rápida pesquisa por “montanhas” ou “Maria” mostrará todas as fotos pertinentes\r\n• EDIÇÃO EM LOTE: Reutilize suas edições favoritas em várias outras fotos para criar consistência\r\n• ARMAZENAMENTO ADOBE CREATIVE CLOUD: Faça backup de suas fotos e edições para acessá-las em outros dispositivos e no Lightroom na Web\r\n• COMPARTILHAMENTO AVANÇADO: As galerias da Web do Lightroom permitem que você veja suas fotos online. As edições das fotos são sincronizadas para que as alterações fiquem sempre atualizadas\r\n• Compartilhe o processo do seu trabalho criativo com outros usuários na seção Descobrir\r\n\r\nTermos & Condições: \r\nO seu uso deste aplicativo é regido pelos Termos Gerais de Uso da Adobe http://www.adobe.com/go/terms_linkfree_br e a Política de Privacidade da Adobe http://www.adobe.com/go/privacy_policy_linkfree_br",
    "developer": "Adobe Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/adobe-inc/id331646274?uo=2",
    "developerId": "331646274?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-06-21T21:35:34-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/7e/9b/a17e9b76-9394-4108-b643-da7c796962dc/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Outlook permite que você reúna todas as contas de email e calendários convenientemente em um único lugar. Seja mantendo o controle sobre sua Caixa de Entrada ou programando o próximo grande evento, facilitamos o uso para que você se torne uma pessoa cada vez mais conectada e organizada.\n\nConfira o que você vai adorar sobre o Outlook para iOS:\n\n– Concentre-se nas coisas certas com a nossa Caixa de Entrada inteligente: ajudamos você a separar as mensagens que precisam ser respondidas imediatamente das demais;\n\n– Deslize para agendar, excluir e arquivar rapidamente mensagens;\n\n– Compartilhe sua disponibilidade com apenas um toque e localize facilmente horários para se encontrar com outras pessoas;\n\n– Encontre tudo o que está procurando com nossa nova experiência de pesquisa, incluindo arquivos, contatos e suas próximas viagens;\n\n– Exiba e anexe qualquer arquivo do seu email, OneDrive, Dropbox e muito mais, sem precisar baixá-los no seu telefone;\n\n– Exiba todos os aplicativos que você adora no Outlook, incluindo o Facebook, Evernote, Trello e muito mais;\n\n– Abra o Word, Excel ou outros anexos de documento do Office para editá-los diretamente no aplicativo correspondente e anexá-los novamente a um email.\n\n--\n\nO Outlook para iOS funciona com o Microsoft Exchange, Office 365, Outlook.com (incluindo Hotmail e MSN), Gmail, Yahoo Mail e iCloud.\n\n--\n\nPara realizar uma compra no aplicativo de uma assinatura do Office 365 Home ou Personal, abra o aplicativo, vá até Configurações e toque em Atualizar, ao lado da sua conta do Hotmail.com ou do Outlook.com. Os preços das assinaturas começam em US$ 6,99 por mês nos Estados Unidos e podem variar por região. Com uma assinatura do Office 365, você tem 1 TB de armazenamento para cada usuário, acesso a todos os recursos dos aplicativos Word, Excel e PowerPoint nos dispositivos iPad, iPhone e iPod Touch, além de poder instalar os aplicativos Word, Excel, PowerPoint, Outlook e OneNote em PCs ou Macs.\n\nAs assinaturas do Office 365 compradas no aplicativo serão cobradas na conta do iTunes e renovadas automaticamente dentro de 24 horas antes do final do período de assinatura atual, a menos que a renovação automática tenha sido desabilitada. Para gerenciar as assinaturas ou desabilitar a renovação automática, acesse as configurações da conta no iTunes após a compra. Não é possível cancelar a assinatura durante o período da assinatura ativa. A parte não usada de um período de avaliação gratuita, caso tenha sido oferecido, será perdida quando o usuário comprar uma assinatura para aquela publicação, onde aplicável.\n\nPrivacidade e cookies: https://go.microsoft.com/fwlink/?LinkId=521839 \nTermos de uso: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/br/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "1371680463",
    "appId": "com.b2winc.AmeDigital",
    "title": "Ame Digital",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/27/1d/e8/271de876-c64c-b87c-545c-d36aa203da67/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ame-digital/id1371680463?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Oi, somos a Ame ;)\nViemos para facilitar a sua vida. Com nosso app você consegue pagar mais rápido e ainda ganhar dinheiro de volta. Tudo pelo celular e sem estresse!\n\nO famoso cashback\nQuer dizer “dinheiro de volta”, ou seja, quando você paga com Ame nas lojas parceiras parte do dinheiro volta pra você. E ele nunca expira. Incrível, né?!\n\nCadastre seu cartão de crédito\nVocê só precisa fazer isso uma vez e é super rapidinho, pode até cadastrar usando a câmera do seu celular. Não precisa fazer um novo não, cadastre os cartões que você já tem. :)\n\nPague com celular\nCom Ame é muuito fácil. É só clicar em pagar e escanear o QR code. Além disso, você pode fazer transferências entre contas Ame e recarregar seu celular. É bem mais rápido e seguro!\n\nTroco likes\nQuer saber mais sobre a Ame? Ficar por dentro de todas as novidades? Ou só quer matar a saudade mesmo? Então segue a gente aí :) @useamedigital",
    "developer": "B2W Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/b2w-inc/id370790561?uo=2",
    "developerId": "370790561?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2018-04-27T19:33:08-07:00"
  },
  {
    "id": "288429040",
    "appId": "com.linkedin.LinkedIn",
    "title": "LinkedIn: Pesquisa de Emprego",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/27/38/52/273852e8-1e2e-bd81-73ca-dcb00c9f1c2e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/linkedin-pesquisa-de-emprego/id288429040?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Utilize o LinkedIn para avançar na sua carreira com confiança; seja para encontrar um novo emprego, manter contato com sua rede ou conhecer as novidades das suas conexões e do seu setor.\n\nBaixe o aplicativo para acessar todos os recursos e funcionalidades do LinkedIn, a qualquer hora e em qualquer lugar.\n\nMotivos para baixar o aplicativo do LinkedIn:\n\n1. Procure e receba vagas recomendadas para você. Candidate-se a milhares de vagas diretamente no aplicativo.\n2. Receba alertas para acompanhar as últimas notícias e novas oportunidades.\n3. Utilize os recursos Na sua área e o leitor de código QR para encontrar e se conectar com as pessoas que conhecer.\n\nSEU PERFIL\n• Utilize seu perfil do LinkedIn como um currículo virtual\n• Destaque suas conquistas, responsabilidades e experiência\n• Adicione uma foto para que as pessoas que você conhece e potenciais empregadores possam encontrar você\n\nSUA REDE\n• Encontre amigos e colegas de escola e de trabalho para adicionar à sua rede\n• Veja atualizações das atividades dessas pessoas e faça contato pelo aplicativo\n• Siga empresas, influencers e tópicos do seu interesse\n\nPROCURA DE EMPREGO\n• Pesquise e se candidate a milhares de vagas\n• Carregue e envie facilmente o seu currículo para as vagas adequadas ao seu perfil\n• Salve pesquisas e crie alertas para ser o primeiro a ver novas oportunidades\n• Entre em contato com as conexões em empresas do seu interesse para obter indicações e dicas, aumentando as suas chances de receber resposta\n\nNOTÍCIAS E CONTEÚDOS RECENTES\n• Compartilhe artigos, comentários e conhecimento com sua rede\n• Saiba o que está acontecendo no seu setor com conteúdo selecionado\n• Siga hashtags para obter atualizações oportunas sobre tópicos do seu interesse\n\nAPROVEITE O LINKEDIN AO MÁXIMO COM O APLICATIVO\n• Na sua área: permite que você se conecte com pessoas em suas imediações\n• Leitor de código QR: compartilhe seu código exclusivo para que as pessoas possam se conectar com você imediatamente\n• Notificações push: saiba imediatamente quando alguém responder ou desejar se conectar com você\n\nIndependentemente de você querer encontrar um novo emprego, compartilhar seu conhecimento, melhorar a sua reputação profissional ou simplesmente ter um modo fácil de manter contato, comece hoje mesmo a utilizar o aplicativo do LinkedIn.\n\n\nBaixe e utilize o aplicativo do LinkedIn gratuitamente.\n---------------------------\n\nQuer aproveitar o LinkedIn ao máximo? Faça upgrade para uma assinatura Premium para acessar ferramentas exclusivas para encontrar um emprego, ampliar seus negócios, encontrar leads de vendas ou contratar talentos. Os preços variam de US$ 29,99 a US$ 119,95 por mês.\n\nA assinatura é renovada automaticamente todos os meses e a cobrança é efetuada na sua conta do iTunes no prazo de 24 horas após o término do período atual, a menos que a renovação automática seja desativada ao menos 24 horas antes do fim do período atual. Você pode desativar a renovação automática a qualquer momento nos ajustes da sua conta do iTunes; no entanto, valores não serão reembolsados por partes não utilizadas do período. Estes preços são para usuários nos Estados Unidos. Os preços em outros países podem variar e os valores podem ser convertidos em sua moeda local de acordo com o país de residência.\n\nPolítica de privacidade: https://www.linkedin.com/legal/privacy-policy\nTermos de serviço: https://www.linkedin.com/legal/user-agreement",
    "developer": "LinkedIn Corporation",
    "developerUrl": "https://apps.apple.com/br/developer/linkedin-corporation/id288429043?uo=2",
    "developerId": "288429043?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "1243048358",
    "appId": "br.gov.dataprev.meuinss",
    "title": "Meu INSS - Central de Serviços",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/c3/4b/33/c34b339f-2e0c-f4ba-8d5d-78c37617dfea/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/meu-inss-central-de-servi%C3%A7os/id1243048358?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O aplicativo Meu INSS permite que você:\n\n- peça um benefício ou serviço e acompanhe o andamento do pedido;\n- solicite aposentadoria;\n- calcule quanto tempo falta para aposentar;\n- tire extratos como imposto de renda, pagamento de benefícios, contribuição no CNIS (Cadastro Nacional de Informações Sociais), empréstimos consignados;\n- solicite declaração de recebimento de benefício do INSS;\n- agende perícia médica;\n- atualize seus dados de cadastro;\n- solicite outros serviços.\n\nVocê também poderá encontrar a agência do INSS mais perto de você pelo aplicativo.\n\nPara fazer seu cadastro no Meu INSS, você precisará de: CPF, nome completo, data de nascimento, nome da mãe e estado em que nasceu. Você terá também que responder algumas perguntas sobre sua vida profissional. As perguntas servem para conferir sua identidade.\n\nSe tiver dúvidas, ligue para 135 (Central de Atendimento do INSS).\n\nFonte das informações sobre os serviços disponíveis no Meu INSS: https://www.inss.gov.br/servicos-do-inss/meu-inss/\n\nVocê também pode registrar na Ouvidoria suas sugestões, elogios, reclamações e solicitações, em: https://falabr.cgu.gov.br/publico/Manifestacao/RegistrarManifestacao.aspx?tipo=5&orgaoDestinatario=303&assunto=332",
    "developer": "Governo do Brasil",
    "developerUrl": "https://apps.apple.com/br/developer/governo-do-brasil/id1475781851?uo=2",
    "developerId": "1475781851?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2017-11-13T21:03:13-07:00"
  },
  {
    "id": "526829675",
    "appId": "com.novitech.clarocanalservicos",
    "title": "Minha Claro Móvel",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/5e/03/dd/5e03dd60-b29c-163d-0e23-ff23198cf47c/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minha-claro-m%C3%B3vel/id526829675?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "\"O aplicativo Minha Claro Móvel é uma nova experiência em autoatendimento para os clientes ClaroPré, Controle e Pós(exceto plano corporativo). A forma mais prática e direta de gerenciar seu plano com diversas funcionalidades criadas para facilitar o seu dia a dia sem gastar sua franquia de internet*.\r\n- Controle o seu pacote de dados e detalhes de uso sempre que precisar.\r\n- Visualize detalhes do seu plano, saldo, forma de pagamento, carência, entre outros benefícios.\r\n- Baixe e compartilhe sua fatura detalhada e acesse o código de barras.\r\n- Aproveite a oportunidade habilitando a sua Fatura Digital e receba via e-mail.\r\n- Ative a opção de débito automático e obtenha mais praticidade.\r\n- Cliente com fatura em aberto parcelar o seu pagamento.\r\n- Controle todos os seus números com um único acesso.\r\n- Confira uma lista de opções de pacotes e promoções disponíveis para você.\nLembre-se: navegar na Minha Claro é grátis. Você usa à vontade sem gastar nada da sua franquia de internet!*\r\n*Isenção válida na rede Claro\"",
    "developer": "Claro S A",
    "developerUrl": "https://apps.apple.com/br/developer/claro-s-a/id1160562272?uo=2",
    "developerId": "1160562272?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2012-08-13T13:15:35-07:00"
  },
  {
    "id": "1320338088",
    "appId": "br.jus.tse.eleitoral.e-titulo",
    "title": "e-Título",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/29/9d/83/299d83ee-eebc-692a-a027-f039cef28621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/e-t%C3%ADtulo/id1320338088?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O e-título é a via digital do título de eleitor. Com ele, é possível ter acesso fácil e rápido às informações pessoais na Justiça Eleitoral. A nova versão, além de manter o fornecimento de certidão de quitação eleitoral e de crimes eleitorais, tem novidades: seus dados passam a ser protegidos por senha, além de permitir consultar débitos eleitorais e se cadastrar como mesário voluntário.",
    "developer": "Tribunal Superior Eleitoral",
    "developerUrl": "https://apps.apple.com/br/developer/tribunal-superior-eleitoral/id898364510?uo=2",
    "developerId": "898364510?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2017-12-05T12:17:55-07:00"
  },
  {
    "id": "388627783",
    "appId": "com.intsig.CamScannerLite",
    "title": "CamScanner-PDF Scanner App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6a/da/a8/6adaa8d6-384a-20cc-e2c1-81307672eca6/AppIconLite-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/camscanner-pdf-scanner-app/id388627783?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A aplicação de digitalização mais inteligente.\nCom a confiança de mais de 750M de utilizadores.\n\nCamScanner transforma o seu dispositivo num scanner portátil potente que reconhece texto automaticamente (OCR) e o ajuda a tornar-se mais produtivo no seu trabalho e vida diária. Descarregue esta aplicação de digitalização gratuitamente para digitalizar, guardar e partilhar instantaneamente qualquer documento nos formatos PDF, JPG, Word ou TXT.\n\nSCANNER DE DOCUMENTO\nEsta aplicação de digitalização grátis pequena e potente é obrigatória para estudantes e para quem estiver envolvido em negócios pequenos: contabilistas, correctores de imóveis, gerentes ou advogados. Digitalize tudo o que precisar, incluindo facturas, contratos, notas em papel, faxes, livros, e armazene em ficheiros JPG ou PDF com várias páginas.\n\nVÁRIOS MODOS DE DIGITALIZAÇÃO\n- CARTÃO DE CIDADÃO E PASSAPORTE - um modo desenhado especificamente para a digitalização rápida e conveniente de documentos de identificação.\n- CÓDIGO QR - leia qualquer código QR com a câmara do seu dispositivo.\n\nCONVERSOR PDF\n- Conversor PDF: crie pdf de um website, converta ficheiros de docimento (doc, docx, ppt, pptx) para PDF.\n– Formatos de ficheiros suportados: pdf, jpg, doc, docx, txt, xls, xlsm, xlsx, csv, ppt, pptm, pptx,\n\nPARTILHE COM FACILIDADE\n– Partilhe ficheiros para adicionar comentários ou ver no WhatsApp, iMessage, Microsoft Teams.\n- Recolha comentários de várias pessoas num único ficheiro online.\n- Agilize as revisões de documentos respondendo aos comentários.\n- Receba notificações de actividade para ficheiros que partilhou.\n- Envie o anexo ou link do documento por email.\n\nSCANNER PDF INOVADOR\n- Digitalize documentos e fotografias para PDF, JPG ou TXT\n- Digitalize facilmente várias páginas num único documento\n- Reconhecimento de texto de qualquer objecto digitalizável com OCR\n- Adicione a sua assinatura electrónica em documentos\n\nEDITOR DE DOCUMENTOS E GESTOR DE FICHEIROS PRÁTICO\n- Edite as digitalizações com as funções de correcção de cor e remoção de ruído\n- Utilize o gestor de ficheiros com as funções de pastas, arrastar e largar e edição de documentos\n- Proteja as suas digitalizações confidenciais bloqueando pastas e ficheiros com PIN\n\nPARTILHA DE DOCUMENTOS SIMPLES\n- Partilhe documentos e partilhe-os com poucos gestos\n- Imprima contratos e facturas directamente da aplicação de digitalização\n– Partilhe e carregue os documentos digitalizados para serviços de nuvem como Dropbox, Google Drive, Evernote, OneDrive.\nCom esta aplicação de scanner grátis segura, qualquer documento digitalizado ou exportado é armazenado localmente no seu iPhone e nem nós nem qualquer terceiro terá acesso a eles.\n\nSUBSCRIÇÃO DE MEMBRO DE ACESSO ILIMITADO\n- Pode subscrever-se para obter acesso ilimitado a todas as funções da aplicação\n- As subscrições são cobradas semanalmente, mensalmente, trimestralmente ou anualmente conforme o preço do plano de subscrição\n- O pagamento será cobrado na Conta iTunes na confirmação da compra\n- A subscrição é renovada automaticamente a menos que a renovação automática seja desligada pelo menos 24 horas antes do final do período actual\n- A conta será cobrada pela renovação dentro de 24 horas antes do final do período actual. O custo depende do plano seleccionado\n- As subscrições podem ser geridas pelo utilizador e a renovação automática pode ser desligada através das Definições da Conta após a compra\n- Qualquer porção não utilizada do período experimental será perdida quando o utilizador comprar uma subscrição\n\nPara termos de uso, visite\nhttps://www.camscanner.com/app/service?language=en-us\nPara política de privacidade, visite https://www.camscanner.com/app/privacy?language=en-us\n\nEnvie-nos a sua opinião: isupport@camscanner.com\nSiga-nos no Twitter: @CamScanner\nDeixe um Gosto no Facebook: CamScanner\nSiga-nos no Google+: CamScanner\n\nVeja outros produtos da INTSIG:\nCamCard - Leitor de Cartão de Negócios",
    "developer": "INTSIG Information Co., Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/intsig-information-co-ltd/id344077850?uo=2",
    "developerId": "344077850?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2010-08-27T23:03:21-07:00"
  },
  {
    "id": "842842640",
    "appId": "com.google.Docs",
    "title": "Documentos Google",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/cd/3f/4e/cd3f4e59-e72f-2b3c-64db-2bc40e039543/logo_docs_2020q4_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/documentos-google/id842842640?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Crie, edite e colabore em documentos online com o app Documentos Google.\n \nColaboração em tempo real\n* Compartilhe documentos com sua equipe.\n* Edite, comente e adicione ações necessárias em tempo real.\n* Nunca perca as mudanças ou as versões anteriores do seu arquivo com o histórico de versões.\n \nCriação de arquivos em qualquer lugar e a qualquer hora, mesmo offline\n* Registre ideias espontâneas imediatamente.\n* Garanta a produtividade em qualquer lugar com o modo offline.\n* Poupe tempo e padronize os arquivos com modelos fáceis de usar.\n \nPesquisa no Google sem sair do Documentos\n* Use a Pesquisa Google sem sair do seu arquivo.\n* Pesquise na Web e nos arquivos salvos no Drive sem sair do Documentos.\n \nEdição e compartilhamento de vários tipos de arquivo\n* Abra vários tipos de arquivo, inclusive arquivos do Microsoft Word, no Documentos Google.\n* Colabore facilmente com colegas de trabalho em qualquer app.\n* Converta e exporte arquivos sem dificuldade.\n \nO Documentos Google faz parte do Google Workspace, onde equipes de qualquer tamanho podem conversar, criar e colaborar. \n \nOs assinantes do Google Workspace têm acesso a recursos adicionais no Documentos Google. Por exemplo: \n* Trabalhe em um único arquivo com colegas de equipe ou pessoas que não são da empresa. Veja as edições à medida que as pessoas digitam, converse pelo chat integrado e faça comentários e sugestões.\n* Importe seus arquivos para torná-los instantaneamente editáveis, inclusive arquivos do Microsoft® Word e PDFs. Exporte seus trabalhos nos formatos .docx, .pdf, .odt, .rtf, .txt ou .html.\n* O histórico de versões é ilimitado. Controle as alterações nos seus arquivos e desfaça qualquer alteração. \n* Trabalhe em todos os dispositivos, com ou sem Internet.\n \n \nAviso de permissões\n \nCâmera: esta permissão é usada para tirar fotos que serão inseridas nos arquivos.\nFotos: esta permissão é usada para acessar fotos no aplicativo de fotos e permite que os usuários escolham as imagens que serão inseridas nos arquivos.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-04-30T09:02:23-07:00"
  },
  {
    "id": "886443637",
    "appId": "br.com.netshoesapp",
    "title": "Netshoes: Loja de Esportes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/36/2f/cf/362fcf1d-0552-05fb-9f39-d21bf7eb85cd/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/netshoes-loja-de-esportes/id886443637?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Que tal ter uma loja de esportes online completa na palma da sua mão? Na Netshoes, você encontra milhares de tênis, roupas, equipamentos e produtos esportivos com promoções incríveis e frete grátis*. Tudo isso para conectar você ao esporte!\n\nPara aproveitar todas as ofertas e fazer suas compras online com facilidade e economia, baixe nosso app de compras, selecione suas preferências e encontre em um só lugar tudo o que você procura para praticar seu esporte preferido.\n\nConfira tudo o que você pode encontrar na nossa loja de esportes:\n\nCALÇADOS E ROUPAS\n\nNa Netshoes você encontra o maior catálogo de roupas e calçados esportivos! Se você busca por uma loja de tênis, aqui você encontra opções de tênis feminino e tênis masculino e chuteiras. Mas se o que procura é uma loja de roupas, confira nossas roupas de academia, camisas de futebol e muito mais.\n\nAlém disso, em nossa loja de esportes online, você também encontra vários acessórios, como bonés, meias e mochilas. São mais de 100 mil produtos esportivos em diversas categorias para você fazer suas compras online!\n\nOFERTAS PERSONALIZADAS\n\nQue tal ter uma loja de esportes personalizada para você? Acesse o menu “Sua Conta” e filtre suas preferências, como tamanho da roupa, número do calçado, time do coração, dentre outras opções.\n\nAssim, você ficará sempre por dentro das melhores ofertas de produtos esportivos e camisas de futebol de acordo com o que você mais gosta. Baixe o app de compras Netshoes e aproveite todas as vantagens de ter uma loja de roupas esportivas feita para você!\n\nEQUIPAMENTOS ESPORTIVOS\n\nAqui você encontra um catálogo completo com as melhores marcas de produtos esportivos. São diversas opções de bolas de todas as modalidades, bicicletas, patins, raquetes, luvas e muito mais para fazer suas compras online com frete grátis em vários produtos.\n\nE não importa se você treina em casa, na academia ou ao ar livre, aqui na loja de esportes online Netshoes você encontra promoções de equipamentos para treinar onde preferir. Está esperando o quê para baixar nosso app de compras?\n\nOUTLET\n\nNa Netshoes, você encontra promoções das melhores marcas para fazer suas compras online com economia e se manter sempre conectado com a moda esportiva. Não importa se você deseja comprar tênis ou camisas de futebol, você sempre encontrará a promoção perfeita para você.\n\nE além de aproveitar as melhores ofertas, em nossa loja de tênis e roupas esportivas você fica por dentro dos principais lançamentos para se conectar ao esporte e se manter sempre na moda.\n\nEncontrou aquele produto que você tanto queria, mas não quer comprar agora? Adicione-o na sua lista de desejos para dar uma olhadinha mais tarde e aproveitar os melhores descontos da nossa loja de esportes online.\n\nBaixe agora mesmo o app de compras Netshoes e aproveite todas as vantagens de ter uma loja exclusiva para comprar tênis, roupas, camisas de futebol e equipamentos esportivos!\n\n*Consulte o regulamento de frete grátis!",
    "developer": "Netshoes",
    "developerUrl": "https://apps.apple.com/br/developer/netshoes/id666342167?uo=2",
    "developerId": "666342167?uo=2",
    "genre": "Compras",
    "genreId": "6024",
    "released": "2014-06-21T22:10:06-07:00"
  },
  {
    "id": "938243056",
    "appId": "com.aplicativoslegais.Memes-For-WhatsApp",
    "title": "Top Figurinhas - Sticker Maker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/ae/c1/5daec10c-3473-61d8-8592-7b8f6cdfcb41/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/top-figurinhas-sticker-maker/id938243056?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A melhor biblioteca de stickers do mundo no seu celular.\nBaixe o Top Stickers e tenha acesso a milhares de pacotes de figurinhas para usar no WhatsApp ou iMessage.\n\nO Top Stickers é uma rede social onde todos podem criar, compartilhar e explorar stickers. São milhares de pacotes disponíveis e centenas de novos pacotes são adicionados todos os dias. Além dos pacotes disponíveis no app, você pode usar nossa poderosa ferramenta de criação para criar suas próprias figurinhas.\n\nCRIAR\n• Use a varinha mágica para remover o fundo das suas fotos instantaneamente;\n• Adicione bordas coloridas as suas figurinhas;\n• Escreva textos nas figurinhas e utilize várias fontes diferentes;\n• Use a borracha para apagar o fundo com o dedo.\n\nCOMPARTILHAR\n• Compartilhe os pacotes que você cria com a comunidade;\n• Crie pacotes divertidos e veja sua arte se espalhar pelo mundo.\n\nEXPLORAR\n• Milhares de pacotes de figurinhas disponíveis para você acessar;\n• Novos pacotes todos os dias;\n• Várias categorias disponíveis, como TV e Filmes, Esportes, Memes, Geek e muito mais;\n• Utilize nosso buscador para procurar figurinhas específicas.\n\nBaixe já e entre para o mundo das figurinhas, suas conversas no celular nunca mais serão as mesmas.\n\nTermos de uso: http://aplicativoslegais.com/top-stickers/termosdeuso.html\nPolitica de Privacidade: http://aplicativoslegais.com/top-stickers/politicadeprivacidade.html\n\n\nMais um sucesso da Aplicativos Legais\nwww.aplicativoslegais.com\n\n*Algumas funções específicas necessitam ser desbloqueadas por meio de uma compra realizada dentro do aplicativo.",
    "developer": "Aplicativos Legais",
    "developerUrl": "https://apps.apple.com/br/developer/aplicativos-legais/id788313452?uo=2",
    "developerId": "788313452?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2014-11-14T10:20:20-07:00"
  },
  {
    "id": "1066849827",
    "appId": "com.hotmart.hifire",
    "title": "Hotmart Sparkle",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a9/cb/8c/a9cb8c74-1c55-125e-57f6-554837ccb1ab/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hotmart-sparkle/id1066849827?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Hotmart Sparkle é o app onde você vai encontrar comunidades de verdade para aprender, ensinar, empreender e compartilhar suas paixões sem a interferência de anúncios ou algoritmos.\n\nParticipe de comunidades dos seus temas favoritos e tenha os conteúdos que você escolher sempre na palma da mão. No Hotmart Sparkle o conhecimento sempre chega até você em forma de posts, áudios, vídeos, links, cursos digitais e muito mais.\n\nJunte-se aos participantes de comunidades sobre negócios, empreendedorismo, filmes e séries, esportes, tecnologia, games, ciência, economia, saúde e muitas outras. Não encontrou o que você queria? Então crie a sua própria comunidade para falar dos assuntos que mais gosta, com a opção de rentabilizar todo o conteúdo que você postar por lá.\n\nTransforme o Hotmart Sparkle em um excelente companheiro para os seus estudos: se você já comprou algum curso hospedado na plataforma Hotmart, pode levar todo o conteúdo no seu bolso e assistir suas videoaulas sempre que quiser.\n\nQuer mais?\n\n- Comunidades de verdade sobre os seu temas favoritos\n- Crie e compartilhe seu conhecimento sem anúncios e algoritmos\n- Rentabilize seu conteúdo em forma de assinatura\n- Publique em diversos formatos\n- Assista suas videoaulas na palma da mão\n- Acompanhe seus resultados de vendas na Hotmart\n\nBaixe o Hotmart Sparkle agora!",
    "developer": "Launch Pad Tecnologia e Servicos S/A",
    "developerUrl": "https://apps.apple.com/br/developer/launch-pad-tecnologia-e-servicos-s-a/id934502565?uo=2",
    "developerId": "934502565?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2016-09-07T16:19:18-07:00"
  },
  {
    "id": "1526844675",
    "appId": "br.com.carson.ios.bitz",
    "title": "Bitz: Conta Digital, Cashback",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/b5/a3/b1/b5a3b1ce-f90e-bf93-6fb9-3accdba2d854/AppIcon-Bradesco-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bitz-conta-digital-cashback/id1526844675?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "A sua nova carteira digital é cheia de vantagens: cashback, Indique e Ganhe, PIX, dinheiro rendendo e muito mais. \r\n \r\nConheça o mundo num Bitz! Faça tudo pelo seu celular e com toda a segurança do Bradesco. \r\n \r\n- Dinheiro que vai e volta: 20% de cashback em todas as compras (cartão físico, virtual e QR Code);\r\n \r\n- Indique e Ganhe, traga seus amigos para o Bitz e ganhe dinheiro com isso.\r\n \r\n- Cartão pré-pago Elo, sem juros e anuidade, aceito em todas as maquininhas do Brasil. E cartão virtual pra fazer compras on-line;\r\n- Transferências de graça, por TED e PIX;\r\n \r\n- Contas pagas em instantes, tudo pelo App;\r\n \r\n- Suas cobranças por boleto. Dá pra gerar de graça e ilimitado;\r\n \r\n- Recarga de celular num Bitz;\r\n \r\n- QR Code pra pagar e receber;\r\n \r\n- Grana rendendo 100% do CDI - mais que a poupança!\r\n \r\nBitz é 100% digital, mas não te deixa na mão nem quando você precisa de dinheiro físico: você pode sacar em qualquer caixa do Banco24horas.\r\n \r\nPra ficar completo, só falta você: venha fazer tudo num Bitz.",
    "developer": "Bitz Serviços Financeiros",
    "developerUrl": "https://apps.apple.com/br/developer/bitz-servi%C3%A7os-financeiros/id1524365887?uo=2",
    "developerId": "1524365887?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "469337564",
    "appId": "com.adobe.Adobe-Reader",
    "title": "Adobe Acrobat Reader: Ler PDF",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/48/94/3d/48943d38-4843-7014-8eed-ea6963b02ee7/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/adobe-acrobat-reader-ler-pdf/id469337564?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O Adobe Acrobat Reader é o sistema padrão e grátis de gestão de documentos mais confiável e gratuito disponível no mundo. É um visualizador e leitor de PDF que permite fazer assinaturas digitais e anotações, assim como editar PDFs ao trabalhar diretamente no texto. É também um conversor de foto para PDF que permite converter formatos JPG em PDF.\n\nVISUALIZAR PDFs\n• Abra, visualize e crie PDFs rapidamente.\n• Pesquise, role na página e amplie ou diminua.\n• Escolha o modo de rolagem Página única ou Contínua.\n\nANOTAR EM PDFs \n• Faça comentários nos PDFs usando notas adesivas e ferramentas de desenho.\n• Faça anotações nos documentos facilmente com destaques e textos de marcação.\n• Visualize e responda a anotações na lista de comentários.\n\nTRABALHAR COM OUTROS E COMPARTILHAR PDFs\n• Acesse rapidamente a documentos compartilhados. É só visualizar, revisar, assinar e enviar.\n• Colabore com os outros ao adicionar os seus documentos a PDFs compartilhados. \n• Receba notificações sobre atividades em arquivos que compartilhou.\n• Monitorize ações pendentes de documentos compartilhados com você.\n• Compartilhe PDFs sem esforço. Crie links que você pode enviar por e-mail.\n\nTRABALHAR COM DOCUMENTOS DIGITALIZADOS\n• Acesse facilmente a PDFs digitalizados capturados usando a aplicação grátis do Adobe Scan.\n• Envie e faça assinaturas digitais nos documentos. Abra as suas digitalizações no Acrobat Reader para preencher, assinar,  compartilhar e editar PDFs.\n\nPREENCHER E ASSINAR FORMULÁRIOS\n• Preencha facilmente e assine formulários em PDF e outros documentos ao digitar texto nos campos.\n• O recurso de preenchimento de formulários em PDF te permite usar os seus dedos ou uma caneta para adicionar uma assinatura digital em qualquer documento.\n\nARMAZENAR E IMPRIMIR ARQUIVOS\n• Faça login na sua conta grátis da Adobe Document Cloud para armazenar e acessar arquivos em todos os dispositivos.\n• Marque os arquivos como favoritos para manter os documentos importantes ao seu alcance.\n• Conecte-se à sua conta da Dropbox e acessar outros provedores de armazenamento, incluindo o Google Drive.\n• Imprima documentos diretamente do seu dispositivo.\n\nCONECTAR AO GOOGLE DRIVE\n• Acesse a PDFs e outros arquivos armazenados no seu Google Drive com facilidade.\n• Crie PDFs, visualize, edite, combine, compacte, exporte, partilhe e marque como favoritos os arquivos do Google Drive diretamente no Acrobat Reader.\n\nCOMPRAS NO APLICATIVO\nAssine para obter ainda mais eficiência em PDF. As assinaturas funcionam em dispositivos móveis e na Web.\n• Organize e edite PDFs.\n• Crie PDFs a partir de documentos ou imagens.\n• Exporte PDFs para o Microsoft Word, Excel ou PowerPoint.\n• Compacte PDFs para reduzir o tamanho do arquivo.\n• Agrupe arquivos num só PDF.\n• Proteja os PDFs com senha.\n\nAdobe Acrobat Reader é um visualizador e leitor de PDFs grátis que te permite criar e assinar formulários preenchíveis em PDF e é também um conversor de foto para PDF que permite converter formatos JPG em PDF.\nAdicione sua assinatura digital a documentos compartilhados e envie-os a colegas para colaboração rápida, eficiente e sem papel.\n\nAdobe Acrobat Reader é um app suportado pela Microsoft Intune e aceita várias identidades.\n\nTermos & Condições: \nO uso deste aplicativo é regido pelos Termos Gerais de Uso da Adobe http://www.adobe.com/go/terms_linkfree_br e a Política de privacidade da Adobe http://www.adobe.com/go/privacy_policy_linkfree_br",
    "developer": "Adobe Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/adobe-inc/id331646274?uo=2",
    "developerId": "331646274?uo=2",
    "genre": "Negócios",
    "genreId": "6000",
    "released": "2011-10-17T00:00:00-07:00"
  },
  {
    "id": "668591218",
    "appId": "br.com.tim.appmeutim2",
    "title": "Μeu TIM",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/15/af/c8/15afc8be-3602-f930-8e09-017243b999fb/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/br/app/%CE%BCeu-tim/id668591218?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "O App Meu TIM é a forma mais simples e rápida para nossos clientes gerenciarem seu plano móvel e sua Live a qualquer hora, de qualquer lugar e sem gastar a franquia de internet!\r\n\r\n- Login automático: desligue o wifi! Através da rede da TIM seu acesso ao app dispensa o uso de senha.\r\n\n- Controle de consumo: confira o que já usou e o que ainda pode utilizar de seu pacote. E se precisar de mais internet, contrate pacotes adicionais.\r\n\n- Gestão da fatura: 2ª via e código de barras em 1 click.\r\n\n- Gestão da recarga: acompanhe seu saldo e realize recargas pelo app com cartão de débito ou crédito.\r\n\n- Seu plano de serviços: para clientes Controle, Pós-pago e TIM Pré TOP, todas as informações sobre o plano contratado.\r\n\n- Dicas, promoções e novidades na seção Fique por Dentro, além de benefícios exclusivos do programa TIM pra MIM.\r\n\n- Clientes TIM Black Família: gestão do plano, dos dependentes e acesso a uma loja de serviços exclusiva.",
    "developer": "TIM Celular",
    "developerUrl": "https://apps.apple.com/br/developer/tim-celular/id628000263?uo=2",
    "developerId": "628000263?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2013-07-15T13:28:10-07:00"
  },
  {
    "id": "401626263",
    "appId": "com.airbnb.app",
    "title": "Airbnb",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/2c/a6/e9/2ca6e951-c999-0aaf-702d-a761d034029b/AppIcon-1x_U007emarketing-0-7-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/airbnb/id401626263?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Viagens inesquecíveis começam com o Airbnb. Reserve a acomodação perfeita para cada viagem e explore novas experiências, tanto online como presenciais. Encontre tudo o que você precisa para tornar sua próxima viagem inesquecível ou comece a ganhar dinheiro recebendo viajantes.\n\nRESERVE ACOMODAÇÕES\nEscolha entre milhões de anúncios em vários países. Encontre de tudo, desde uma casa na árvore para um fim de semana excêntrico até uma casa inteira para toda a família viver, trabalhar e relaxar. Faça suas buscas por preço, tipo de propriedade, localização, comodidades e muito mais.\n\nRESERVE EXPERIÊNCIAS\nEncontre atividades e passeios únicos oferecidos por especialistas locais no mundo inteiro ou explore um universo de experiências online sem sair de casa. Seja para uma aula de preparo de drinques ou uma demonstração científica divertida, você sempre encontra alguma coisa para todas as idades e interesses.\n\nUM MUNDO PERTO DE VOCÊ. OU LONGE.\nCom o Airbnb você pode explorar as maravilhas do mundo ou conhecer um mundo de maravilhas na sua região. Acomodações com políticas de cancelamento flexíveis ajudam você a se sentir mais à vontade para fazer planos de viagem que podem mudar. Confira as políticas de cancelamento dos anfitriões para saber mais.\n\nPara viajantes:\n• Reserve acomodações e experiências para viagens sem acompanhantes, férias em família ou viagens de negócios\n• Busque por estadias de última hora ou estadias longas\n• Salve suas acomodações, experiências e lugares favoritos e adicione amigos ou familiares convidados a estadias planejadas\n• Adicione experiências e eventos ao seu itinerário\n• Envie uma mensagem ao seu anfitrião para saber como chegar e receber assistência e dicas úteis\n\nPara anfitriões:\n• Compartilhe seu espaço extra ou ofereça experiências que mostrem o que há de melhor em sua cidade\n• Atualize seu anúncio e a disponibilidade do calendário\n• Compartilhe o que há de especial no seu bairro com um guia do anfitrião\n• Troque mensagens com os hóspedes e gerencie suas reservas",
    "developer": "Airbnb, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/airbnb-inc/id401626266?uo=2",
    "developerId": "401626266?uo=2",
    "genre": "Viagens",
    "genreId": "6003",
    "released": "2010-11-10T12:28:11-07:00"
  },
  {
    "id": "1017492454",
    "appId": "com.google.ios.youtubemusic",
    "title": "YouTube Music",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/46/ec/2a/46ec2a86-5f2e-5daa-7227-9f64ad7a152d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/youtube-music/id1017492454?uo=2",
    "price": 0,
    "currency": "BRL",
    "free": true,
    "description": "Conecte-se ao mundo da música:\n● Mais de 70 milhões de músicas oficiais\n● Músicas, incluindo apresentações ao vivo, covers, remixes e outros conteúdos que você não encontra em outro lugar\n● Milhares de playlists selecionadas com base em vários gêneros e atividades\n\nOuça músicas personalizadas e perfeitas para cada momento:\n● Playlists personalizadas e mixes criados para você com base nas suas músicas preferidas\n● Mixes personalizados para cada atividade, como \"Foco\", \"Treino e \"Relax\"\n● Crie playlists com sugestões de músicas ou colabore com outros fãs para criar a playlist perfeita\n● Biblioteca bem organizada para ver todas as músicas marcadas com \"Gostei\" e adicionadas à biblioteca, as playlists criadas e os canais dos artistas em que você se inscreveu\n\nFique por dentro das tendências e descubra músicas novas:\n● Conheça os lançamentos\n● Conheça músicas de acordo com o gênero (Hip Hop, Pop, Country, Dance, Eletrônica, Blues, Indie, Alternativa, Jazz, K-pop, Latina, Rock e muito mais)\n● Descubra músicas com base em humor (Tranquilo, Positividade, Para animar, Para dormir, Foco, Romance, Treino, Em trânsito e Festa)\n● Ouça as músicas mais tocadas em todo o mundo\n\nRecursos exclusivos para melhorar sua experiência:\n● Letras das músicas para você cantar suas favoritas\n● Faça upload das músicas dos seus dispositivos para ouvir essas faixas em um só lugar com o YouTube Music\n● Ouça no smartphone, computador, alto-falante inteligente, smart TV, carro, smartwatch e nos seus apps preferidos\n● Compatível com o Google Maps, Waze, Google Assistente e outros\n\nFaça upgrade para o Music Premium e curta os benefícios:\n● Ouça sem anúncios\n● Toque músicas em segundo plano\n● Alterne facilmente entre áudio e vídeo apenas com o YouTube Music\n\n------------\nCaso tenha feito sua assinatura usando o iTunes, considere estas informações:\n\nA cobrança será realizada na conta do iTunes no momento da confirmação da compra. A assinatura é renovada automaticamente, a menos que essa opção seja desativada pelo menos 24 horas antes do fim do período atual. As contas receberão a cobrança da renovação dentro de 24 horas antes do fim do período atual no valor do plano selecionado. É possível gerenciar as assinaturas e renovações automáticas em \"Configurações da conta\" após a compra.\n\nPreço mensal: USD 12,99 USD / CAD 12,99 / AUD 15,99 / NZD 16,99 / £ 12,99 / € 12,99 / MXN 129 / ₩ 11.500 / NOK 129 / SEK 129 / DKK 129 / ₽ 229 / USD 3,99 (AR) / ₹ 129, 00 / ZA 79,99 / USD 7,99 (CR, EC, DO, UY, VE, GT, BO, HN, SV, PY, NI, PA) / zł 25,99 / RON 28,99 / Kč 199,00 / Ft 1.990,00 / lev 11,99 / € 7,99 (SK, SI) / € 8,99 (GR, MT, CY, LT, LV, EE) / USD 8,99 (MK) / TRL 17,99 / kn 79,99 (HR) / USD 14,87 (IS) /  ₪ 29,90 (IL) / dh 27,99 (AE) / USD 6,99 (QA) / USD 6,49 (BH, KW, OM, LB) / RP 65.000 (ID) / NT 190,00 (TW) / ฿ 169,00 (TH) / ₱ 169,00 (PH) / USD 78,00 (HK) / RM 19,90 (MY) / USD 12,98 (SG) / USD 7,99 (VE) / ₦ 1.200,00 (NG) / USD 12,99 (TC) / USD 7,99 (BY) / £ 64,99 (EG) / USD 7,99 (BM, KY) / € 12,99 (GF, GP, NC)\n\nTermos de Serviço dos serviços pagos do YouTube: https://www.youtube.com/t/terms_paidservice\nPolítica de Privacidade: https://www.google.com/policies/privacy\n\nCompras no app\n1. YouTube Premium: R$27.90\n2. YouTube Music Premium: R$21.90",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/br/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2018-09-25T20:44:44-07:00"
  }
]
