[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/minecraft/id479516143?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "Explore mundos infinitos e construa de tudo, desde as casas mais simples até os mais grandiosos castelos. Jogue com recursos ilimitados no modo criativo ou minere as profundezas do mundo no modo de sobrevivência, criando armas e armaduras para se defender de criaturas perigosas. \n\nCrie, explore e sobreviva ou jogue com amigos em diferentes dispositivos. Escale montanhas íngremes, encontre cavernas elaboradas e extraia grandes veios de minério. Descubra biomas de cavernas verdejantes e com espeleotemas. Ilumine seu mundo com velas para mostrar que você é experiente em espeleologia e mestre em alpinismo!\r\n\nInformações de assinatura auto-renovável do Minecraft Realms:\n\nMinecraft agora vem com a opção de comprar Minecraft Realms. Realms é um serviço de assinatura mensal que permite a criação de um mundo sempre online no Minecraft.\nAtualmente há duas opções de assinatura para escolha, dependendo de quantas pessoas você deseja convidar para jogar simultaneamente no seu realm. Um Realm para você e mais 2 amigos custa 3.99 dólares/mês (ou equivalente local) e um Realm para você e mais 10 amigos custa 7.99 dólares/mês (ou equivalente local).\nUm teste de 30 dias do Minecraft Realms está disponível para você e mais 10 amigos. Qualquer porção não utilizada do teste gratuito será renunciada quando o usuário comprar uma assinatura.\n\nO pagamento será debitado de sua conta iTunes na confirmação de compra, e a assinatura renova automaticamente a não ser que seja desativada pelo menos 24 horas antes do término do período atual. Sua conta será cobrada pela renovação durante estas 24 horas antes do término, na mesma opção (e preço) de assinatura de sua seleção anterior.\n\nSua assinatura pode ser gerenciada pelo usuário e a auto-renovação pode ser desativada nas configurações de conta de usuário, após a compra. Também há um botão no jogo para acessar essa configuração. Se você cancelar após sua assinatura ser ativada, você não receberá um reembolso pelo tempo restante de assinatura.\n\nAqui estão os links para nossa política de privacidade e termos de uso:\nPolítica de privacidade: https://account.mojang.com/terms#privacy\nTermos de uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/br/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:58:05-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pou/id575154654?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Você sabe o que é preciso para cuidar de seu próprio animal de estimação alienígena?! Alimentá-lo, limpá-lo, brincar com ele e vê-lo crescer ao mesmo tempo em que você conquista novos níveis e desbloqueia papéis de parede e roupas transadas à sua escolha. Como VOCÊ vai personalizar seu POU?\n\n* Alimente e tome conta de Pou, e veja-o crescer!\n* Brinque com os jogos na sala de jogos e colecione moedas!\n* Tente as poções do laboratório!\n* Personalize a aparência de Pou!\n* Experimente novas roupas, chapéus e óculos!\n* Personalize o papel de parede de cada cômodo!\n* Desbloqueie níveis e itens especiais!\n* Visite seus amigos e brinque com eles!\n* Fale para Pou e ouça-o repetir!\n\nEstamos sempre ouvindo suas sugestões para melhorar Pou e adicionar novas coisas! Se tiver alguma dúvida sobre o jogo, entre em contato conosco e iremos ajudar! (porém não respondemos comentários)\n\nhttp://help.pou.me :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/br/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "As Semanas Magicas",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/as-semanas-magicas/id529815782?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "O aplicativo #1 para bebês no mundo inteiro! Entenda por que e quando o seu bebê subitamente chora mais do que o normal, não são eles e… o que você pode fazer para ajudar. \n\nO seu bebê subitamente começa a chorar o tempo todo, se agarrando a você, e você se pergunta o que está acontecendo de errado. A boa notícia é que essa fase de choro agitado é um sinal de desenvolvimento do cérebro! \n\nMilhões de pais antes de você já seguiram, apoiaram e encorajaram os 10 saltos no desenvolvimento mental de seu bebê ou bebês. É com razão que a Apple declara que esse aplicativo está no ranking dos 10 “Aplicativos mais vendidos em 2018, 2019 e 2020”\n\nACOMPANHE O DESENVOLVIMENTO MENTAL DO SEU BEBÊ (0 – 20 MESES) \n— Saiba tudo sobre os 10 saltos mentais com dicas, truques e insights incríveis. \n— O seu calendário personalizado de saltos exclusivo mostra quando um salto começa e termina, e ... faz a contagem regressiva para você. \n— Descubra como você pode dar para o seu bebê a ajuda que ele precisa durante os vários estágios de um salto.\n— Saiba quando você pode esperar novas habilidades. \n— Acompanhe o desenvolvimento e os marcos do desenvolvimento do seu bebê num diário.\n— Obtenha uma visão sobre a percepção de mundo do seu bebê. \n— Vivencie o mundo através dos olhos do seu bebê. \n\nEXTRAS OPCIONAIS:\n— Mais de 350 marcos extras para acompanhar no seu diário \n— Babáeletrônica: Wi-Fi 4G (INCLUINDO 7 capítulos, sobre o sono, do livro)\n— E-E-book (completo ou por capítulos)\n— Audiobook (completo ou por capítulos) \n— Música para ninar o seu bebê (barulhobranco e música)\n\nPRÊMIOS NO MUNDO INTEIRO: APLICATIVO PREMIADO: \n— Declarado pela Apple como sendo um dos 10 melhores “Aplicativo mais vendido em 2018, 2019 & 2020”\n— Aplicativo pago de Saúde e Boa Forma mais baixado\n— Premiado pelo “Coolest App for Moms”\n— Premiado pelos usuários do “Choice & Gold”, MumIi\n— Premiado no Top 10 do AppRx dos “Children’s Health App”\n— NHS (UK) — “Best App for Parents”\n\nEspecializado sobre paternidade. O monitor nos saltos de desenvolvimento mental do seu bebê. Você pode monitorizar os marcos e o crescimento do seu bebê no monitor das Semanas Mágicas. Um salto para você e para o seu bebê.\n\nTERMOS E CONDIÇÕES DO SERVIÇO\n\nAviso legal: Este app foi desenvolvido com o maior cuidado. Todavia, nem o desenvolvedor, nem o autor são responsáveis por nenhum dano causado por imprecisões ou incompletude do app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/br/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plague-inc/id525818839?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Você consegue contaminar o mundo? Plague Inc. é uma mistura única de alta estratégia e simulação terrivelmente realista. \n\nSeu agente patogênico acabou de contaminar o 'Paciente zero'. Agora você deve acabar com a história da humanidade evoluindo para uma mortal Praga global, enquanto se adapta a tudo que a humanidade pode fazer para se defender. \n\nBrilhantemente executado, com jogabilidade inovadora e construido especificamente para iPhone e iPad, Plague Inc. é uma evolução do gênero de estratégia e leva os jogos em dispositivos móves (e você) a novos níveis. É Você contra o mundo - só o forte sobrevive! \n\n◈◈◈ Jogo #1 globalmente com mais de 500 milhões de jogos jogados ◈◈◈\n\nPlague Inc. é um hit global com mais de meio milhão de classificações de 5 estrelas e reportagens em jornais como The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nO desenvolvedor de Plague Inc. foi convidado a falar no CDC em Atlanta sobre os modelos de doenças do jogo!\n\n▶ “O jogo cria um mundo convincente que engaja o público em tópicos sérios de saúde pública” – The Centers for Disease Control and Prevention\n▶ “Melhor jogo para tablet de 2012” - New York Daily News \n▶ “Plague Inc. vai captar sua atenção de todas as formas certas, e vai mantê-la” - Touch Arcade \n▶ “Não há como negar o alto nível de qualidade de Plague Inc.” - Modojo \n▶ “Plague Inc. não deveria ser tão divertido como é” – London Metro \n▶ “Vai deixar você na esperança de destruir o mundo, tudo em nome de um pouco de diversão” – Pocket Lint \n▶ “A jogabilidade de Plague Inc.'s é contagiosa” - Slide to Play \n▶ Vencedor – “Melhor jogo do ano” – Pocket Gamer\n▶ “Matar bilhões nunca foi tão divertido” – IGN \n\n◈◈◈\n\nCaracterísticas: \n● Lindos gráficos retina com uma interface bastante refinada (Contágio garantido) \n● Mundo hiperrealistas, altamente detalhado, com IA avançada (Gerenciamento de epidemia) \n● Sistema abrangente de ajudar e tutorial (Eu sou a lenda da ajuda) \n● 12 diferentes tipos de doenças com estratégias radicalmente diferentes para dominar (12 Macacos?) \n● Funcionalidade completa de Salvamento/Carregamento (28 salvamentos depois!) \n● 50+ países para contaminar, centenas de caractetísticas para evoluir e milhares de eventos mundiais para se adaptar (Evolução pandêmica) \n● Suporte total ao jogo \n● Atualizações de expansão acrescentam o Verme Neurax que controla a mente, o Vírus Necroa que produz zumbis, Corridas de velocidade e Cenários da vida real!\n\nTraduzido para Inglês, Alemão, Espanhol, Português do Brasil, Italiano, Francês, Japonês, Coreano e Russo. (mais em breve) \n\nP.S. Dê um tapa nas suas costas se entendeu todos as referências da literatura do tema! \n\nPreço promocional especial para celebrar o fato de ser o 5º jogo de iPhone mais popular de 2015!\n\n◈◈◈\n\nCurta Plague Inc. no Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSiga-me no Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/br/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/facetune/id606310581?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "• \"O Facetune te ajuda a ficar com seu melhor look sempre, mesmo em fotos tiradas no telefone.\" - Roy Furchgott, The NY Times\n• O Facetune é um editor de fotos e selfies divertido e poderoso!\n• #1 na categoria ‘Foto e vídeo’ em 127 países!\n\n---------------------------------------------------------\n\n• Melhor app da semana no Gizmodo!\n• O Facetune permite que qualquer um crie fotos de altíssima qualidade, comparável apenas ao que os profissionais fazem às modelos com o photoshop.\n\nElogios ao Facetune:\n• \"Um dos aplicativos mais poderosos que eu já vi... Dá pra dizer de verdade que o Facetune é mágico.\" - Hillel Fuld, Huffington Post\n• \"Total impressionada com o Facetune... e vale mais do que é cobrado. Compre logo.\" - Leanna Lofte, iMore \n• \"Um leve toque faz um tanto\" - Liz Gannes, AllThingsD\n• \"O Facetune coloca as ferramentas de retoque do Photoshop ao alcance das massas.\" - Victoria Taylor, New York Daily News\n• \"Sem qualquer exagero: é ridiculamente fácil transformar uma imagem em algo que parece saído de uma revista de moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nToda foto pode ser melhorada. É por isso que as revistas usam o Photoshop para realçar a beleza das pessoas. Até hoje o resto do mundo tinha que se contentar com isso. Na verdade até ontem. Com ferramentas fáceis e poderosas (antigamente só ao alcance de profissionais), o Facetune deixa todas as fotos perfeitas. Sem essa de não sair bem na foto; elas ficarão exatamente da maneira que você quer. Em um mundo cada vez mais visual, deixar suas fotos perfeitas antes de compartilhar é tão importante quanto dar um trato no cabelo e nos dentes!\n\n---------------------------------------------------------\n\nCom o Facetune você tem:\n\nSORRISOS PERFEITOS\n• Enfatize o seu sorriso.\n• Alargue ou refine o seu sorriso.\n• Clareie seus dentes com um brilho natural.\n\nPELE MACIA\n• Rejuvenesça sua pele.\n• Remova imperfeições casuais como espinhas e manchas. \n• Clareie as olheiras. \n• Melhore o tom da pele.\n\nOLHAR PENETRANTE \n• Destaque seus olhos, enfatizando o olhar. \n• Mude a cor dos seus olhos. \n• Remova olhos vermelhos e esbranquiçados.\n\nCABELEIREIRO \n• Pinte os cabelos brancos. \n• Coloque cabelo onde começa a faltar.\n• Remova os cabelos desgarrados.\n\nROSTO REMODELADO \n• Suavize as linhas do queixo. \n• Levante maçãs do rosto e sobrancelhas. \n• Reforme o nariz.\n• Transforme completamente o seu rosto de maneira divertida.\n\nMAQUIAGEM INTENSA \n• Aplique blush e sombra na cor que quiser. \n• Ponha mais volume nos cílios e reforme suas sobrancelhas. \n• Dê mais intensidade à cor de seus lábios.\n\nMELHORIAS NA FOTO \n• Desfoque o fundo da foto para se colocar em evidência. \n• Melhore a luz ou use efeitos especiais de papel. \n• Crie filtros personalizados. \n• Adicione texturas e molduras únicas.\n\nARTE \n• Adicione toques artísticos e dê mais personalidade às fotos.\n• Aplique filtros personalizados em áreas específicas ou em toda a foto.\n\nSE MOSTRE\n• Compartilhe imediatamente as fotos editadas com os amigos e a família usando mídias sociais ou e-mail.\n\nFÁCIL E DIVERTIDO \n• Compare suas edições com o original a cada passo, com apenas um toque.\n• Precisando de ajuda? O Facetune tem diversas telas de ajuda para cada recurso (incluindo ajuda em vídeo).\n\nRESOLUÇÕES\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/br/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/br/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hitman-sniper/id904278510?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "SEJA O MAIOR ASSASSINO SILENCIOSO\nEm Hitman: Sniper você estará no papel do Agente 47 e vivenciará a mais envolvente experiência de franco-atirador em dispositivos móveis.\n \nMISSÕES TÁTICAS EM MONTENEGRO\nAperfeiçoe suas habilidades estratégicas e elabore o assassinato perfeito.\n \nDESAFIO DE AÇÃO DE ZUMBIS NO VALE DA MORTE\nPrepare-se para ação ininterrupta em um verdadeiro teste para sua precisão e velocidade de execução.\n \nMAIS DE 150 MISSÕES E 11 CONTRATOS DIFERENTES\nMelhore sua estratégia para o assassinato perfeito ao descobrir segredos e artimanhas.\n \n17 ARMAS ÚNICAS\nElimine alvos, colecione peças de armas e complete projetos para desbloquear os fuzis mais poderosos.\n \nCOMPITA CONTRA SEUS AMIGOS PARA DOMINAR O PLACAR DE LÍDERES\nAumente sua pontuação e suba nos ranks para se tornar o melhor assassino silencioso do mundo.\n\n\nHitman: Sniper precisa de bastante memória. Dispositivos como iPad 2, iPad Mini, iPhone 4S e iPod Touch de 5ª Geração irão sofrer ocasionais quedas de performance e não suportam Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/br/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Vivencie uma experiência única de voo em qualquer parte do mundo, e explore paisagens e aeroportos em alta resolução com mapas via satélite, edifícios em 3D, pistas, procedimentos e tráfego aéreo. Embarque em voos em tempo real, converse com outros pilotos e junte-se a eles no multijogador. Gerencie planos de voo e interaja com controladores de ATC. Acesse milhares de pinturas criadas pela comunidade e personalize todas as aeronaves, seus medidores, falhas e condições climáticas.\nTorne-se um piloto de verdade!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nVOE AGORA:\n-Decolagem, pouso ou voo completo\n-Criação automática do plano de voo\n \nPLANO DE VOO AVANÇADO (apenas na versão PRO)\n-Múltiplas opções para criar/editar/duplicar planos de voo complexos\n-Data/hora: PERSONALIZADA/REAL (com ciclo de noite e dia)\n-Plano de voo com procedimentos para PARTIDA, CHEGADA, APROXIMAÇÃO e TRANSIÇÃO (SID e STAR)\n-Aeronave: V-SPEEDS, LIMITES DE PESO TOTAL, CONSUMO DE COMBUSTÍVEL, TEMPO ESTIMADO DE VOO com personalização de COMBUSTÍVEL, PASSAGEIROS E CARGA\n-Clima/Metar de partida e chegada: PERSONALIZADO/REAL - DIREÇÃO/VELOCIDADE DO VENTO, CLIMA PRINCIPAL (CÉU LIMPO, NEVOEIRO, CHUVA, TEMPESTADE, NEVE), NUVENS, BASE DE NUVENS, TURBULÊNCIA, TEMPERATURA DO SOLO\n \nVOOS EM TEMPO REAL (apenas na versão PRO)\n-40.000 voos em tempo real todos os dias\n-Tráfego em tempo real para os 35 maiores aeroportos do mundo e seus destinos de conexão\n-Entre em qualquer voo em tempo real que estiver disponível e leve-o ao seu destino\n \nMULTIJOGADOR (apenas na versão PRO)\n-Conheça centenas de pilotos e voem juntos em qualquer parte do mundo\n-Bate-papo com qualquer piloto no multijogador\n \nDestaques:\n \nSISTEMA MULTIPAINEL AVANÇADO: personalize seus instrumentos e medidores\n \nAERONAVE: Pinturas personalizadas, cabine de pilotos ao vivo em 3D, luzes e peças\n \nAEROPORTOS\n35 HD: Imagens de satélite em alta resolução, edifícios realistas em 3D, pistas de táxi, procedimentos para partida, chegada e aproximação, PBB e VDGS\n500 SD: Pistas, edifícios em 3D e procedimentos para partida e aproximação \n14.000 LD (apenas na versão PRO): Pistas e procedimentos para partida e aproximação \nTráfego aéreo e no solo (apenas na versão PRO)\n \nATC Controle de Tráfego Aéreo (apenas na versão PRO) \n-Procedimentos e comunicações interativas de ATC com múltiplas vozes\n -Frequências: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFALHAS: PERSONALIZADAS/ALEATÓRIAS - SENSOR DE VELOCIDADE/ALTITUDE, TANQUE DE COMBUSTÍVEL, TREM DE POUSO, MOTOR, FLAPES, AILERONS, INVERSORES DE EMPUXO, PNEUS, LEME DIRECIONAL, SPOILER, FREIO, SISTEMAS ELÉTRICOS, RADAR\n \nTERRENOS VIA SATÉLITE (apenas na versão PRO): Terrenos de todo o mundo em alta definição\nMAPAS DE ALTURA VIA SATÉLITE (apenas na versão PRO): Mapas de altura de todo o mundo em alta definição\n(Dados via satélite exigem conexão online para serem transmitidos)\n \nPINTURAS: Crie suas próprias pinturas para aeronaves e compartilhe-as com outros jogadores de todo o mundo\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: On all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nCONTINUAR ATIVIDADE ANTERIOR\nDIÁRIO DE BORDO\nMANUAL/TUTORIAL ONLINE\n \nA versão PRO requer uma assinatura\nTERMOS DE USO: http://www.rortos.it/terms/\n \nSuporte: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/br/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/7e/5a/19/7e5a195a-a41c-abd8-276d-14bcd1f42bca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Refeito do zero, Rovio Classics: Angry Birds é uma recriação fiel do jogo original Angry Birds que virou febre no mundo todo!\n \nA sobrevivência dos Angry Birds está em jogo. Vingue-se dos porcos gananciosos que roubaram os ovos deles. Use os poderes únicos de cada pássaro para acabar com as defesas dos porcos. Angry Birds conta com mecânicas físicas desafiadoras e vai fazer você querer jogar de novo e de novo por horas! Você vai precisar de lógica, habilidade e força para superar cada fase!\n \n – Faça estrago com um estilingue divertido e gostoso de usar!\n – Jogue todos os 8 episódios originais de Angry Birds que saíram desde 2012. São mais de 390 fases!\n – Consiga 3 estrelas em todas as fases e não deixe de caçar os Golden Eggs!\n – Todas as personagens originais do jeitinho que você se lembra!\n - Chame a Mega Águia para destruir as fases mais complicadas!\n - Sem compras no aplicativo!\n - Sem anúncios publicitários!\n \n Viva de novo a sua primeira jogatina no celular com o jogo mobile supremo!\n \n --------\n Termos de Uso: http://www.rovio.com/eula\n Política de Privacidade: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/br/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "714599735",
    "appId": "com.brocklysistemas.transito",
    "title": "Resumo LeiSecaRJ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e9/6b/df/e96bdf14-cd8d-cb4c-a3de-6339d556fda9/AppIconPremium-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/resumo-leisecarj/id714599735?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O único com a garantia do @LeiSecaRJ\n\nOs Informes da equipe do Twitter @LeiSecaRJ agora em versão mobile!\nTenha em mãos um resumo instantâneo e confiável de todas as #BOLS!\nO App também conta com notificações em tempo real permitindo que o usuário seja alertado de novas #BOLS, tiroteios, incêndios, alagamentos e afins!\n\nToda sugestão é bem vinda, portanto não hesite em nos enviar um email ou um tweet de como você faria o App ainda melhor.\n\nProcurando a melhor agencia de publicidade especializada em redes sociais.?  Converse com a Facemedia.",
    "developer": "Eduardo Trevisan",
    "developerUrl": "https://apps.apple.com/br/developer/eduardo-trevisan/id682560513?uo=2",
    "developerId": "682560513?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-10-01T18:13:56-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/shadowrocket/id932747118?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/a8/49/2e/a8492e54-8ce6-635b-d5ed-7a140f6cf7fb/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/true-skate/id549105915?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "O jogo móvel \"Street League Skateboarding\" oficial.\n\nO jogo nº 1 em 80 países. Amado por skatistas de todo o mundo.\n\nCrítica \"Touch Arcade\" - 4.5/5 - \"True Skate\" é realmente algo especial\n\nNota: \"True Skate\" vem com um único parque de skate e existe conteúdo adicional disponível apenas em compra de aplicativo. Veja abaixo.\n\nRecursos:\n- Toque realístico baseado em física que oferece experiência autêntica de andar de skate.\n- Pressione levemente a prancha para fazê-la reagir como você quer.\n- Arraste seu dedo no chão para empurrar.\n- Um belo parque de skate para você se perder, incluindo patamares, escadas, grind no trilho mais um bowl, half pipe e quarter pipes. (Parques de skate adicionais estão disponíveis em compra de aplicativo)\n- Câmera lenta.\n- Desafios do usuário\n- Compartilhamento de replay\n- Classificações gerais globais.\n\nDisponível apenas em COMPRA DE APLICATIVO:\n- Parques de skate e locais adicionais.\n- Cursos \"Street League Skateboarding\".\n\nOpcional em COMPRAS DE APLICATIVO: (O mesmo conteúdo está disponível gratuito usando seus \"True Credits\" recebidos ao realizar tricks e finalizar missões)\n- Desbloquear todas as missões.\n- Câmera lenta ilimitada.\n- Alterações de imagem da prancha ilimitadas.\n- Alterações de cor das rodas ilimitadas.\n- Desbloquear listas.\n- Desbloquear pacotes skateboard.\n\nPossibilidades de trick:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/br/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado apenas nos seguintes dispositivos: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod touch de 6ª geração, iPad mini 2, 3 e 4, iPad de 4ª geração, iPad Air 1 e 2 e iPad Pro.***\n\nA tradição da Rockstar Games de criar jogos originais e revolucionários com narrativas humorísticas invade o recreio no Bully: Anniversary Edition. Na pele de Jimmy Hopkins, um aluno traquinas de 15 anos, irás encontrar o teu caminho por entre a hierarquia social da Bullworth Academy, uma escola preparatória corrupta e decadente. Faz frente aos rufias, sofre reprimendas dos professores, vence os atletas no jogo do mata, prega partidas, conquista ou perde a rapariga e sobrevive a um ano na pior escola das redondezas.\n\nO Bully: Anniversary Edition inclui o conteúdo do aclamado Bully: Scholarship Edition e ainda suporte para ecrãs com resolução superior, grafismo melhorado, texturas e iluminação renovados, controlos redesenhados para ecrãs táteis e multijogador na forma de Friend Challenges.\n\nOs Friend Challenges são minijogos frente a frente da sala de aula de estilo arcada: vê quem consegue dissecar o sapo mais depressa na aula de Biologia, resolve problemas de palavras em Inglês, ajuda um esquilo voador a destruir os seus inimigos com bolotas em Nut Shots e mais.\n\nDestaques:\n• Inclui a história de Bully completa com missões, personagens, minijogos de sala de aula e artigos desbloqueáveis extra do Bully: Scholarship Edition\n• Grafismo espantoso: texturas de alta resolução, luz dinâmica, sombras e efeitos de partículas\n• Suporte nativo para ecrãs de alta resolução\n• Desafia os teus amigos em qualquer lado com os Friend Challenges multijogador por turnos. Joga em movimento e recebe uma notificação quando for a tua vez\n• Controlos táteis inteligentes com botões contextuais apenas quando precisares deles\n• Dá continuidade ao teu jogo em vários dispositivos com as gravações na nuvem através do Rockstar Games Social Club\n• Suporte para comando físico\n• Feedback do Taptic Engine para todos os botões nos dispositivos de classe iPhone 7\n• Captura vídeos do teu jogo com o suporte para o ReplayKit nos dispositivos de classe iPhone 6S e superior\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, as marcas e logótipos Rockstar Games, Bully e Rockstar Games R* são marcas comerciais e/ou marcas comerciais registadas da Take-Two Interactive Software, Inc. nos EUA e/ou países estrangeiros. Todos os direitos reservados.\n\nUtilização do software sujeita a licença em rockstargames.com/eula; termos de conta online em www.rockstargames.com/socialclub. A violação do EULA, do Código de Conduta ou de outras políticas poderá resultar na restrição ou cancelamento do acesso ao jogo ou à conta online. Para apoio ao cliente e assistência técnica, visite www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Dirija seu carro por um apocalipse de zumbis nesta incrível continuação do grande sucesso Earn to Die!\n\nUma nave de evacuação está esperando do outro lado do país. O único obstáculo em seu caminho: uma cidade após a outra invadida por zumbis. Contando apenas com um carro detonado e uma pequena quantia de dinheiro, você enfrenta uma situação familiar... dirigir entre hordas de zumbis para poder sobreviver!\n\nMODO DE HISTÓRIA TOTALMENTE NOVO\nEarn to Die 2 apresenta um incrível novo Modo de História, cinco vezes mais longo que seu predecessor. O jogo abandona o habitual ambiente de deserto e avança nas profundezas de cidades infestadas por zumbis.\n\nNÍVEIS COM VÁRIAS CAMADAS:\nAgora os níveis apresentam várias camadas! Dirija por viadutos de rodovias deterioradas, túneis subterrâneos ou destrua em sua epopeia fábricas cheias de zumbis. Seja qual for o caminho que escolher, você não conseguirá escapar das hordas de zumbis – sua única chance é destruí-los!\n\nCONSTRUA UMA MÁQUINA PARA ANIQUILAR ZUMBIS\nDesbloqueie e acrescente complementos a 10 diferentes veículos, incluindo um carro de corridas, um caminhão de bombeiros e até mesmo um furgão de sorvetes. Cada veículo pode ser equipado com diversos complementos, como estruturas blindadas, armas instaladas no teto, propulsores e muito mais. Os zumbis não terão a mínima chance!\n\nVEÍCULOS DESTRUTÍVEIS\nAgora os veículos são totalmente destrutíveis. Suplique por sua vida enquanto seu veículo é reduzido a pedacinhos, se você não tiver cuidado suficiente...\n\nMAIS ZUMBIS. MAIS DESTRUIÇÃO. MAIS CAOS.\nO que você está esperando? A nave de resgate não vai esperar para sempre! Prepare-se para uma corrida selvagem — falando sério: não há nada melhor que destruir fábricas cheias de zumbis!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/br/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/procreate-pocket/id916366645?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Poder suficiente para profissionais de criação. Simplicidade suficiente para todos. O premiado Procreate Pocket é o app de arte mais versátil e cheio de recursos já feito para iPhone.\n\nCom centenas de pincéis feitos à mão, um conjunto inovador de ferramentas artísticas, um sistema avançado de camadas e o novo mecanismo gráfico Valkyrie, o Procreate Pocket tem tudo o que você precisa para criar desenhos expressivos, pinturas ricas, ilustrações incríveis e animações cheias de beleza. Trabalhe no sofá, no trem, na praia ou na fila do café. Com um estúdio de arte completo na palma das mãos.  \n\n• Destaques \n- Definição ultra HD, de até 16k por 4k \n- Interface intuitiva no Modo Escuro \n- QuickShape para ter formas perfeitas \n- Resolução de borrados suave e responsiva  \n- Valkyrie: o mecanismo de pintura de 64 bits mais rápido \n- Conecte um teclado para usar atalhos \n- Crie artes com cores de 64 bits  \n- 250 chances de desfazer e refazer \n- Salvamento automático contínuo; nunca perca um trabalho \n\n• Pincéis inovadores  \n- Centenas de pincéis criados cuidadosamente \n- Conjuntos de pincéis para organizar pincéis de pintura e desenho \n- Mais de 100 ajustes em cada pincel  \n- Estúdio de Pincéis: crie os seus próprios \n- Importe e exporte pincéis personalizados do Procreate \n- Importe pincéis do Adobe® Photoshop®\n\n• Sistema de camadas completo \n- Use camadas para ter controle preciso de detalhes e composição \n- Crie Máscaras de Camada e Recorte para edição não-destrutiva \n- Combine camadas em Grupos para se organizar \n- Transforme objetos simultaneamente em várias camadas \n- Mais de 25 modos de mesclagem de camadas para compor profissionalmente\n\n• Cores sem compromisso \n- Use o ColorDrop para preencher rapidamente artes de linha com cores \n- Painéis de cores de Disco, Clássico, Harmonia, Valor e Paleta \n- Importe perfis de cor para correspondência de cores \n- Atribua Dinâmica da Cor a qualquer pincel\n\n• As ferramentas de design que você precisa \n- Adicione Texto em vetor \n- Importe suas fontes favoritas \n- Corte e Redimensione a tela para ter a composição perfeita \n- Guias visuais de Perspectiva, Isométricas, 2D e de Simetria \n- Assistência de Desenho para ter traços perfeitos em tempo real \n- StreamLine para suavizar traçados e ter tipografia bonita e pintura dedicada\n\n• Assistência de Animação \n- Animação fácil quadro a quadro com casca de cebola automática \n- Crie storyboards, GIFs, animatics e animações simples \n- Exporte animações em resolução completa\n\n• Efeitos de acabamento surpreendentes \n- Mapa do Gradiente: remapeie cores com um gradiente personalizável \n- Falha, Aberração Cromática, Brilho e Meio-Tom para dar novas dimensões \n- Filtros Gaussianos e de Desfoque de Movimento para profundidade e movimento ou Nitidez para clareza perfeita \n- Filtro de Ruído Avançado para mais controle em visuais retrô \n- Ajuste Matiz, Saturação e Brilho em tempo real \n- Ajustes poderosos de imagem, incluindo Equilíbrio de Cores, Curvas e HSB \n- Dinâmicas de Torcer, Simetria e Liquefazer para dar vida à arte\n\n• Replay em time-lapse \n- Reviva a jornada criativa com o Replay em Time-lapse \n- Exporte o Time-lapse em 4K para pós-produção profissional \n- Compartilhe uma versão de 30 s do Time-lapse em redes sociais \n\n• Companhia de Referência \n- Mantenha uma tela ou imagem de referência à mão, ou pinte o rosto com RA \n- Escolha cores diretamente da referência\n\n• Compartilhe suas criações  \n- Importe ou exporte como arquivo PSD do Adobe® Photoshop® \n- Importe Paletas de Cores ASE e ACO da Adobe® \n- Importe imagens JPG, PNG e TIFF \n- Exporte via AirDrop, iCloud Drive, Fotos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo e Mail \n- Exporte no formato em camadas nativo .procreate, PSD, TIFF, PNG transparente, PDF multipágina e JPEG otimizado para a web, além de GIF, PNG e MP4 animados \n- Arraste e solte ilustrações, pincéis, paletas e fontes entre apps",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Desenhos e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/br/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1375047232",
    "appId": "br.kms.PlantaoFacil",
    "title": "Plantão Fácil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/06/ac/29/06ac298e-3f89-f5e8-f57c-8e10e58e8edf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/plant%C3%A3o-f%C3%A1cil/id1375047232?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Todos os profissionais que trabalham em regime de escala têm grande dificuldade em programar suas folgas, organizar sua agenda, por precisarem calcular tudo manualmente no calendário.\n\nTenha sua agenda calculada automaticamente para o ano inteiro ou um período personalizado com poucos cliques.\n\nDiferenciais:\n\n- Cálculo automático conforme seu padrão. Ex: 12x36,  24x72, etc.\n\n- Permite inserção de padrão alternado, essencial para Policiais Militares. Ex: 12x24/12x48.\n\n- Mais de três escalas em um único dia.\n\n- Ajustes manuais - para realizar troca de plantões com seus colegas de trabalho. (remover e adicionar um plantão em um dia manualmente)\n\n- Anotações por dia\n\nAtende a rotina de diversos profissionais: policiais, médicos, enfermeiros, dentistas, veterinários, seguranças...",
    "developer": "MURIEL SYSTEMS TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/muriel-systems-tecnologia-ltda/id1457708423?uo=2",
    "developerId": "1457708423?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2018-04-23T01:30:03-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/teamspeak-3/id577628510?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/br/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/stardew-valley/id1406710800?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Mude-se para o campo e cultive uma nova vida neste premiado RPG de simulação agrícola sem fim! Com mais de 50 horas de conteúdo de jogo e novos recursos específicos para dispositivos móveis, como salvamento automático e várias opções de controle.\n\n**Ganhador do Prêmio de Inovação do Golden Joystick**\n**Indicado ao Jogo do Ano 2017 - BAFTA Games Awards**\n___\n\nCRIE A FAZENDA DOS SEUS SONHOS:\n\n■ Crie animais felizes, cultive uma variedade de plantações sazonais e projete sua fazenda, da sua forma\n\n■ Personalize seu fazendeiro e sua casa! Com centenas de opções a serem escolhidas\n\n■ Organize-se e crie uma família com 12 candidatos em potencial\n\n■ Faça parte da comunidade participando dos festivais sazonais e missões da aldeia\n\n■ Explore cavernas vastas e misteriosas, para encontre monstros perigosos e tesouros valiosos\n\n■ Passe uma tarde relaxante em uma das áreas de pesca ou vá pegar caranguejos na praia\n\n■ Cultive forragem e plantações e produza artigos artesanais para preparar uma deliciosa refeição\n\n■ Conta com localização completa do texto do jogo em português brasileiro\n\n■ Recriado para jogos em tela de toque no iOS com recursos específicos para dispositivos móveis, como a seleção automática para você obter uma alternância rápida entre suas ferramentas agrícolas e o ataque automático para você acabar rapidamente com os monstros diabólicos das minas\n\n■ Continue cuidando de sua Fazenda de onde você parou com o salvamento automático (mesmo que você feche o aplicativo!)\n\n■ Jogue da sua forma com as diversas opções de controle, como tela de toque, joystick virtual, GameVice e MFI\n\n■ Agora com controle 'afastar/aproximar com pinça'\n\n■ Conteúdo do modo solo atualizado, incluindo novas melhorias da cidade, encontros, hortaliças, lagos de pesca, chapéus, roupas e novos animais de estimação! E ainda tem mais para descobrir...\n___\n\n\"[Stardew Valley] pega a fórmula que fez de Harvest Moon um sucesso — a história de um garoto herdando uma fazenda e começando uma nova vida — e consegue trazer conteúdo suficientemente novo para ser algo único que executa tudo que o seu antecessor tinha de forma melhor.\" - GameBlast.br, 9/10\n\n\"Stardew Valley combina perfeitamente a simulação agrícola com elementos de RPG para criar um mundo rural intrigante e envolvente.\" - IGN\n\n“Muito mais do que um jogo de simulação agrícola... cheio de conteúdo e sentimentos aparentemente inacabáveis.” Bomba Gigante\n\n“Stardew Valley foi a experiência mais rica e emocionante que vivenciei em um jogo nos últimos anos.” CG Magazine\n___\n\n**Conta com o novo conteúdo da história atualizada 1.4, função multijogador não suportada\n***Sem compras no aplicativo",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/br/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 139.9,
    "currency": "BRL",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 39.9,
    "currency": "BRL",
    "free": false,
    "description": "*** ATENÇÃO: Este jogo é oficialmente suportado nos seguintes dispositivos: iPhone séries 5 & 6, iPod touch 6ª geração, iPad 4ª geração, iPad Air/Air 2, iPad mini 2/3/4 e iPad Pro ***\n\nPrepare-se para voltar à East Coast com Grad Theft Auto: Liberty City Stories que volta agora aos dispositivos móveis. Com missões mais curtas e simples criadas a pensar no formato portátil, esta aventura em mundo aberto definitiva foi remasterizada para iOS com melhoramentos gráficos extensivos, controlos táteis reequilibrados, gravações partilháveis entre plataformas e suporte nativo para ecrãs Retina.\n\nToni Cipriani foi outrora um homem de confiança da família Leone e regressa a Liberty City após passar algum tempo escondido devido ao facto de ter morto um mafioso. Agora, as ruas de Liberty City estão em tumulto devido à guerra entre as várias famílias, à corrupção política, ao crime organizado, ao tráfico de droga e às greves sindicais. Enquanto tenta controlar a cidade em nome da família Leone, Toni vai enfrentar assassinos lunáticos, magnatas imorais, políticos cínicos e até a própria mãe.\n\n• Novas texturas e arte das personagens em alta resolução\n• Iluminação e sombras em tempo real\n• Joga a 60 fps no iPhone 6s, iPhone 6s Plus & iPad Pro \n• Distância de desenho melhorada\n• Controlos reequilibrados para jogar com interface tátil\n• Gravações partilhadas entre plataformas pela nuvem através do Rockstar Social Club\n• Suporte 3D Touch para múltiplas opções de controlo \n• Suporte para bandas sonoras personalizadas*\n• Suporte para comandos físicos\n• Suporte nativo para ecrãs Retina, incluindo para o iPad Pro\n\n*Para reproduzir uma lista personalizada, basta criar uma lista com o título “GTALCS”, iniciar o jogo e selecionar a estação de rádio “MIX TAPE”.\n\n\nDescobre mais:\nwww.rockstargames.com\n \nVê os vídeos:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. As marcas/logótipos Rockstar Games, R*, Grand Theft Auto e Liberty City Stories são marcas comerciais da Take-Two Interactive Software. Todos os direitos reservados.  \n\nOs termos de licença do software podem ser encontrados no jogo e em www.rockstargames.com/eula; os termos da conta online podem ser encontrados em www.rockstargames.com/socialclub.\nO acesso não transmissível a funcionalidades especiais, como conteúdo exclusivo, desbloqueável, transferível ou online, serviços ou funções pode requerer um código de série de uso único, um pagamento adicional e/ou registo de uma conta online (13+). O acesso a funcionalidades especiais necessita de ligação à internet, pode não estar disponível a todos os utilizadores e pode, após um aviso prévio de 30 dias, ser cancelado, modificado ou oferecido sob diferentes condições. A violação do EULA, do Código de Conduta ou de outras políticas pode resultar na restrição ou rescisão de acesso ao jogo ou conta online. Para apoio técnico e assistência ao cliente, visita www.rockstargames.com/support.\n \nEste videojogo é uma obra de ficção, não representa qualquer evento/pessoa/entidade reais e todas as semelhanças são coincidência. A Take Two não apoia nem encoraja os tipos de comportamento retratados no jogo. É estritamente proibida a cópia, engenharia reversa, transmissão, exibição pública, aluguer, exploração comercial ou desativação do sistema de proteção de cópia.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/br/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Mantenha o foco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/bb/b8/17/bbb817e0-f843-354a-a04d-b58a1392bdbd/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/forest-mantenha-o-foco/id866450515?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "## Aplicativo de produtividade mais usado em 136 países. Mais de 6 milhões de usuários pagantes satisfeitos. Foi destaque nos \"Aplicativos Incríveis\" do comercial de TV da Apple. \n## Mantenha o foco com o cronômetro gamificado mais charmoso que você já viu. \n## Mais de 1.000.000 árvores de verdade já foram plantadas por nossos usuários.  \n\n\"O Forest funciona bem. E se o seu objetivo é viver o momento, ignorar seu celular e falar diretamente com seus amigos quando estiverem juntos, este é o seu aplicativo.\" — The New York Times \n\n\"Para estabelecer hábitos novos e melhores, é bom ter uma ferramenta que ajude a reforçá-los. Para qualquer pessoa que queira diminuir o uso do celular, o aplicativo Forest pode ser a solução.\" — Business Insider\n\nSe quiser deixar o celular de lado para focar no que mais importa na vida real, você pode plantar uma semente. Com o passar do tempo, essa semente pouco a pouco se transformará numa árvore. No entanto, se não puder resistir à tentação de usar o telefone e acabar saindo do aplicativo, sua árvore vai murchar. \n\nO senso de realização e responsabilidade é um incentivo para manter distância do celular, permitindo que você faça melhor uso do seu tempo. Chega de se distrair com o celular, encontre sua motivação e faça mais com seu tempo.\n\nMantenha o foco. Viva o presente! \n\nMANTENHA O FOCO\n• Uma forma interessante de vencer o vício em celular e superar a distração\n• Transforme seus momentos de foco numa floresta exuberante.\n\nENCONTRE MOTIVAÇÃO\n• Vários modos de tempo: Use o Temporizador e o Cronômetro para aumentar sua produtividade!\n• Ganhe recompensas e desbloqueie mais de 60 espécies novas de árvore e sons ambientes.\n• Compartilhe sua floresta e compare seus resultados com amigos e usuários ao redor do mundo.\n• Plante árvores com seus parentes e amigos\n• Desbloqueie conquistas e ganhe ainda mais recompensas.\n• Plante árvores de verdade na Terra e proteja o meio ambiente com a ONG Trees for the Future.\n• Aproveite vários eventos especiais personalizados para diferentes servidores/regiões.\n\nESTATÍSTICAS\n• Gerencie seus próprios marcadores e veja estatísticas detalhadas de como distribuiu seu tempo.\n• Visite sua floresta semanal, mensal e até anual.\n• Monitore seu tempo de foco no aplicativo Saúde da Apple. (Apple HealthKit)\n• Relembre sua jornada com a mais nova Linha do Tempo do Forest!\n\nNunca é tarde demais para adquirir bons hábitos de produtividade! \n\nAVISO\n• O Forest é um aplicativo disponível para iPhone e iPad, que pode ser acessado em todos os dispositivos iOS com uma compra única. Para baixar ou desbloquear uma versão do Forest para um sistema diferente do iOS, é preciso adquirir uma versão separada. No entanto, basta entrar na mesma conta para que seus dados sejam sincronizados em todas as plataformas.\n• Devido a restrições financeiras, o número máximo de árvores reais que cada usuário pode plantar é no máximo cinco. Nós vamos promover eventos temporários para que os usuários possam plantar mais árvores de verdade. Siga a nossa página nas redes sociais ou consulte os anúncios no aplicativo para mais notícias.\n• Devido às limitações do sistema iOS, não podemos determinar qual aplicativo o usuário está usando. Portanto, o recurso whitelist não pode ser implementado. Se quiser acessar outros aplicativos sem afetar o crescimento da sua árvore, é possível desativar o \"Modo Foco Total\". Agradecemos a compreensão e pedimos desculpa por qualquer inconveniência.\n• Existe apenas uma versão do Forest na App Store. Outros aplicativos semelhantes ou que imitam o Forest não são desenvolvidos pela equipe Forest. Obrigado por seu apoio!\n\nCurta nossa página no Facebook: https://www.facebook.com/forestapp.cc/\nSiga-nos no Twitter: https://twitter.com/forestapp_cc\nSiga-nos no Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/br/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messenger seguro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/threema-messenger-seguro/id578665578?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O Threema é o aplicativo de mensagens seguro mais vendido em todo o mundo e mantém seus dados longe de hackers, empresas e governos. O serviço pode ser utilizado de forma totalmente anônima. O Threema é de código aberto, permite que você faça chamadas de voz e de vídeo criptografadas de ponta a ponta e oferece todos os recursos esperados de um aplicativo de mensagens instantâneas de qualidade. Com o Threema Web, você também pode utilizar o Threema no seu computador.\n\nPRIVACIDADE E ANONIMATO\nO Threema foi projetado desde o princípio para gerar o mínimo de dados possível nos servidores - esta é uma questão central do nosso conceito. As adesões em grupo e listas de contato são gerenciadas apenas no seu aparelho - nunca armazenadas em nossos servidores. As mensagens são excluídas imediatamente após terem sido entregues. Os arquivos locais são armazenados criptografados no seu celular ou tablet. Tudo isso evita a coleta e o uso indevido de seus dados pessoais, incluindo metadados. O Threema segue integralmente a regulamentação europeia de proteção de dados (GDPR).\n\nMAIOR FORÇA DE CRIPTOGRAFIA\nO Threema criptografa TODAS as suas comunicações DE PONTA A PONTA, incluindo mensagens, chamadas de voz e de vídeo, conversas em grupo, arquivos de mídia e até mensagens de status. Você pode ter certeza de que somente o destinatário pretendido poderá ler as suas mensagens, e ninguém mais - nem mesmo nós. O Threema utiliza a confiável biblioteca de criptografia de código aberto NaCI. As chaves de criptografia são geradas e armazenadas de modo seguro nos dispositivos dos usuários para evitar acesso não autorizado ou cópias.\n\nRECURSOS ABRANGENTES \nO Threema é apenas um sistema de mensagens privadas e criptografadas, mas também um sistema cheio de recursos.\n\n• Escreva mensagens e envie mensagens de voz\n• Faça chamadas de voz e de vídeo (é necessário iPhone 5s / iOS 10 ou superior)\n• Compartilhe vídeos, imagens e localizações\n• Envie qualquer tipo de arquivo (pdf, gif animado, mp3, doc, zip etc.)\n• Utilize o Threema Web para bate-papos através do seu computador\n• Crie grupos\n• Realizar pesquisas com o recurso de pesquisas\n• Escolha entre um tema claro e um escuro\n• Responda de forma rápida e silenciosa com o exclusivo recurso concordar/discordar\n• Verifique a identidade de um contato digitalizando o código QR pessoal dele\n• Utilize o Threema como uma ferramenta de mensagens instantâneas anônima\n• Sincronize seus contatos (opcional)\n\nSERVIDORES NA SUÍÇA\nTodos os nossos servidores estão localizados na Suíça, e desenvolvemos nosso software na empresa.\n\nCOMPLETO ANONIMATO\nCada usuário do Threema recebe uma ID aleatória para identificação. Números de telefone ou endereços de e-mail não são necessários para utilizar o aplicativo. Este recurso exclusivo permite que o usuário utilize o Threema de forma totalmente anônima - sem precisar fornecer dados privados ou abrir uma conta. \n\nCÓDIGO ABERTO E AUDITORIAS\nO código-fonte do aplicativo Threema é aberto para todos. Além disso, especialistas renomados são comissionados regularmente para conduzir auditorias sistemáticas de segurança do código do Threema.\n\nSUPORTE / CONTATO\nPara perguntas ou problemas, consulte nossas Perguntas Frequentes: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/farming-simulator-20/id1478611992?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "\"Entre no empolgante mundo da agricultura com Farming Simulator 20! Colha diferentes tipos de plantações, cuide de animais como porcos, vacas e ovelhas, além de também poder cavalgar em seus próprios cavalos, permitindo explorar toda a terra ao redor de sua fazenda de uma forma completamente inédita. Venda seus produtos em um mercado dinâmico e use o dinheiro para investir em maquinário e na expansão de sua fazenda.\n\nEm Farming Simulator 20 você assume o controle de mais de 100 veículos e ferramentas, reproduções fiéis das marcas líderes da indústria. Pela primeira vez em plataformas de dispositivos móveis, temos a John Deere, a maior empresa de maquinário agrícola do mundo. Trabalhe com outras marcas famosas, como Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e muito mais.\n\nFarming Simulator 20 conta com uma nova ambientação na América do Norte, onde você pode desenvolver e expandir sua fazenda. Desfrute de várias atividades agrícolas empolgantes, incluindo novos maquinários e lavouras de algodão e grãos. \n\n\nFarming Simulator 20 conta com recursos como:\n\n• Use mais de 100 veículos e ferramentas realistas das maiores fabricantes de maquinário agrícola\n•Plante e colha diferentes plantações: trigo, cevada, aveia, canola, girassóis, soja, milho, batata, beterraba açucareira e algodão\n• Trate de seus bovinos e ovinos para produzir e vender leite e lã\n• Cuide de seus cavalos para cavalgar e explorar o mundo ao redor da fazenda.\n• Os novos gráficos 3D reproduzem ainda mais os detalhes de seu maquinário e da ambientação da América do Norte.\n• A visão do painel permite que você dirija seus veículos de uma forma ainda mais realista do que antes.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/touchretouch/id373311252?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Seu aplicativo de bolso para remover coisas indesejadas das fotos em movimento. Ele dá a suas fotos um visual limpo enquanto economiza seu valioso tempo.\n\nAqui no ADVA Soft, nós nunca paramos de criar. Estamos constantemente desenvolvendo novas tecnologias e recursos para melhorar o TouchRetouch tanto funcional quanto visualmente. As adições mais recentes, tais como o recurso de remoção de malhas, novo algoritmo para remoção de objetos sensíveis à borda, e mais algumas grandes novidades, refletem as necessidades expressas por você e revelam nosso apreço por sua lealdade.\n\nAbaixo você encontrará mais detalhes sobre as características que a TouchRetouch tem a oferecer.\n\nVANTAGENS:\n\n• Sem assinaturas, anúncios e compras no sistema\n• Nenhum pedido de informações pessoais\n• Sem perda de qualidade e de dados EXIF\n• Edição de fotos profissionais com facilidade\n\nDICA RÁPIDA\n\nO algoritmo de remoção automática de objetos funciona melhor em fundos uniformes.\n\nQue magia você pode fazer com o TouchRetouch?\n\n• Remover fios, linhas de força e outros objetos lineares\n• Eliminar objetos como sinais de rua, latas de lixo, luzes de parada\n• Livrar-se de malhas em primeiro plano\n• Remover pessoas de fundo\n• Apagar borbulhas, manchas na pele e rugas da maneira mais natural\n• Restaurar fotos antigas\n\nComo você vai criar magia em suas fotos?\n\nRETOQUE COM UM ÚNICO TOQUE\n\nO aplicativo funciona muito bem para retoques rápidos.\nFaz com que pequenas imperfeições desapareçam apenas pela marcação das mesmas. O aplicativo leva segundos para remover pequenos detalhes que arruinam suas fotos.\nSe a tarefa for apagar uma linha de sua foto, marque apenas uma seção da linha ou apenas toque nela para removê-la completamente; não é preciso ser preciso ser preciso — o aplicativo encontrará a linha! No modo de retoque manual, todas as linhas têm pontos de controle, dando-lhe assim mais controle e flexibilidade no ajuste de segmentos curvos.\n\nREMOÇÃO DE OBJETOS COMO MAGIA\n\nA app declina suas imagens em questão de segundos. Isso pode ser pessoas ou outros detalhes de fundo que você pode precisar apagar. Use a remoção automática do conteúdo com a ferramenta Pincel ou, quando o resultado não for tão perfeito, retoque manual com a ferramenta Clone Stamp para reparar uma foto.\n \nDETECÇÃO E REMOÇÃO AUTOMÁTICA DA MALHA\n\nSe você acha que \"ultrapassar a rede de malha\" é uma tarefa bastante desafiadora, provavelmente ainda não tentou usar o TouchRetouch. O aplicativo oferece uma maneira de lidar com o problema em duas etapas simples. Selecione a ferramenta no menu principal e toque no botão Go para que a malha seja removida como mágica. Todo o trabalho de detecção e seleção entre estas duas etapas é feito pelo algoritmo; nenhuma ação é necessária de sua parte.\n\nTUTORIAIS ÚTEIS\n\nConfira os tutoriais e brinque um pouco com o aplicativo para aprender como tirar o máximo proveito dele.\nÉ necessário pouco esforço e experiência para se tornar um profissional no uso do TouchRetouch. A interface e o layout são claros e intuitivos o suficiente para que você se sinta confortável logo na primeira vez em que o usar.\n\nFaça o download do TouchRetouch agora para aproveitar a magia da foto a partir do seu bolso.\n\nTouchRetouch é trazido até você pela ADVA Soft — uma equipe de profissionais e inovadores entusiasmados e comprometidos em projetar aplicativos inteligentes, porém simples, que criam magia em suas fotos e economizam seu tempo. Visite nosso site em www.adva-soft.com para saber mais sobre a empresa e os aplicativos que ela desenvolve.\n\nPara qualquer assistência com a TouchRetouch, entre em contato com o suporte da ADVA Soft em touchretouch@adva-soft.com. Agradecemos todas as suas consultas, comentários e sugestões sobre o aplicativo.\n\nAdora TouchRetouch? Você gostaria de se juntar à nossa enorme comunidade de testadores beta já envolvidos em nos ajudar a tornar nossos produtos melhores? Nos informe enviando seu feedback para touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/br/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/terraria/id640364616?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "CAVE! LUTE! EXPLORE! CONSTRUA! Participe da comunidade com outros milhões de Terrarianos!\n\nTERRARIA MÓVEL, REFEITO DO ZERO - NOVO E APRIMORADO, AGORA COM CONTEÚDO DA ATUALIZAÇÃO ÉPICA 1.3!\n\nEsta é a versão completa do Terraria, construída do zero... Se você adorou a versão para PC ou para consoles, você vai adorar esta também. - Slide To Play\n\nO mundo inteiro na palma de sua mão. Lute pela sobrevivência, pela fortuna e pela glória. Mergulhe com tudo em cavernas profundas, procure por inimigos cada vez maiores para testar sua força em combate ou construa sua própria cidade - No mundo do Terraria, a escolha é sua!\n\nRecomendamos pelo menos um iPhone 6S, um iPad Air 2, um iPad Mini 4 ou dispositivos mais novos. Nós oferecemos suporte ao iPhone 5S, ao iPad Air 1 e ao iPad Mini 2 com iOS 10.0 ou superior, mas estes dispositivos podem sofrer com desempenho reduzido.\n\n• MULTIJOGADOR - Jogue com até 7 amigos através da rede Wifi local ou online em partidas Wifi \"dispositivo a dispositivo\" ou através do Servidor Dedicado do Terraria Móvel para PC (disponível gratuitamente no site Terraria.org)\n• TERRARIA, REINVENTADO PARA DISPOSITIVOS MÓVEIS - Opções de controle inéditas e uma nova interface de usuário garantem uma experiência aprimorada, antes considerada impossível!\n• Novos tamanhos para os mundos - Pequeno/Médio/Grande… os mesmos tamanhos do Terraria para PC!\n•\tNovidade! Personalize totalmente sua experiência alterando o layout de seus controles!\n•\tNovidade! Suporte a controles! Agora você pode jogar com o seu controle conectado através de Bluetooth.\n• Mais de 300 inimigos para você enfrentar, derrotar e saquear\n• Mais de 15 chefes e eventos que vão testar as habilidades de todos os jogadores\n• Evento de fim de jogo \"Invasão Celestial\" e batalha contra o último chefe, o \"Senhor da Lua\"\n• Mais de 20 biomas e mini-biomas para você explorar, acima e abaixo da superfície - de florestas verdejantes a desertos sem vida, passando por calabouços, pelo submundo e até mesmo pela aterrorizante Corrupção!\n• Novo modo \"Perito\", criado para oferecer novos desafios aos veteranos mais experientes do Terraria - com a promessa de recompensas ainda maiores\n• Modo de criação atualizado, com múltiplas adições às opções de itens\n• Mais de 20 NPCs para você encontrar, cada um com seu estilo próprio, capazes de oferecer benefícios diferentes\n• Mais de 800 novos itens para você descobrir - o número total de itens já passou de 3500!\n• Opções de construção detalhadas - fáceis de aprender, mas que possibilitam a criação de grandes obras arquitetônicas nas mãos de um mestre\n\nResumindo, cada pixel do Terraria foi reinventado e lapidado com a intenção de oferecer a MELHOR experiência móvel possível!\nSiga-nos no Twitter @Terraria_Logic e @505_Games\n\nEntre para nossa comunidade no Discord @ http://Discord.GG/Terraria\n\nCurta nossas páginas no Facebook em www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\n\nVisite nosso site no endereço www.terraria.org E https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bloons-td-6/id1118115766?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Monte sua defesa perfeita a partir de uma combinação de incríveis torres de macaco, melhorias, heróis e habilidades ativáveis, depois estoure cada Bloon que invadir!\n\nJunte-se a milhões de outros jogadores que se divertem com as imensas e em constante expansão características que trazem incontáveis horas do melhor jogo de estratégia disponível.\n\nENORMES ATUALIZAÇÕES DE CONTEÚDO\n* Cooperativo de 4 jogadores! Jogue todos os mapas e modos com até 3 outros jogadores em partidas públicas ou privadas.\n* Eventos de chefe! Temíveis Bloons Chefes desafiam até as mais fortes defesas.\n* Odisseias! Lute por uma série de 3 a 5 mapas conectados por tema, regras e recompensas!\n* Loja de troféus! Ganhe troféus para liberar dezenas de itens cosméticos que permitem que você personalize seus macacos, Bloons, animações, música e muito mais!\n* Navegador de conteúdo! Crie seus próprios Desafios e Odisseias, depois compartilhe-os com outros jogadores e jogue os conteúdos mais curtidos da comunidade!\n\nTORRES DE MACACO E HERÓIS ÉPICOS\n* 22 poderosas torres de macaco, cada uma com 3 caminhos de melhoria e habilidades ativáveis únicas\n* Excelência! Explore o incrível poder das novas melhorias de Excelência, especialmente contra Bloons Chefes!\n* 13 heróis diversos com 20 melhorias distintas e 2 habilidades especiais, mais visuais e vozes para liberar\n\nMARAVILHAS SEM FIM\n* Jogue em qualquer lugar - o jogo solo off-line funciona mesmo sem sua internet!\n* 56 mapas feitos à mão tornam cada partida um desafio tático diferente\n* Conhecimento Símio! Mais de 100 metamelhorias adicionam poder onde você precisar, para encarar mapas difíceis e partidas mais altas de jogo livre\n* Poderes e Macacos Insta! Obtidos pelo jogo, eventos e conquistas, eles são divertidos de colecionar e impulsionam seu poder de estouro quando você precisa!\n\nE há muito mais! Colocamos o máximo de conteúdo e acabamento em cada atualização e continuaremos a adicionar novas funções, conteúdos e desafios em atualizações periódicas. Nós realmente respeitamos seu tempo e suporte, e esperamos que Bloons TD 6 seja o melhor jogo de estratégia que você já jogou. Caso não seja, fale conosco em https://support.ninjakiwi.com e diga o que podemos melhorar! \n\nAgora, esses Bloons não vão se estourar sozinhos... Afie seus dardos e vá jogar Bloons TD 6!\n\n**********\n\nNotas Ninja Kiwi:\n\nPor favor, veja nossos Termos de Serviço e Política de Privacidade. Você será solicitado no jogo a aceitar esses termos para salvar na nuvem e proteger o progresso de seu jogo:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contém itens de jogo que podem ser comprados com dinheiro real. Você pode desabilitar compras no jogo nas configurações do seu dispositivo ou fale conosco em https://support.ninjakiwi.com se precisar de ajuda. Suas compras financiam nossas melhorias de desenvolvimento e novos jogos, e agradecemos de verdade cada voto de confiança depositado com suas compras.\n\nComunidade Ninja Kiwi:\nAmamos ouvir nossos jogadores, então, entre em contato com qualquer opinião, positiva ou negativa, em https://support.ninjakiwi.com.\n\nStreamers e criadores de vídeos:\nA Ninja Kiwi está promovendo criadores de canais no YouTube e na Twitch. Se você ainda não está trabalhando conosco, continue fazendo vídeos e conte-nos sobre seu canal em streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/br/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/68/32/3c/68323cc5-e353-cf6f-f155-422db4fdf549/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/goodnotes-5/id1444383602?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme o seu iPad em papel digital inteligente. Tire notas escritas em cadernos digitais, em documentos PDF, Powerpoint e Word ou em imagens e fotografias. Todas as notas podem ser pesquisadas e deixa de ter de se preocupar com a possibilidade de as perder. O GoodNotes é uma das melhores aplicações pagas para iPad em todo o mundo e é frequentemente destacada na App Store, o que faz dela uma aplicação essencial para o iPad.\n\n\nESCREVA NATURALMENTE, COMO EM PAPEL DE VERDADE\n* Experiência de escrita fluente, precisa e completamente natural graças ao inovador motor de tinta por vetor do GoodNotes.\n* Escreva com o Apple Pencil, o Logitech Crayon ou muitas outras canetas de captura e até mesmo com o dedo.\n* Selecione e personalize a cor, a espessura e o estilo da caneta (caneta de tinta permanente, esferográfica ou caneta de pincel).\n* Alterne facilmente entre caneta, marcador e borracha.\n\nENCONTRE SEMPRE O QUE ESCREVE\n* Tudo fica indexado: pesquise em notas manuscritas, texto digitado, texto em ficheiros PDF, títulos de pastas e títulos de documentos.\n* Converta a sua escrita em texto para a partilhar com outras aplicações ou adicione-a à página como caixa de texto para continuar a digitar com o teclado.\n\nNÃO VOLTE A PERDER AS SUAS NOTAS\n* Todas as notas sempre consigo graças à sincronização em iCloud.\n\nVEJA DOCUMENTOS LADO A LADO (requer o iPadOS)\n* Abra o GoodNotes em várias janelas para ver dois documentos ou páginas lado a lado.\n* Use separadores para alternar rapidamente entre documentos abertos.\n\nCONTORNE OS LIMITES DO PAPEL ANALÓGICO\n* Mova, reorganize, redimensione e rode a escrita ou altere as cores.\n* Desenhe formas e linhas perfeitas com a ferramenta de formas. \n* Ações de desfazer e refazer ilimitadas, incluindo controlo de gestos para correções mais rápidas.\n* Ferramenta de borracha poderosa e inteligente: opte por apagar todo o traço ou apenas parte dele. Define-a como “Apagar marcador apenas” para deixar a tinta intacta.\n* Afaste/junte os dedos para ampliar/reduzir e escrever com maior precisão.\n* Navegue em ficheiros PDF importados com hiperligações existentes.\n\nPERSONALIZE OS CADERNOS\n* Escolha entre um grande conjunto de bonitas capas e modelos de papel: essenciais, papel de escrita, papel Cornell, papel escuro, listas de verificação, planificadores e muito mais.\n* Importe qualquer PDF ou imagem como modelo personalizado para uma maior personalização.\n\nDEIXE DE USAR PAPEL\n* Importe ficheiros PDF, PowerPoint, Word, imagens, fotografias e muito mais para anotar diretamente no iPad.\n* Exporte documentos e partilhe-os com outros para um fluxo de trabalho completamente digital.\n* Digitalize os seus documentos e faça o reconhecimento do texto. (requer o iPadOS)\n\nGESTÃO SIMPLES DE DOCUMENTOS\n* Organize os seus documentos em pastas e crie subpastas ilimitadas.\n* Marque os documentos, páginas e pastas mais importantes como favoritos para aceder a eles mais rapidamente.\n* Crie resumos personalizados para uma navegação mais fácil pelos seus documentos.\n\nCONVERTA O SEU IPAD NUM QUADRO BRANCO DIGITAL LIVRE DE DISTRAÇÕES\n* Mantenha a sua audiência focada no que é importante: * O modo de apresentação permite-lhe ocultar todas as distrações num monitor externo quando liga o seu dispositivo através de HDMI ou AirPlay. \n* Use todas as ferramentas do GoodNotes, incluindo o ponteiro laser no iPad, enquanto a sua audiência vê apenas a página e o conteúdo.\n* O GoodNotes dá-lhe a possibilidade de fazer apresentações, palestras e aulas mais envolventes.\n* Pode mover-se e interagir com a audiência enquanto adiciona informação nova ao quadro branco digital para toda a gente ver.\n\nVisite o nosso website em goodnotes.com para obter mais informações ou siga-nos no Twitter e no Instagram em @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/br/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/89/89/bb/8989bb6f-719d-e94e-bcc1-6c36d02f047c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pocket-build/id1293681293?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Você já quis criar o seu próprio mundo de fantasia? Uma fazenda, algum tipo de castelo ou apenas uma cidade de fantasia épica? O Pocket Build é um jogo de mundo aberto onde você pode construir sem qualquer limitação ou restrição. Construa o que quiser, sempre que quiser, da maneira que quiser. As possibilidades são infinitas!\n\n\"Um jogo de construção de mundo aberto em sandbox com um excelente gráfico 3D.\" - AppAdvice\n\nCastelos, árvores, cercas, pessoas, animais, fazendas, pontes, torres, casas, pedras, terra. Tudo para a construção. O único limite é a sua imaginação!\n\n- Centenas de itens para construir.\n- Um enorme mundo aberto.\n- Construa instantaneamente.\n- Belos gráficos 3D.\n- Novos itens são adicionados a cada atualização.\n- Todos os itens estão desbloqueados.\n- Infinitas possibilidades.\n- Construções, árvores, pessoas, animais, cercas, caminhos, castelos, crânios, barris, fazendas, pontes, torres, casas, rochas e cargas mais!\n- Construa, gire e coloque itens em qualquer parte do seu mundo.\n- Controle a visão da câmera, gire, zoom.\n- Suporta tecnologia de toque 3D.\n- Resposta Háptica\n\nAs possibilidades são infinitas! Construa a sua própria cidade, construa o seu próprio mundo, construa o seu próprio castelo, seja criativo, construa sua terra, construa uma cidade, crie a sua própria aventura, construa em qualquer lugar em um mundo aberto. Torne-se um construtor do Pocket Build hoje mesmo!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/br/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1066079092",
    "appId": "rodrigo.TabelaTaco",
    "title": "Tabela Taco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/ca/c0/8ecac021-e607-4a50-ffd3-ec699564fa8c/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/tabela-taco/id1066079092?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Versão mobile da Tabela Taco para iPhone/iPad. \n\nTabelas de composição de alimentos são pilares básicos para educação nutricional, controle de qualidade e segurança dos alimentos, avaliação e adequação da ingestão de nutrientes por indivíduos ou populações. Seu uso é essencial para profissionais de nutrição, bem como cientistas, médicos, fiscais da saúde e indústria alimentícia.\n\nO aplicativo oferece as 3 tabelas desenvolvidas pelo NEPA/UNICAMP, além de ferramenta de pesquisa de alimentos e de mudança das porções.",
    "developer": "Rodrigo Scroferneker",
    "developerUrl": "https://apps.apple.com/br/developer/rodrigo-scroferneker/id992505561?uo=2",
    "developerId": "992505561?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2015-12-17T11:44:18-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Monitore seu sono.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autosleep-monitore-seu-sono/id1164801111?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Acompanhe automaticamente o seu sono a partir dos sensores do seu Apple Watch *. Sem precisar acionar nada e nenhum aplicativo precisa ser instalado no Apple Watch. Apenas durma!\n\nSobre o AutoSleep\n-----------------\nUsando a Heurística Avançada, O AutoSleep calcula o tempo você dormiu automaticamente.\n\nSe você usa o seu Apple Watch enquanto dorme, não precisará fazer nada além de dormir. O AutoSleep acompanhará o seu sono e a qualidade dele e enviará uma notificação pela manhã, assim que desbloquear seu iPhone pela primeira vez.\n\nE mesmo que você não use o Apple Watch enquanto dorme, o AutoSleep pode acompanhar o tempo que você fica na cama. É extremamente simples.\n\nSe você NÃO usar o seu Apple Watch enquanto dorme, basta colocá-lo para carregar logo antes de ir dormir. Assim que você tocar em seu iPhone ou colocar o seu relógio no pulso pela manhã, o AutoSleep saberá que você acordou.\n\nUm widget na central de notificações permite que você veja de forma rápida e simples como estão suas \"baterias\" com base na noite anterior e um resumo para os últimos sete dias. E um segundo widget (completamente opcional) permite que você também determine a hora que decidiu ir dormir.\n\nComo todo mundo é um pouco diferente, o AutoSleep fornece um assistente de configuração simples e uma opção de ajuste fino caso você seja muito ativo enquanto dorme.\n\nSe você usa o seu Apple Watch enquanto dorme**, o AutoSleep também analisará a sua qualidade de sono. Utilizando o tempo que você dormiu, sua movimentação, tempo que ficou acordado e frequência cardíaca para mensurar a qualidade do seu sono e fornecer-lhe uma análise detalhada.\n\n* Se você não usar o seu Apple Watch enquanto dorme, o AutoSleep simplesmente captura a quantidade de tempo que você dormiu.\n\nO AutoSleep também funciona com o HeartWatch, nosso principal aplicativo de monitoramento de atividades e frequência cardíaca, e grava suas informações de sono no App Sáude.\n\n** Requer Apple Watch com o watchOS 4 ou superior.\n\n- A melhor de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- A melhor de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- A melhor de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- A melhor de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/br/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1509943403",
    "appId": "cloud.atlastech.tacoapp",
    "title": "Taco App: Tabela Nutricional",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1f/10/28/1f102806-d30d-3303-9b4c-380e0f9386cc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/taco-app-tabela-nutricional/id1509943403?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Nutricionista, estudantes de nutrição, adeptos de um estilo de vida mais saudável ou você que está procurando mudar a sua alimentação baixe e aproveite essa ferramenta única e exclusiva!\n\nA alimentação interfere diretamente na sua vida, na sua disposição, no seu bem-estar e na sua saúde como um todo. Dessa forma, é importante conhecer a composição nutricional dos alimentos que você está consumindo e com isso manter uma dieta equilibrada e saudável.\n\nAlém disso, uma boa alimentação auxilia na promoção da saúde e no combate de doenças, principalmente as comorbidades associadas com a obesidade, como hipertensão arterial, diabetes, e hipercolesterolemia. Sendo assim, as tabelas tornam-se um importante aliado nesse sentido.\n\nEssa ferramenta vai te auxiliar na elaboração de um cardápio, na obtenção das calorias, composição centesimal, bem como dispor o valor nutricional de determinado alimento que esteja buscando. Sem regra de três, sem dor de cabeça, com facilidade o aplicativo faz tudo isso por você.",
    "developer": "Caio Valtecio Vilas Boas Brito",
    "developerUrl": "https://apps.apple.com/br/developer/caio-valtecio-vilas-boas-brito/id1182758420?uo=2",
    "developerId": "1182758420?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dslr-camera/id914386930?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/br/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "366297822",
    "appId": "iliturgia",
    "title": "iLiturgia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/f6/75/09/f6750951-8f54-c5fe-e5e8-2ba0c7d52780/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/iliturgia/id366297822?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O iLiturgia é um aplicativo que possibilita rezar todas as horas canônicas da Liturgia das Horas pelo iPhone ou pelo iPad, totalmente off-line.\n\nEm co-edição com a Edições CNBB, traz os textos oficiais para a Igreja no Brasil da Liturgia das Horas e dos Lecionários, traduzidos pela CNBB e devidamente autorizados pela Santa Sé.\n\nVeja as suas principais características:\n\n- iLiturgia é todo off-line e o orante não precisa estar conectado à internet. \n- É completo, contendo todos os ofícios canônicos: Ofício das Leituras, Laudes, Terça (9 horas), Sexta (12 horas), Nona (15 horas), Vésperas e Completas.\n- No ofício é possível rezar as leituras do Ofício das Leituras, tanto para o ciclo anual como para o ciclo bienal, assim como o Evangelho do dia para a \"lectio divina\", principalmente nas Laudas e Vésperas.\n- Inclui também todas as solenidades, festas e memórias, obrigatórias e facultativas, assim como todos os Comuns previstos na LH.\n- Todos os ofícios são montados de forma automática para ajudar o orante. \n- Inclui as Coletas Salmódicas ao final da cada salmo e cântico.\n- Estão disponíveis também as catequeses dos papas São João Paulo II e Bento XVI sobre os Salmos e Cânticos das Laudes e Vésperas.\n- Cânticos em português e latim. \n- Disponibiliza também a liturgia diária com as leituras da Santa Missa, conforme os lecionários, além dos formulários, ordinário, prefácios e orações eucarísticas, conforme o Missal Romano.\n- Adicionalmente disponibiliza ainda várias orações da Igreja, com destaque para o Santo Rosário.\n\nEsperamos com este aplicativo ajudar, em nome do Senhor, na conversão dos irmãos em Cristo.",
    "developer": "Cascubo Software",
    "developerUrl": "https://apps.apple.com/br/developer/cascubo-software/id366297825?uo=2",
    "developerId": "366297825?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2010-04-09T17:38:02-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Remasterização da versão para PC. Este jogo requer dispositivo com pelo menos 2 GB de RAM para funcionar corretamente.\n\nBem-vindo ao seu novo trabalho na temporada de verão no Freddy Fazbear's Pizza, onde adultos e crianças encontram comida e  diversão sem fim! A atração principal é Freddy Fazbear, claro; e seus dois amigos. Eles são robôs animados programados para agradar o público! Entretanto, o comportamento dos robôs durante a noite se tornou de certo modo imprevisível e sairia muito mais barato contratar você  como segurança do que consertá-los.\n\nDo seu pequeno escritório você deve monitorar as câmeras de segurança com muita atenção. Você tem uma quantidade muito limitada de eletricidade que poderá ser usada a cada noite (cortes nos gastos corporativos, você sabe né). Isso que significa que se você ficar sem eletricidade para aquela noite - nada de portas de segurança nem luzes! Se alguma coisa estiver errada - por exemplo se Freddy ou seus amigos não estiverem nos seus lugares, você deve encontrá-los pelos monitores e se proteger, caso necessário!\n\nVocê sobreviveria por cinco noites Freddy's\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/doodle-jump/id307727765?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/br/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T10:57:08-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/br/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1011534164",
    "appId": "com.tinyforge.ColorWheel",
    "title": "Color Wheel - Basic Schemes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/08/08/58/0808587c-f844-1347-f8d8-df5544c6a0dd/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/color-wheel-basic-schemes/id1011534164?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "There is a term “the color wheel” or “the color circle” in the world of art. It is the cross functional helper in choosing the most favorable color combinations. With the aid of it, you can easily find out, which tones will create the most advantageous composition. Using such schemes you can readily combine from 2 to 4 colors in solving a variety of problems connected with pictorial art, photography and even interior decoration. \nThis application will let you work wisely and efficiently with the color palette using six different schemes. Based on the contrasts or, on the contrary, on the law of assimilation, they let you introduce harmony into any artistic solutions, choose the necessary color and detach the predominant hue.",
    "developer": "Dmitriy Polyakov",
    "developerUrl": "https://apps.apple.com/br/developer/dmitriy-polyakov/id1011534163?uo=2",
    "developerId": "1011534163?uo=2",
    "genre": "Referência",
    "genreId": "6006",
    "released": "2015-07-02T13:15:33-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "MELHOR DE 2012 NA APP STORE! Agradecemos a todos os nossos fãs por fazer do Most Wanted um dos maiores sucessos do ano.\n\n\"É o jogo de corrida que todos esperavam para o iOS\" (PocketGamer, 9/10 Gold Award)\n\n“O jogo ultrapassa os limites da plataforma de dispositivos móveis sem dificuldades” (Capsule Computers)\n\nAperte o cinto, pise no acelerador e segure firme: esta é a corrida da sua vida. Seja mais rápido que a polícia e seus rivais, e pilote melhor que seus amigos, no Need for Speed mais perigoso até hoje. Você ousa ser o Mais Procurado?\n\nNota: Devido aos gráficos acelerados e a jogabilidade, você precisará de 1,8 GB de espaço livre no seu dispositivo para instalar o jogo.\n\nARRUME CONFUSÃO E SEJA PROCURADO\nFuja da polícia incansável enquanto enfrenta outros pilotos de rua. Pilote e enfrente carros incríveis como SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha e muito mais. Sinta a intensidade da corrida de rua onde frear é para os fracos, com danos realistas em todo o carro pela primeira vez para dispositivos móveis. \n\nDEIXE A SUA MARCA\nEntre no Origin e confira a lista para saber quem é o Mais Procurado entre todas as plataformas e entre os seus amigos. Depois desafie seus amigos e teste suas habilidades em competições. \n\nSAIA DO ZERO ATÉ O MAIS PROCURADO…\n• Escolha e customize mais de 40 carros\n• Pilote da maneira que preferir! Atendendo a pedidos, agora é possível dirigir por inclinação ou por toque\n• Use Mods para melhorar seu carro e sair na frente\n• Vivencie a ação com gráficos impressionantes e danos no carro inteiro \n• Ganhe Pontos de Velocidade para desbloquear novos carros\n\nSeus rivais farão de tudo para impedir que você chegue ao topo... mas neste mundo só pode haver um Mais Procurado .\n\nÉ preciso aceitar a Política de Privacidade e Cookies e o Contrato do Usuário da EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/br/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTA: Versão remasterizada a partir da versão para PC. É necessário um dispositivo com pelo menos 2 GB de RAM para que este jogo funcione corretamente.\n\nBem-vindo de volta à nova e otimizada Freddy Fazbear's Pizza!\n\nNo Five Nights at Freddy's 2, os animatrônicos velhos e obsoletos recebem um novo elenco de personagens. Eles são amigos das crianças, foram atualizados com a tecnologia de reconhecimento facial mais recente, estão vinculados às bases de dados locais de criminosos e prometem fazer um show seguro e divertido para crianças e adultos!\n\nO que poderia dar errado?\n\nComo novo segurança noturno, seu trabalho é monitorar as câmeras e se certificar que nada dê errado após o expediente. O segurança anterior reclamou que os personagens estavam tentando entrar no escritório (desde então, ele mudou para o turno diurno). Para deixar seu trabalho mais fácil, deixamos uma cabeça de Freddy Fazbear vazia para você, assim, caso entrem no escritório por acidente, os animatrônicos podem não te reconhecer e te deixarão em paz \n\nComo sempre, a Fazbear Entertainment não se responsabiliza em caso de morte ou desmembramento.\n\nNOTA: Interface e áudio em inglês. Legendas em inglês, francês, alemão, holandês, espanhol (América Latina), italiano, português (Brasil), russo, japonês, chinês (simplificado), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/geometry-dash/id625334537?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/br/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/video-master-pro/id1500098830?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Este aplicativo ajuda você a adicionar música de fundo. Você pode gravar música ou usar a música de fundo existente. Este aplicativo é o único aplicativo que você precisa.\n\nRecursos do aplicativo:\n- sem anúncios.\n- Número ilimitado de transferências de arquivos.\n- Grave música.\n- Importar vídeos.\n- Baixe vídeos da nuvem.\n- Insira música de fundo.\n- Converta vídeo para áudio.\n- reprodução em segundo plano.\n- Lista de reprodução.\n- Salvar vídeos em arquivos ou rolo da câmera.\n- Envie seus vídeos no Youtube.\n\nComo gravar música:\n1. Grave sua música.\n2. Vá para a guia Arquivos e selecione \"Importar\".\n3. Faça o download de serviços em nuvem ou importe do rolo da câmera.\n4. Toque no botão \"i\".\n5. Insira o áudio.\n\nComo converter vídeo em áudio:\n1. Vá para a guia Arquivos.\n2. Toque no botão \"i\" no vídeo.\n3. Selecione \"Converter em áudio\".\n\nComo reproduzir vídeos em uma lista de reprodução:\n1. Vá para a guia Playlist.\n2. Selecione \"Adicionar lista de reprodução\" e digite o novo nome.\n3. Selecione \"Adicionar vídeos\".\n4. Selecione os vídeos e pressione \"voltar\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/br/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1599005073",
    "appId": "com.snk.acakof2002",
    "title": "KOF 2002 ACA NEOGEO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4e/ec/65/4eec65c0-000c-47a5-666d-d94ab764d92b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/kof-2002-aca-neogeo/id1599005073?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "NEOGEO's masterpiece games are now available in the app !!\nAnd in recent years, SNK has partnered with Hamster Corporation to bring many of the classic games on the NEOGEO onto modern gaming environments through the ACA NEOGEO series. Now on smartphone, the difficulty and look NEOGEO games had back then can be reproduced through screen settings and options. Also, players can benefit from online features such as online ranking modes. More, it features quick save/load and virtual pad customization functions to support comfortable play within the app. Please take this opportunity to enjoy the masterpieces that are still supported to this day.\n\n[Game introduction]\nTHE KING OF FIGHTERS 2002 is a fighting game released by SNK in 2002.\nThe 9th entry in the KOF series. In this tame, the Striker System is replaced by creating teams for the comeback of the 3-on-3 Battle Mode.\nThe easier to use MAX Activation System adds a more in-depth experience to your gameplay!\n\n[Recommendation OS]\niOS 13 and above\n\n© SNK CORPORATION ALL RIGHTS RESERVED.\nArcade Archives Series Produced by HAMSTER Co.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2022-01-25T00:00:00-07:00"
  },
  {
    "id": "1270890718",
    "appId": "ryan.AutoPad",
    "title": "AutoPad — Ambient Pad Loops",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/3c/e4/fe3ce49c-27eb-29c8-8ba5-a2d2e6094360/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/autopad-ambient-pad-loops/id1270890718?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "AutoPad is the easiest way to bring ambient pad loops into your mix!\n\nAutoPad plays back a seamlessly looped set of sample-based drones that give subtle structure to your live performances and recordings. Simply tap a key, and AutoPad will provide a tasteful soundscape that plays for as long as you like. Natural crossfades between keys are handled automatically.\n\n\nFeatures:\n\n- Perform with ease. AutoPad has two modes: Live mode gives you instant access to all twelve keys, and setlist mode lets you build a custom list of songs.\n\n- Set the mood. AutoPad comes with 10 carefully designed pad sounds. Each one creates a unique atmosphere in all 12 keys.\n\n- Expand your library. You can add to the factory sounds by importing your own pads or by purchasing one of the in-app sound packs.\n\n- Shape your sound. AutoPad's menu gives you control over crossfade time, high-pass and low-pass filters, reverb amount, pan, and volume.\n\n- Stay in sync. AutoPad features a customizable metronome with a dedicated pan control. Keep your band locked in without needing to lug around a tracks rig.\n\n- Deep MIDI Control. AutoPad's MIDI Actions menu makes it easy to customize how AutoPad responds to your MIDI controller.\n\n- Use with other apps. AutoPad comes with a fully-featured AUv3 plugin! Run AutoPad alongside other music apps in your favorite AUv3 host.\n\n- Now on the Mac. AutoPad runs on macOS! You can use AutoPad as a standalone app or as an AUv3 plug-in in a compatible host. Both Intel and M1 Macs supported.\n\n- Go Wireless. Ableton Link lets you stay in sync with other devices on the same Wi-Fi network. AutoPad also supports Bluetooth MIDI controllers and AirPlay audio. \n\n- Share with friends. Make sure your band is all on the same page by easily sharing setlists with AirDrop.\n\n- Stay organized. AutoPad lets you save and recall setlists with a simple setlist manager.\n\n- Looks great. AutoPad features a dark color scheme that is easy on the eyes and performs well on the stage.\n\n\nNote on use: \n\nAutoPad sounds great in a variety of contexts, but please make sure you understand the intended use before purchase.\n\nAutoPad's sounds include the root, fifth, and octave. As such, they can be used in a major or minor context. They are designed to be played softly and continuously behind live musicians. When using AutoPad in worship music, it is not necessary to change the pad with each chord change. For example, if you have a song in the key of E, you can play a pad in E for the duration of the song.\n\nView Manual: https://www.audiosymmetric.com/manuals.html\nView Tutorials: https://www.youtube.com/channel/UC9Uka-nFom-pgTB-DftgDvA",
    "developer": "Ryan Robinson",
    "developerUrl": "https://apps.apple.com/br/developer/ryan-robinson/id1270890717?uo=2",
    "developerId": "1270890717?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2017-09-04T10:15:01-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race: Jogo de Corrida",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bike-race-jogo-de-corrida/id510461370?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/br/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "Driving Zone: Germany - simulador de corrida de rua nos carros produzidos na Alemanha.\r\n\r\nNeste jogo são apresentados carros de fabricantes alemães: de carros urbanos clássicos a carros esportivos modernos e poderosos e carros de luxo. Cada carro no jogo tem suas próprias especificações técnicas e sons de motor. Corpo e painel bem detalhados criam o efeito de presença e realismo totais.\r\n\r\nO jogo oferece quatro pistas exclusivas com diferentes condições climáticas. Você pode dirigir em uma rodovia de alta velocidade ou dar um passeio na cidade alemã, que é especialmente bonita à noite. Se você é um verdadeiro piloto extremo, deve dirigir na pista de inverno com perigosas estradas geladas. Você pode escolher a hora de início do dia, que mudará dinamicamente.\r\n\r\nDê partida no motor, pise no acelerador e prossiga o mais rápido possível. Ganhe pontos ao ultrapassar carros de trânsito, você precisa deles para abrir os novos veículos, modos e outros recursos do jogo.\r\n\r\nEste simulador de corrida permite escolher o estilo de direção que pode ser tranquilo e seguro ou extremamente rápido. A abundância de configurações permite que você personalize um nível de realismo da física do carro, do arcade e do simples ao mais realista, como no difícil simulador de corrida em que você precisará mostrar suas habilidades de direção.\r\n\r\nGrave seus vídeos de jogo e compartilhe-os com seus amigos nas redes sociais com o Everyplay Service. Você pode editar replays de vídeos gravados e comentá-los usando a câmera e o microfone do seu dispositivo.\r\n\r\nRecursos:\r\n- Belos gráficos modernos;\r\n- Física realista do carro;\r\n- Alterar a hora do dia em tempo real;\r\n- Carros alemães modelados qualitativamente;\r\n- 4 pistas com diferentes condições climáticas;\r\n- Visão em primeira pessoa / câmera interna.\r\n\r\nAtenção! Este jogo é bastante realista, mas não foi projetado para ensinar você a corridas de rua. Seja cuidadoso e responsável quando estiver dirigindo um carro de verdade. Desfrute da condução virtual em tráfego intenso de automóveis, mas observe as regras de trânsito e tenha cuidado em estradas reais.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/br/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "727466621",
    "appId": "com.snkplaymore.kof97",
    "title": "THE KING OF FIGHTERS '97",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/65/84/d9/6584d9f3-8b77-27ae-f61a-173935e8cc7f/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-king-of-fighters-97/id727466621?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Become the new challenger in the all-time classic THE KING OF FIGHTERS '97 on iPhone and iPad!\n\nRevisit this fighting gem, by playing one of its legendary (and sometimes hidden) teams, and behold the numerous endings the game has to offer!\nPut an end to the evil Orochi's resurrection scheme, and finally settle the score between Kyo Kusanagi and Iori Yagami! \n\nFeatures:\n\n■35 playable characters!\nPlay as SNK's iconic fighters such as Kyo Kusanagi and Terry Bogard, and try to master the infamous \"New Face Team\" or the  \"KOF '97 Special Team\"! \nThe NEO GEO version's hidden characters are now available directly on the character select screen so you can easily crush your opponent using Orochi Iori or Orochi Leona!\nExperience for the first time in the series the \"Affinity System\", and to select the members of your team according to their affinity, and enjoy their pre-match interactions! \n\n■2 modes to improve the game's depth!\nKOF '97 uses 2 differents gameplay modes: EXTRA and ADVANCED! Master the system that fits you the best and burn your rivals down!\n\nADVANCED MODE:\nVarious jumps for different ways to bring the pain to your enemy! A must if you think offense is the best defense! \nYou can stock your Power gauges to enter in MAX mode or to unleash deadly Desperation Moves! \nDepending on your characters' affinity, get extra Power gauges even after losing a round!\n\nEXTRA MODE:\nUse the Evade move wisely as you are being rushed and send your opponent flying!\nFill your Power gauge to automatically enter Power Max mode for a set amount of time!\nAs you are close to exhaustion, your health bar will turn red and blink, then you will be able to unleash your Desperation Moves to your heart's content, as long as you are the last one standing!  \n\n■A NEOGEO Perfect Port with added features!\nYou have the possibility to play the game as it was intended back in the days with 4 buttons, or you can enjoy the new control scheme using the 6 buttons settings and the simplified special move with the help of the SP button!\n\n■Fight against your friends through Bluetooth Multiplayer mode!\nDecide who's the real KING OF FIGHTERS by challenging your friends via Bluetooth Multiplayer!!",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-11-14T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "295536778",
    "appId": "idoser.com",
    "title": "iDoser Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/6d/7d/8f/6d7d8f6e-f636-9c7c-33c9-9a294041f9e3/AppIcon-1x_U007emarketing-sRGB-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/idoser-premium/id295536778?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "iDoser is the world's top binaural brainwave, lucid dream, mediation, yoga, chakra, kundalini and simulated experience app! Over a decade in development, YOU have made us the top provider of binaural brain doses for every imaginable mood! The Brain Tuner for your Mind, Body, and Soul.\n\nUsed by over 10 million people worldwide, this proven, safe, and scientific method of synchronizing your brainwaves can help you achieve a simulated state. iDoser products are the only sequences that have over an 80% success rate in peer review studies. Covered by Kotaku, LA Weekly, Vice, OWNI, Wired, CNN, Fox News, NBC, Spike TV, ABC, Bay 9 News and many many more. This is the original and only official source of iDoser brand simulated experiences. Don't be fooled by the cheap imitations out there! We are the REAL DEAL!\n\nOVER 150 highly advanced binaural brainwave sequences available and managed through iDoser Cloud! \n\nThe ONLY binaural simulator to offer integrated ambient soundscape custom tailored to each and every simulation. This is not \"white noise,\" nature sounds, or meditation music. These are powerfully advanced sequences backed by years of research and development.\n\nThe ONLY binaural simulator with a Chromatherapy Engine for adding additional visual stimuli to your sequences.\n\nThe ONLY binaural simulator with a reality check timer for checking if you are dreaming and better control of lucid dream sessions.\n\nThe ONLY binaural simulator that allows you to SlipStream Doses. You visually design your journey in the easiest way possible. Supports Slide Over (on supported devices) for the most refined dosing experience.\n\nThe ONLY binaural simulator to offer real-time tuning. Fine tune your experience on the fly for the best results possible! For those DIY or How-To people, this can help you refine an experience.\n\nThe ONLY binaural simulator to offer integrated powerful voice-guided methods to guarantee success! We put as much research and development into our methods as we do our sequences. Try the Experience Method for great results.\n\nThe ONLY binaural simulator to offer an integrated HyperSkin Engine that allows you to make the app look and feel exactly how you do.\n\nThe ONLY binaural simulator to offer an integrated Reality Tuner for remembering and controlling Lucid Dreams.\n\nThe ONLY binaural simulator to offer dozens of professional guides, tutorials and How-To to make sure you get the most out of your experience.\n\nSupports Apple Watch for control over the doses. See where you are in the SlipStream with just a glance! Know when the next dose is arriving and see how much time is left in your journey.\n\nSupports Apple Health for tracking your session minutes and earning brain training achievements.\n\niDoser is the only on-the-go mobile brainwave modification tool based on proven and effective sequencing. All you need is a good quality pair of headphones.\n\nRule #1: Results start with quality. Go with a trusted source!",
    "developer": "I-Doser.com",
    "developerUrl": "https://apps.apple.com/br/developer/i-doser-com/id295536781?uo=2",
    "developerId": "295536781?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2008-11-11T11:55:35-07:00"
  },
  {
    "id": "1276536330",
    "appId": "com.kmds100.dalgona",
    "title": "Dalgona",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/db/97/e5/db97e5f3-94ef-2e4a-5ee5-3db6371cbff5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dalgona/id1276536330?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Dalgona is a vintage filter app. \n\nHowever, it shows different results from other apps.\n\nMade 9 filters by referring to photographs in magazines, movie brochures and old albums from 1980 to 1990 's.\n\nPlease feel the analog sensitivity of Dalgona.\n\n##Check out the photos in the Instagram##\ninstagram.com/dalgona2017\n#dalgona\n\nContact - dalgona2017@gmail.com",
    "developer": "KIM KYUNG MIN",
    "developerUrl": "https://apps.apple.com/br/developer/kim-kyung-min/id494822350?uo=2",
    "developerId": "494822350?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2017-10-14T11:10:53-07:00"
  },
  {
    "id": "1142016085",
    "appId": "com.RustyLake.RustyLakeRoots",
    "title": "Rusty Lake: Roots",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/4b/59/0d4b5901-dfac-dede-1c25-b548deafa1ea/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/rusty-lake-roots/id1142016085?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "A vida de James Vanderboom vira de cabeça para baixo depois que ele planta uma semente especial no jardim da casa que herdou. Amplie sua linhagem sanguínea desbloqueando retratos na árvore genealógica. \n\nRusty Lake: Roots é a segunda grande aventura de apontar e clicar da Rusty Lake, criadora da série Cube Escape e do Rusty Lake Hotel.\n\nPrincipais recursos: \n- Intuitivo: fácil de começar, mas difícil de parar. \n- História exclusiva: vivencie o início e o fim da vida dos personagens e monte sua própria árvore genealógica. \n- Mais de 33 fases: o maior jogo da Rusty Lake até hoje está repleto de quebra-cabeças \n- Clima repleto de suspense: da calmaria a momentos de grande tensão em um piscar de olhos \n- Trilha sonora envolvente: cada fase tem uma música tema e variações \n- Conquistas: a árvore tem mais segredos para desvendar\n\nOs mistérios de Rusty Lake serão revelados um de cada vez. Então visite RustyLake.com todos os dias para ver conteúdos novos e nos siga: @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/br/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-10-20T15:21:00-07:00"
  },
  {
    "id": "868123351",
    "appId": "com.batovi.soccer",
    "title": "Pixel Cup Soccer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/11/7e/b7/117eb719-6e97-b18c-8a7d-49c8471c8317/mzl.ofstyyxo.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pixel-cup-soccer/id868123351?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "********************************************************\nPIXEL CUP SOCCER 16 is now available on the App Store!!!\nhttps://itunes.apple.com/us/app/id1092276838?mt=8\n********************************************************\n\n“Fans of the pixel art style will love this game.” – TouchArcade.com\n“...charming and worth coming back to again and again.” – TouchArcade.com\n“…wind your way through the defense and get a good shot on net.” – iLounge.com\n\nPixel Cup Soccer is a retro-style arcade soccer game with simple controls and fun, addictive gameplay. Choose from 32 national teams to play friendly matches, the Pixel Cup championship, and awesome fun player-versus-player matches!\n\nFeatures\n- Local player-versus-player mode you can play with MFI (Made For iPhone) game controllers.\n- Simplified controls: shoot, pass, and run your way to victory.\n- Pick-up and play with clean and challenging gameplay.\n- Retro-style pixel art game resembling classic 8-bit games, evoking nostalgia.\n- Play as one of 32 national teams, the same countries that played in Brazil 2014.\n- Choose your favorite team and lead them to win the Pixel Cup Championship.\n- Customize your match time and speed.\n- Face off in different weather conditions and stadiums.\n- Show off your achievements in the Pixel Cup mode on the Game Center.\n- Share your replays with Everyplay.\n\nPixel Cup Soccer has the following game modes:\n- Friendly Game mode: Play a single game against the computer.\n- Pixel Cup mode: Lead your chosen national team against the computer to win the championship through group play and a “Round of 16” format .\n- Local PvP mode: Take on your chosen opponent using your favorite game controllers.",
    "developer": "BATOVI Games Studio",
    "developerUrl": "https://apps.apple.com/br/developer/batovi-games-studio/id499893740?uo=2",
    "developerId": "499893740?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-05-28T12:43:21-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/supertype/id1349292121?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Como cai um p?\nQuanto pesa um r?\nE que som tem a pinta do i?\n\n· · · s u p e r t y p e · · ·\n\n(mais de 130 super níveis)\n(jogabilidade super relaxante, muito zen)\n(banda sonora super suave e autogerada)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/br/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "503641946",
    "appId": "com.hp.HP12C2",
    "title": "HP 12C Financial Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/26/be/f1/26bef17e-f8b6-27bd-1be2-d670af7d1aed/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hp-12c-financial-calculator/id503641946?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "Get answers fast with the same algorithms and keystrokes you trust for business, real estate, banking and finance. Next time you find yourself in class or at the office without your financial calculator, just open the HP 12c app on your iPhone, iPad or iPod Touch. \n\nFeatures: \n• Authentic app, developed by Hewlett Packard\n• Award-winning HP Support\n• Identical layout, functions and features as the original HP 12c Financial Calculator\n• Special “30th Anniversary edition\n• RPN entry\n• Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more\n• Keep the power of your HP 12c handy on your iPhone, iPad or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finanças",
    "genreId": "6015",
    "released": "2012-03-12T23:42:47-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Motorsport Manager Mobile 3 é o jogo definitivo de estratégia em equipe e corrida. \n\nMonte sua própria equipe de corridas do zero tomando as decisões mais importantes. Contrate pilotos, monte a equipe, desenvolva seu carro e planeje seu caminho até a glória.\n\n• Esta é a sua equipe de corrida. Contrate motoristas, monte seu carro e invista em tecnologia.\n• Trabalhe com seus motoristas para fazer uma volta de qualificação perfeita.\n• Formule a estratégia ideal de parada técnica para ganhar corridas.\n• Veja a corrida em tempo real ou acesse as telas de estratégia e controle a ação.\n• Reaja a mudanças de tempo, batidas e períodos de safety car.\n• Ganhe campeonatos em todo o mundo para chegar ao auge do automobilismo.\n\nNovo no MM Mobile 3\n=====================\nCORRIDA GT E RESISTÊNCIA\nCom 6 novos campeonatos, o MM Mobile 3 está maior e melhor que nunca. As corridas GT estão recheadas de ação roda a roda, e a Resistência é o desafio supremo estratégico do Motorsport Manager, com 3 pilotos por carro e corridas cronometradas!\n\nCENÁRIO IMPRESSIONANTE\nMônaco faz sua estreia no Motorsport Manager! Gerencie seus carros por La Rascasse, Casino Square e a Piscina. É o teste final representado em um novo estilo de arte lindo e detalhado.\n\nREALIDADE AUMENTADA\nO suporte à RA traz a você o modo câmera definitivo! Escolha sua própria perspectiva da corrida. Observe por entre árvores, pelas pontes e descendo colinas experimentando a corrida de um jeito totalmente novo.\n\nO QUE HÁ DE NOVO\nA Rede de Fornecedores vê os gerentes crescerem a presença da equipe globalmente, e as Corridas de Confronto são grandes eventos anuais que trazem as corridas internacionais de um jeito exclusivo. Os mecânicos são os novos membros da sua equipe e seu relacionamento com os pilotos é muito importante!\n\nSURPRESAS DO JOGO\nO votos guiam as mudanças, o movimento dinâmico das equipes de IA (inclusive com equipes desaparecendo e sendo substituídas) e as novas configurações de dificuldade em um mundo automobilístico que evolui constantemente — mas o desafio fica no seu nível.\n\nAÇÃO NA PISTA\nSistema de Recuperação de Energia com modos Energia e Híbrido inovam a cada corrida! Você vai passar ligeiro e deixar os rivais para trás, ou gerenciar seus níveis de combustível de forma inteligente para executar aquela estratégia de mestre?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "1171095810",
    "appId": "com.foxandsheep.littlekitten",
    "title": "Gatinho - Meu Gato Preferido",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c2/d1/39/c2d139b0-f3c2-f9ec-a826-c045e731feed/CatAppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/gatinho-meu-gato-preferido/id1171095810?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "'Gatinho - Meu Gato Preferido' é o sonho de toda criança: um bichinho de estimação sapeca, divertido e muito fofo. Dê uma voltinha de avião, acerte a bola na cesta, brinque de esconde-esconde, de pula-pula na cama ou dê asas à sua criatividade pintando com a patinha — você vai se divertir muito com o seu amiguinho felino! Explore o mundo do gatinho para descobrir animações adoráveis, dar boas risadas e cuidar do seu companheiro peludo.\nO game design inigualável encoraja as crianças a explorar o ambiente com uso mínimo de ícones e menus. Os 8 minijogos foram pensados para despertar o interesse de várias faixas etárias e oferecem diversos tipos de interação. A ideia não é vencer nem competir, e sim se divertir em um ambiente pensado para crianças e aprender sem perceber! São minijogos excelentes com objetivos específicos:\n\nCompatibilidade: A App não suporta iPad2, iPhone 4s, iPad Mini1, iPod5 com iOS9\n\n1) Esconde-Esconde: encoraja a atenção e a concentração.\n2) Pintura a Pata: dê asas à criatividade! Misture vermelho, amarelo, azul e obtenha todas as cores imagináveis. Seus filhos vão aprender a misturar tintas de forma realista e criar verdadeiras obras-primas usando uma patinha de gato ou um pincel.\n3) Pega-Queijo: memorize quais são as áreas por onde o rato pode passar para pegar o queijo. Ou fique apenas dando boas risadas assistindo ao gato pegar o rato!\n4) Pula-Pula na Cama: descubra todas as manobras e acrobacias secretas do gatinho!\n5) Quebra-cabeça Animal: faça combinações divertidas de animais para ganhar biscoitos e dar para o gatinho.\n6) Comidinha: ao final de cada minijogo, as crianças ganham biscoitinhos de gato. Elas adoram dar comida para o gatinho e vê-lo lamber os beiços e ronronar depois de uma bela refeição!\n7) Cat-in-the-box - Minijogo educacional de 'coordenação olho-mão'\n8) Jogo de estourar balão - você pode descobrir todas as formas diferentes ?!\n\nComo os menus do jogo não contêm texto, até crianças pequenas podem se divertir facilmente. Os pais podem limitar o tempo que os filhos passam no jogo: ao fim do tempo definido, o gatinho fica cansado e vai dormir.\nLittle Kitten é um app de alta tecnologia, que lança mão do que há de mais novo em tecnologia de animação 3D para criar elementos visuais e utiliza ferramentas de ponta para aprimorar a experiência do usuário nos dispositivos Apple. Divirta-se com o conteúdo de alta qualidade deste app original, um produto de Squeakosaurus. Para crianças de 3 a 8 anos.\n\nSobre o Squeakosaurus:\nSomos um estúdio alemão e criadores da marca Little Kitten. Desenvolvemos aplicativos de alta qualidade para crianças de 2 a 8 anos. Nós mesmos somos pais e damos grande importância à criação de produtos amigos da criança que enriquecem a vida de nossos filhos e promovem a aprendizagem. Trabalhamos com um grupo de artistas altamente qualificados de todo o mundo para produzir produtos de destaque, porque as crianças merecem o melhor!",
    "developer": "Squeakosaurus ug & co. kg",
    "developerUrl": "https://apps.apple.com/br/developer/squeakosaurus-ug-co-kg/id1474972853?uo=2",
    "developerId": "1474972853?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2017-01-03T01:00:13-07:00"
  },
  {
    "id": "1084715122",
    "appId": "com.janniklasfreundt.agentforwhatsapp",
    "title": "Espião para WhatsApp - Oculte o visto por último e os tiques azuis",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/f2/cf/f9/f2cff9d1-6b6e-4e58-fc11-07ceaaee7b03/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/espi%C3%A3o-para-whatsapp-oculte-o-visto-por-%C3%BAltimo-e-os/id1084715122?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Leia as suas mensagens do WhatsApp no modo anônimo e oculte os dois tiques azuis! Sem confirmações de leitura, sem marcas azuis, sem tiques, sem tiques azuis ou visto por último.\n\nUSE O WHATSAPP ANONIMAMENTE\nEm atualizações recentes, o WhatsApp introduziu o status \"visto por último\" e o tique duplo azul. Sem a navegação anônima, seus amigos sempre sabiam quando você estava online e se você leu mensagens deles .\nCom a navegação anônima, seus amigos não irão saber que você está usando o WhatsApp e que está lendo as mensagens deles . Você ainda poderá ver se seus amigos leram as suas mensagens!\n\nDESTAQUES\n-Modo anônimo para ocultar o tique duplo azul, confirmações de leitura e status visto por último\n-Leia mensagens do WhatsApp anonimamente\n-Você pode ver se seus amigos leram as suas mensagens\n-Crie conversas falsas para o WhatsApp\n\nBaixe o app agora!\nVocê pode ler com segurança suas mensagens do WhatsApp com a ajuda da navegação anônima. Seus amigos nunca irão saber que você lê as mensagens deles e não irão ver que você estava online.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/br/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2016-02-26T13:19:54-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/80/35/b68035f2-4a5b-d87b-26b0-81b628ec0fbf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/human-fall-flat/id1438091392?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Human: Fall Flat é um jogo hilário de plataforma com ênfase na física que se passa em cenários oníricos para serem jogados solo ou até em 4 jogadores. Abra novas fases e mantenha a comunidade vibrante do jogo saciada. A cada novo sonho, há um ambiente inédito a ser explorado - de mansões a castelos; aventuras astecas a montanhas nevadas; noites sinistras a cidades industriais. Cada fase tem diversas rotas, com quebra-cabeças divertidos que garantem que a exploração e a inventividade sejam recompensadas.\r\n\r\nMAIS HUMANOS, MAIS MASSACRE - Precisa de ajuda para levar aquela pedra para uma catapulta? Precisa de alguém capaz de quebrar uma parede? O modo multijogador on-line permite que até 4 pessoas mudem a forma de jogar Human: Fall Flat.\r\n\r\nQUEBRA-CABEÇAS INSANOS - Explore fases abertas, repletas de quebra-cabeças desafiantes e distrações hilárias. Experimente novos caminhos e descubra todos os segredos.\r\n\r\nUMA TELA EM BRANCO - Seu humano pode ser completamente personalizado com roupas de construtor, cozinheiro, paraquedista, minerador, astronauta e até de ninja. Escolha o capuz, a camiseta e a calça e pire nas cores!\r\n\r\nCONTEÚDO GRATUITO DE QUALIDADE - Mais de quatro fases completamente inéditas já foram adicionadas desde o lançamento do jogo e muitas outras estão por vir. Qual seria o próximo sonho da fila?\r\n\r\nUMA COMUNIDADE VIBRANTE - Streamers e YouTubers adoram jogar Human: Fall Flat por causa da jogabilidade única e hilária. Os fãs já assistiram aos vídeos mais de 3 bilhões de vezes!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/94/8b/f4/948bf4d7-99f6-c639-0752-bab3b2af32ea/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/waterminder/id653031147?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Baixado e usado por mais de 2 milhões de usuários no mundo todo!\n\n** Em destaque na Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e muitos outros! **\n\nSeja ajudado(a) pelo nosso monitor de água: WaterMinder - um aplicativo fácil e intuitivo para monitorar o seu consumo de água. Com base no seu peso corporal (ou na sua meta pessoal), o WaterMinder irá lembrar você de beber água para alcançar as suas metas diárias. Vendo o medidor de água subir visualmente e em porcentagens, você saberá instantaneamente se está bem hidratado(a)!\n\n\"Essencial - eu amo esse app!!! Ele me lembra de tomar água o dia inteiro. Com uma agenda tão cheia, eu esqueço às vezes, e este é um pequeno lembrete de quanta água nós devemos tomar. A minha pele está mais bonita e eu me sinto melhor. App essencial!!!\"\n\n\"Foi além das minhas expectativas - Eu costumo baixar apps desse tipo e eles raramente duram, mas esse vai ficar. O lembrete ajuda mesmo e me motiva a beber mais água. Eu também adoro a forma com que as conquistas são exibidas. Definitivamente, vale a pena procurar e eu estou muito satisfeito.\"\n\n\"PERFEITO - eu simplesmente amo esse app!!!! Ele ajuda muito se você tem problemas renais. Eu estava tendo dores fortes nos rins porque não sabia quanta água eu precisava beber por dia, então estava tomando apenas metade do que eu deveria estar tomando até hoje. Para os criadores, OBRIGADO\"\n\n\"Demais - Ótimo para uma mãe que está amamentando.\"\n\n\"Ótimo app - Clean e simples!\"\n\n\"Adoro - Super simples e fácil de usar, ele é uma forma FANTÁSTICA de monitorar a sua hidratação, o que é muito importante. Além de trazer fatos interessantes para manter você informado e cada vez mais motivado. Obrigado, desenvolvedores!!!\"\n\n\nMonitorar as suas necessidades de consumo diário de água e garantir que o seu corpo está bem hidratado não é uma tarefa fácil no mundo agitado em que vivemos. Deixe o WaterMinder lembrar você!\n\n\n◆◆◆ Recursos Principais ◆◆◆\n• App de monitoramento exclusivo para Apple Watch\n• Modo escuro\n• Widget para o Modo Hoje\n• Atalhos da Siri\n• Sincronização com o Apple Saúde\n• Visualização clean do seu consumo atual de água\n• + de 50 personagens para refletir a sua hidratação*\n• Habilidade de mudar o ícone do app\n• Layout alternativo do círculo de progresso de hidratação\n• Interface simples, rápida e fácil de usar (basta tocar em um ícone e um menu abre com as opções de registrar/acompanhar o seu consumo de água)\n• Copos predefinidos para o monitoramento de hidratação rápido\n• Registre e crie outros tipos de bebida além de água\n• Crie copos personalizados (tamanho, ícone, cor, tipo de bebida)\n• Crie lembretes personalizados\n• Histórico e gráfico, veja o seu progresso\n• Unidades em onças dos EUA, onças do RU, litros e mililitros\n• Ganhe e compartilhe as suas conquistas\n• Stickers do iMessage \n• Guia gratuito de como beber água\n\nMantenha-se saudável e beba mais água - hidrate-se!\n\n*Gorjeta necessária para desbloquear.\n\nA auto-renovação do Oferta na Jarra é opcional e está disponível (preço variável por território). Pode ser acedida na página Definições da aplicação. Os pagamentos são cobrados à conta iTunes após a confirmação. A subscrição é automaticamente renovada a menos que a auto-renovação seja desativada pelo menos 24 horas antes do término do período de subscrição. A renovação da conta será cobrada nas 24 horas antes do fim do período atual. As subscrições podem ser geridas nas Definições de conta do iTunes após a compra.\n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/badland/id535176909?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "Voe e sobreviva através de BADLAND: o vencedor do Game of the Year em ação e aventura\n\nMais de 100 MILHÕES de jogadores e crescendo!\nApp Store iPad JOGO DE ANO!\nVENCEDOR do Apple Design Award!\nApple Editors' Choice em todo o mundo!\n\n5/5 - AppSmile \n4/4 - Slide to Play \n5/5 - AppSpy \n5/5 - Apple'N'Apps \n9/10 - Destructoid \n4.5/5 - TouchArcade \n\n\"BADLAND é um grande jogo, você não vai conseguir parar de jogar.\" -- AppSmile \n\n\"BADLAND tem uma jogabilidade e atmosfera únicas que fazem dele um donwload obrigatório.\" -- Slide to Play \n\n\"BADLAND não tem só uma boa aparência, é uma verdadeira diversão de jogar.\" -- AppSpy \n\n\"Badland é com certeza um dos melhores jogos de iOS do ano.\" -- Multiplayer.it \n\n\"Uma das melhores experiências em iOS.\" -- Apple'N'Apps \n\n\"Um marco de excelência.\" -- Destructoid \n\n\nApp Store iPad JOGO DE ANO!\nVENCEDOR do Apple Design Award\nVENCEDOR do Nordic Indie Sensation Award na Nordic Game\nVENCEDOR do Best Project in Game Connection Europe\nVENCEDOR do SCEE Award in Game Connection Europe\nSelected Indie Game na PAX 10\n\n\nBADLAND é um premiado jogo de plataforma em ambiente de ação e aventura com rolagem lateral, ambientado numa grandiosa floresta cheia de muitos habitantes, árvores e flores. Apesar da floresta parecer saída de um lindo conto de fadas, parecer haver algo terrivelmente errado nela. O jogador controla um dos habitantes da floresta para descobrir o que está acontecendo. Através de sua jornada, ele descobre uma quantidade assustadora de criativos obstáculos e armadilhas. \n\nBADLAND tem controles de deslizamento de última geração, uma inovadora física baseada na jogabilidade combinada com gráficos e áudio atmosféricos de extrema beleza. \n\nBADLAND também possui um modo local multiplayer extremamente original, com até quatro jogadores num único dispositivo. O multiplayer é a pura sobrevivência do mais forte e sem regra nenhuma. Não tem problema empurrar seus rivais para cima de uma serra circular giratória se é para a sua sobrevivência. \n\n\n- Campanha de jogador único com 100+ níveis verdadeiramente únicos\n- Modo Multiplayer para até quatros jogadores num mesmo dispositivo em 30+ níveis e mais atualizações por vir \n- Modo cooperativo para até quatro jogadores\n * Sobreviva junto com seus amigos às campanhas single player modificadas \n- EDITOR DE NÍVEIS: Crie níveis, partilhe e jogue. \n* Comece do zero ou modifique os níveis oficiais \n- MUNDO DOS NÍVEIS: Novos níveis para jogar a toda a hora \n* Debata com outros criadores de níveis, partilhe sugestões e veja os tutoriais de criação de níveis em http://forum.badlandgame.com\n- Controles de toque único combinados com um visual de nível inovador \n- Experiência audiovisual de jogo altamente imersiva \n- Aplicativo universal\n- Suporte iCloud (o progresso do jogo é sincronizado entre todos os dispositivos iOS conectados) \n- Suporte para controlador de jogo\n- Mais níveis e conteúdos através de atualizações \n\nSiga-nos: \nFacebook - http://www.facebook.com/badlandgame \nTwitter - http://www.twitter.com/badlandgame \nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/br/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "1035161067",
    "appId": "com.br.aplimed.PrescricoesOdontologicas",
    "title": "Prescrições Odontológicas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple20/v4/33/3f/37/333f372f-9fb4-fde8-ea81-b0b0361267bd/mzl.haazckjw.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/prescri%C3%A7%C3%B5es-odontol%C3%B3gicas/id1035161067?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Guia para Dentistas e Acadêmicos no seu Celular!\n\n▶ Aplicativo para consultar medicamentos e condutas das patologias mais comuns na clínica odontológica.\n\n▶ Antibióticos, Anti-Inflamatórios, Analgésicos, Antifúngicos, Antivirais, Saliva Artificial e Cicatrizantes, Anti-Eméticos, Miorrelaxantes, Benzodiazepínicos(Sedativos), Dentifrícios, Enxaguatórios(Colutórios) e Fluoretos mais usados no dia-a-dia.\n\n▶ CID-10 de Odontologia e Estomatologia Completo.\n\n▶ Conteúdo 100% offline, SEM mensalidades!\n\nSão 21 prescrições que estão atualmente nesta versão:\n\nAbscesso Periodontal\nAbscesso Periapical Agudo\nAlveolite\nCandidíase Oral\nDentes Impactados\nGengivoestomatite Herpética Primária\nHemorragias\nHerpes Simples Recorrente\nOdontopediatria\nPericoronarite\nProfilaxia Antibiótica\nPacientes Asmáticos\nPacientes Cardiopatas\nPacientes Coagulopatas\nPacientes Diabéticos\nPacientes Epilépticos\nPacientes Gestantes e Lactantes\nPacientes Hepatopatas\nPacientes Nefropatas\nPacientes Idosos\nUlcerações Aftosas Recorrentes\n\nOBS: O aplicativo funciona offline, não há a necessidade de conexão com a internet.\n\n* Referências *\nAnvisa - www.anvisa.gov.br/fila_bula/.\nTerapêutica Medicamentosa Em Odontologia - 3ª Ed. 2014.\nAssociação Brasileira de Odontologia - www.abo.org.br/.\nDEF Dicionário de Especialidades Farmacêuticas - 2016.\n\nPara mais informações de referências, entre em contato conosco!\n\nSite: www.aplimed.com.br\nFanPage: https://www.facebook.com/ApliMedOficial",
    "developer": "Vinicius Lemos Cury Harfuch",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lemos-cury-harfuch/id830101961?uo=2",
    "developerId": "830101961?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2015-11-17T20:24:04-07:00"
  },
  {
    "id": "494472589",
    "appId": "com.whizpool.ezywatermark",
    "title": "eZy Watermark Fotos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/3e/d5/d2/3ed5d2d5-e76a-7f75-4d70-85997a3416ff/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ezy-watermark-fotos/id494472589?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "Se você está preocupado com a possibilidade de que suas fotos sejam roubadas ou que alguém as use para mídias sociais, nós o ajudamos. O eZy Watermark Photos grátis oferece a medida de segurança de que você precisa para proteger o que é seu por direito. Você pode usar seu nome, assinatura, logotipo, direitos autorais e até mesmo marca registrada para criar marcas d'água em fotos.\n\nO eZy Watermark Photos Free oferece a solução ideal para capturar, marcar as fotos e compartilhá-las rapidamente. Você encontrará este aplicativo fácil de usar e muitas opções de marcas d'água, juntamente com uma interface de usuário amigável, o tornam uma alegria de usar.\n\nAqui estão várias razões pelas quais você deve ter o eZy Watermark Photos Grátis, além do fato de que é GRÁTIS;\n\nCRIE SEUS PRÓPRIOS MODELOS:\nUm de seus muitos recursos excelentes, ele permite criar modelos personalizados e salvá-los. Você pode então usar esses modelos personalizados para lembrar suas marcas d'água e suas posições. Você também pode criar modelos para fotos de paisagem e retrato separadamente. Portanto, toda vez que você usar esses modelos, ele definirá automaticamente a posição da marca d'água. Você pode usar isso em uma única imagem ou em várias imagens.\n\nPROCESSAMENTO EM LOTE:\nVocê pode colocar marcas d'água em lote em até 5 fotos totalmente grátis. Embora você possa comprar in-app para lote de marca d'água centenas de fotos. Portanto, basta projetar sua marca d'água e aplicá-la em várias fotos de uma só vez.\n\nPERSONALIZE MARCA D'ÁGUA PARA FOTOS:\nEste aplicativo amigável para marca d'água na foto oferece a opção de adicionar marca d'água usando texto, assinatura, data / hora, código QR, logotipo, direitos autorais e marca registrada, etc. Você pode adicionar assinatura para criar marca d'água com opções adicionais para ajustar a opacidade, alinhamento automático, rotação e posição.\n\nEDITANDO CONTROLES DENTRO DO APLICATIVO:\nPrecisa editar sua foto antes de aplicar a marca d'água? Sinta-se livre para; cortar, aplicar filtro preto e branco e girar a imagem de acordo com suas necessidades.\n\nSELECIONE DE MAIS DE 150 FONTES E CORES:\nVocê tem muitos recursos para brincar, como regular a opacidade, sombras projetadas e escolher entre uma ampla variedade de cores. Você também pode utilizar as marcas d'água usadas anteriormente.\n\nMÚLTIPLAS OPÇÕES DE IMPORTAÇÃO E EXPORTAÇÃO:\nVocê pode importar da câmera, biblioteca do telefone, bem como mídias sociais que você gosta, como;\n• Google Drive\n• OneDrive\n• Facebook\n• Instagram\nQuando terminar de colocar a marca d'água em suas fotos, você pode exportar as fotos editadas para a biblioteca do seu telefone ou qualquer mídia social que desejar.\n\nVocê quer que a transmitamos no Facebook? Basta seguir o link:\nhttps://www.facebook.com/eZywatermark/ e vamos transmitir suas melhores fotos lá.\n\nEstamos sempre animados para ouvir de você. Tem uma ideia para um recurso interessante? Você pode nos ajudar a moldá-lo. Envie para:\nsupport+ezywatermark@whizpool.com",
    "developer": "Whizpool",
    "developerUrl": "https://apps.apple.com/br/developer/whizpool/id403929838?uo=2",
    "developerId": "403929838?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2012-02-16T14:13:18-07:00"
  },
  {
    "id": "1554007194",
    "appId": "com.e-batuque",
    "title": "eBatuque",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ac/0a/96/ac0a968f-38b8-840e-feeb-7817a59724c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ebatuque/id1554007194?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "O Ebatuque é um App com diversos loops de percussão brasileira, gravados por percussionistas reconhecidos, para você poder estudar seu instrumento de uma maneira musical e divertida.\n​​\nVocê pode substituir o metrônomo pelo Ebatuque e tocar junto com uma base incrível de percussão, acessando diversos ritmos como choro, samba, bossa nova, forró, xote, baião, côco, ijexá, maracatu e muitos outros.\n​​\nVocê ainda tem autonomia total para mudar a velocidade de cada ritmo, controlar o volume dos instrumentos e definir o pan (L/R). Estude seu instrumento com músicos de verdade para mergulhar e se aperfeiçoar na linguagem de cada ritmo.\n\nBaixe já nosso App e comece agora estudar música de um jeito que você nunca imaginou!\n\nCodificado por Alberto Redondo e Elton Moraes",
    "developer": "Elton Gomes de Moraes",
    "developerUrl": "https://apps.apple.com/br/developer/elton-gomes-de-moraes/id1554007196?uo=2",
    "developerId": "1554007196?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2021-02-19T00:00:00-07:00"
  },
  {
    "id": "469343097",
    "appId": "jp.co.capcom.rockmanxus",
    "title": "MEGA MAN X",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c9/37/23/c9372334-6db6-3823-9dfc-34d0dda972d7/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/mega-man-x/id469343097?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "The super masterpiece of the action game \"MEGA MAN X” now powered up!\r\nWith variety of weapons and reinforcing parts, break Sigma’s dark ambition down!!\r\n\r\n\r\n◆Power-up points\r\n1.【Supporting Retina Display!】\r\n“MEGA MAN X”’s old graphic was localized!\r\n\r\n2.【2 Display Modes!!】\r\nIn addition to “REGULAR MODE” which displays whole screen of the game, “FULL MODE,” which displays full iPhone display, is available!\r\n\r\n3.【3 Levels of Difficulty!】\r\nIn “STORY MODE”, there are 3 choices (“EASY”, “NORMAL” and “HARD”) for the level of difficulty!\r\nChoose “EASY”, so that some stepping stones will appear to prevent players falling!\r\nIf you are confident enough, try “HARD”!!\r\n\r\n4.【Ranking Mode! (Function supporting Game Center)】\r\n“RANKING MODE” to compete ranking with other users will be available!\r\nCompete with score in “SCORE ATTACK”, and with time trial clearing stage in “TIME RACE”, for number of cleared stages in “ENDLESS”.\r\nBrush up your skills, and aim the top ranking!!\r\n\r\n5.【80 Challenges!! (Function supporting Game Center)】\r\n20 challenges in the Opening Stage of “STORY MODE” (*1)!!\r\nThere are 60 in following stages, so there are 80 challenges altogether!\r\n※(*1) does not supports Game Center.\r\n\r\n6.【Support Items for Your Advantages to Play the Game on!!】\r\nWhen you cannot find reinforcing parts while you are playing the game, or when you want to power up immediately, get the items from “CUSTOMIZE” screen!\r\n“FULL ARMOUR”, “FULL WEAPON” etc. are available for you to carry on playing with advantages!\r\nTry discounted “Perfect Set” to be strongest!\r\n*Items are available as in-app purchase.\r\n\r\n------------\r\n\r\n◆Operating Methods\r\n\r\nMove・・・・・Direction button\r\nShot・・・Attack button\r\nJump・・・Jump button\r\nChange Weapon・・・Change Weapon button on the right top\r\n\r\nQuick Change・・・Try touching the top of the game screen! And scroll your finger right and left then let it go; you can change the weapon quick and easy!\r\nDismounting Ride Armor・・・Tap the icon on the right top\r\n\r\n------------\r\n\r\n[Important Notes]\r\nPlease see [Supported OS and Devices] in the lower part of the following link.\r\nhttps://www.capcom.co.jp/product/detail.php?id=252\r\n\r\nNote: We cannot guarantee the app’s performance or offer refunds if you use a device not listed as compatible.",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/br/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-05T09:59:16-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f3/42/d7/f342d7da-aa49-d1d0-be92-dc1f0228f099/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/br/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "718082838",
    "appId": "com.tocaboca.tocamini",
    "title": "Toca Mini",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/56/b7/7c56b71e-4312-5489-2873-048fef91feb3/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-mini/id718082838?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Meigo, esquisito ou divertido? É você quem decide no mundo colorido de Toca Mini. Dê asas à sua imaginação neste aplicativo criativo para crianças!\n\nFaça monstros assustadores, animais de fantasia ou seus melhores amigos! Arrumados, desarrumados, com três olhos ou pés engraçados? Os Minis podem ficar do jeito que você quiser!  \n\nPara começar, toque no seu Mini para adicionar cores, listras, mangas ou até calças. Seja criativo com os selos para adicionar detalhes como chapéus, meias, laços e botões. Adicionar recursos faciais faz com que o seu Mini sorria, espirre e enxergue!\n\nCom milhares de combinações possíveis, existem infinitas maneiras de criar o seu próprio Mini! Não esqueça de tirar uma foto de sua criação e compartilhar com seus amigos. \n\nRECURSOS\n• Adicione olhos, bocas, narizes e sobrancelhas incríveis e com animação\n• São 60 opções de cores e 78 selos reversíveis para você escolher\n• Use selos para criar estampas, cabelo e roupas\n• Tire uma foto e compartilhe os seus Minis!\n• Diversos planos de fundo coloridos para você escolher! \n• O seu Mini faz gestos e sons divertidos conforme você cria\n• Não há regras ou estresse - crie e brinque como quiser!\n• Interface amigável para crianças\n• Sem anúncios de outras empresas\n• Sem compras dentro do aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2013-10-23T18:05:34-07:00"
  },
  {
    "id": "1360003712",
    "appId": "com.wchat.W-Chat",
    "title": "W-Chat for WhatsApp",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/b3/c1/3bb3c134-7c11-2523-73ba-b99fc04a5819/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/w-chat-for-whatsapp/id1360003712?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "To get started follow these steps :\n\n1 - Open W-chat on your Apple Watch.\n2 - Open WhatsApp on your phone.\n3- In WhatsApp navigate to Settings --> WhatsApp Web --> Scan QR Code.\n4 - Scan the QR Code that will load on your Apple Watch.\n4-1 if the QR code did not scan(failed), just wait till the QR code changes and then scan the code.\n\n5 - Wait for few seconds and it should load up.\n\nOur Aim is to transfer all whatsApp app features to your wrist.\n\nFeatures:\n- Send and receive messages quickly\n- Supports 16 languages with 14 keyboard layouts.\n(English,Arabic,French,Spanish,Italian,Portuguese,Greek,Hebrew,Russian,Finnish,Turkish,Dutch,Chinese,Korean,Japanese and German).\n\n- Send and receive Voice messages.\n- Receive images and videos.(Short videos only)\n- Receive Stickers.\n- Receive contacts.\n- Send and Receive location.\n- Last seen is shown.\n- Check who is online live.\n- Send messages to any contact or group.\n- check contact stories (status).\n- notifications when receiving messages\n- Several typing methods\n- Voice to text in any language.\n- Archive Chats\n- Block and Unblock contacts\n\n\nPlease keep in mind adding new features to the app is our pleasure, but if you face any issue please let us know and we will fix it as soon as possible.\n\nyou can contact  us at wchat.assistant@gmail.com.\n \n\nDisclaimer: This is a 3rd-party connector app for WhatsApp Web. It is not supported or endorsed by WhatsApp, Facebook Inc. The app connects using your official WhatsApp Web account and complies with WhatsApp usage terms and conditions.",
    "developer": "Rami Moghrabi",
    "developerUrl": "https://apps.apple.com/br/developer/rami-moghrabi/id1146153124?uo=2",
    "developerId": "1146153124?uo=2",
    "genre": "Redes sociais",
    "genreId": "6005",
    "released": "2018-04-05T15:36:29-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/metal-slug-1/id574641836?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "*[Important] Warning regarding iOS 9\nThis app may not run correctly under iOS 9\nWe apologize for the inconvenience that may cause to you and thank you for your understanding.\n----------------------------------------------\nMake your way through multiple battelfields and put an end to the \nRebel Army Leader General Morden's evil plans!!\n\nFeatures list:\n■Not only a perfect port of the original NEOGEO game!  \nIn addition to its classic “ARCADE MODE”, this perfect conversion of “METAL SLUG” includes a “MISSION MODE”, allowing you to select in which stage you want to play!\nYou can now train yourself in your favorite stages or those which give you a hard time! \n\n■ Receive items from rescued POWs!\nYou can received several items by rescuing fellow POWs during missions!\nThese items provide upgrades for your powerful weapons! POWs can also be found in secret places....\n\n■ Make good use of the multipurpose tank: the METAL SLUG! \nAside from the Vulcan and Cannon attacks,you can also evade enemies' attacks by squatting and even jumping!\nAs a last resort you can ram your slug into the enemy troops!\nCreate a huge explosion by self-desctructing your slug using the \"METAL SLUG ATTACK\" unleashing extreme damage to your enemies.\n\n■ A control scheme allowing for precise controls!\nThe \"Autofire\" feature allows you to fire your weapons continuously by holding down the button, \nyou can reposition the buttons outside of the game screen area in \"Window mode\".\nEnjoy every corner of METAL SLUG using your own custom controls!\n\n■Intense cooperative gameplay via the Wi-Fi function!  \n\"METAL SLUG” can be doubly enjoyed by playing with another brother-in-arms simultaneously via the Wi-Fi function! \nWill you be able to clear the hardest stages with your friends? \n\n■Compatible with “GAME CENTER”! \nComplete the maximum number of “ACHIEVEMENTS” in order to increase your \"METAL SLUG\" Player Rank!\nBeat the best scores and become World’s Number 1!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/br/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/incredibox/id1093131935?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Incredibox é um jogo musical fácil de usar que ajuda você a criar mixagens comandando um grupo de beatboxers. Basta arrastar e soltar os ícones sobre os diferentes personagens para começar criando sua música! Encontre as boas seqüências de sons e desbloqueie bônus animados para melhorar sua mixagem.\n\nGuarde sua criação e compartilhe com os seus amigos em todo mundo! Se você tem votos suficientes, sua mixagem entrará no Top 50 d'Incredibox. Está faltando inspiração? Não tem mal, deixe tocar em modo automático ;)\n\nSolte o beatmaker que está em você ! Mande sua batida ;)\n\n----------------\nA primeira versão do jogo online Incredibox foi criada em 2009 e desde então tem atraído mais de 70 milhões de visitantes desde a sua criação. O projeto foi um enorme sucesso logo após o seu lançamento e valeu o reconhecimento de vários meios de comunicação internacionais, tais como \"boletim Adobe\", \"BBC Clique\", \"Yahoo News\", \"The FWA\" e muitos outros.\n\n----------------\nApreciado pelos professores de música em todo o mundo, Incredibox também é usado como uma ferramenta de iniciação às mecânicas rítmicas para crianças.\n\n----------------\nImportant: For and optimal playability and better experience you have to use an iPad 3 or higher.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/br/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "999623871",
    "appId": "com.realdrift.sipon",
    "title": "Real Drift Car Racing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/72/df/d672dfeb-4ebb-e52f-e704-dd90d1be2261/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/real-drift-car-racing/id999623871?uo=2",
    "price": 1.9,
    "currency": "BRL",
    "free": false,
    "description": "With 20 millions of downloads worldwide Real Drift Car Racing is the most realistic drift game on mobile devices, and yet easy to control and fun to play thanks to an innovative drift helper.\nGet ready to drive high performance cars (turbo or naturally aspirated) and make them drift at high speed in tracks designed specifically for drift racing.\nImprove your racing and drifting skills and earn virtual money to tune and customize your car.\nRace to battle the world record of the leaderboard or just for fun in the freeride mode.\n\nFEATURES\n• The most realistic drift racing simulation on mobile devices;\n• Customizable difficulty: from total novice to professional drifter;\n• Extensive customization options: change body color, body vinyl, rims model, rims color and tire signature;\n• Extensive tuning options: increase engine power, add a turbo, change handling settings (weight distribution, camber angle etc.), change gear ratios and shift speed;\n• Photo mode to share your coolest drifts with your friends;\n• Realistic simulation of all aspect (engine, drivetrain, tires, etc.) of the car;\n• Specific engine sound for every car with turbo whistle and blow off valve;\n• Backfire effects with sounds;\n• Accurate points calculation: earn points by drifting at high speed, at high drift angle and, by light touching walls during a drift;\n• Online and local leaderboard to challenge your friends and people all over the world;\n• Big training track to improve your drifting and racing skills;\n• Cool dubstep soundtrack by Liquid Stranger and Simplify Recordings.\n• 35 racing tracks specifically designed for drifting;\n• 19 different cars with specific and realistic setup;\n• Challenging career mode with 38 championships with growing difficulty;\n\n\nGAMEPLAY\n• Accelerometer (gyroscope) or touch steering mode;\n• Slider or touch throttle;\n• Automatic or manual transmission;\n• Metric or Imperial units of measurement;\n\n\nADVANCED POINTS SYSTEM\nPoints grow proportionally to drift angle, drift time and speed.\nThere are also 2 different points multiplier: \"Drift Combo\" multiplier and \"Proximity\" multiplier.\nDrift Combo multiplier is increased by 1 whenever points reach a power of 2000 (1000, 2000,4000, 8000 etc.). If you change drift direction, points are added to Total Points Indicator (located in the top left of the screen) and reset. If points reach every multiple of 2000 again, Drift Combo is increased by 1 again. This works only if you keep drifting without too long interruptions between one drift and the other (less than 1 second), otherwise Drift Combo multiplier will be reset to 1.\nProximity multiplier is increased when you drift with the back of the car near a wall (less than 1.5 meters) proportionally to closeness. You'll notice this bonus with a slow motion effect and a text showing the multiplier factor.\nIf you hit anything you'll lose your partial points and all multipliers.\n\nWe will update and improve Real Drift constantly. Please rate and give your feedback for further improvement of the game.\nFOLLOW US\nhttp://www.facebook.com/pages/Real-Drift/788082697884714",
    "developer": "Real Games SRLS",
    "developerUrl": "https://apps.apple.com/br/developer/real-games-srls/id999623870?uo=2",
    "developerId": "999623870?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-04-27T17:32:54-07:00"
  },
  {
    "id": "596230671",
    "appId": "com.gogo.bra",
    "title": "BringGo Brazil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/19/b2/a5/19b2a561-b160-6465-fffc-f554572c02bb/AppIcon_BRA-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/bringgo-brazil/id596230671?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Faça o teste do aplicativo de BringGo por 30 dias por USD $ 0,99 !  Depois de 30 dias você pode comprar a licensa premium por 'uso tempo de vida' por $ 54,99 ou $ 69,99. \n______________\nSERVIÇO DE APOIO AO CLIENTE \nPrecisa de ajuda? Comece aqui para obter suporte:  http://bringgo.com/customer/feedback.php \n______________\nO BringGo é um aplicativo de navegação premium  curva-a-curva para smartphone. Ele tem vários recursos úteis para navegação, como orientação de Guia de Voz ou seja Texto-para-Voz (TTS), Orientação sobre Pista, Exibição de Placas, Limites de Velocidade, milhões de PDIs e mais. Os mapas são armazenados no smartphone para uso offline.\n______________\nDISPOSITIVOS COMPATIVEIS \nA lista dos dispositivos compativeis, se encontra no site de www.bringgo.com \nRecomendamos que você consulte esta lista para verificar a compatibilidade do aplicativo  de BringGo no seu smartphone e com o sistema IntelliLink/myLink.A lista dos dispositivos compatíveis continuará a ser atualizado regularmente, como novos modelos chegam ao mercado \n______________\nVEÍCULOS COMPATIVEIS\nA lista dos veículos compativeis, se encontram no site de www.bringgo.com\n______________\nRECURSOS DA NAVEGAC ÁO PREMIUM \n• Orientações por guia do voz curva-a-curva  \n• Localizar Lugares: milhões de PDIs incluíndo a pesquisa na internet \n• Orientação de via para informar a via correta \n • Exibição Realista de Placas \n • Dados de mapas NAVTEQ incluídos \n• Orientação de voz de Texto-para-Fala (fala os nomes das ruas)  \n• Reencaminhamento Automático • Várias opções de rotas; tempo mais rápido, distância mais curta, rota ECO  \n• Pesquisa por Endereço, Ponto no Mapa, CEP e mais  \n• Pesquisa de PDIs • Salvar e editar locais favoritos\n • Lista de destinos recentes • Mapa com zoom automático \n • Calculadora de custos de combustível \n • Resumo de rota para informações da viagem \n • Aviso de limite de velocidade • Informações de Local Atual\n______________\nMesmo sem comprar o app, o BringGo ainda oferece muitos benefícios:  • Informações de Local Atual  • Localizar Endereços • Localizar Lugares: milhões de PDIs incluídos e Pesquisa no internet • Zoom e panorâmica em mapas\n______________\nCOBERTURA DE MAPAS \nBrazil\n______________\nCOBERTURA DE TRAFEGO\nBrazil\n______________\nCOMPRA NO IN APP \n\n1.\tNavegação Premium com Tráfego ( USD $ 54,99*)\nUso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por um ano. Observe que as atualizações de mapas não estão disponíveis com esta opção de compra do app.\n\n2.\tNavegação Premium com Tráfego e Atualizações de Mapas (USD $ 69,99*) Uso vitalício do app de navegação e acesso a atualizações do software. O serviço de Informações de Tráfego em Tempo Real é fornecido por três anos. Atualizações anuais dos mapas estão disponíveis por três anos; inclui uma cópia inicial na data da compra, e duas cópias de atualização.\n\n______________\n* Se você não pode ouvir a navegação de orientação  de BringGo , ou o volume da orientação de navegação  é muito baixo , por favor, veja ' Solução de problemas ' na www.bringgo.com\n______________\nUSO DO GPS  Observe que o uso continuado do GPS em segundo plano pode reduzir  a duração da bateria.",
    "developer": "Engis Technologies.Inc",
    "developerUrl": "https://apps.apple.com/br/developer/engis-technologies-inc/id336586069?uo=2",
    "developerId": "336586069?uo=2",
    "genre": "Navegação",
    "genreId": "6010",
    "released": "2013-02-12T13:51:59-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/br/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nProspective owner of a Freddy Fazbear's Pizzeria franchised restaurant, we want you!\n\nWhat starts out as a simple pizza tossing fun turns into something much, much more. Push through the glitchy arcade game to reveal that you are at your own Freddy Fazbear’s Pizzeria!\n\nBrowse our catalogs and purchase your first attractions and animatronics, customize your decorations, and above all make sure that all the equipment is working properly before opening the doors of your brand new Freddy Fazbear's Pizzeria!\n\nAfter a busy day, wrap up the paperwork and shut down your business (often late into the night as you build your own business!) Be careful, however, of what could possibly lurk in the air vents. If anything should catch your attention, turn your flashlight straight into the vent to repel it, Fazbear Entertainment supplies batteries free of charge to all of its franchisees!\n\nThe next day, assuming you have survived during the night, reinvest your income from yesterday in new equipment. Develop your little pizzeria, day after day, to see it become an empire of catering and entertainment! Fazbear Entertainment provides its franchisees with all the tools and knowledge necessary to create and manage a welcoming, secure and profitable location.\n\nOh and if you feel up to it, try to salvage some of the animatronics that wander outside your restaurant. They are trying to get in for months now, better not miss on the opportunity to pick up spare parts and rake in some additional revenue. If you detect any instability or aggressiveness in any of them, use the self-defense taser that Fazbear Entertainment provides free of charge to all of its franchisees.\n\nThis puts an end to the assistance that we are legally obligated to provide. Fazbear Entertainment cannot be held responsible for the disappearances, deaths or mutilations that may occur as a result of operating the Freddy Fazbear's Pizzeria franchise.\n\nDon't wait any longer and start today!\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/br/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 44.9,
    "currency": "BRL",
    "free": false,
    "description": "Transforme seu telefone em uma webcam HD para Mac ou PC.\n\nPerfeito para negócios, aulas e transmissões, o EpocCam funciona com softwares de videoconferência e transmissão. Conecte via USB ou transmita da câmera para o PC via Wi‑Fi e mova-se livremente ao usar a rede local.\n\nUse os modos vertical ou horizontal com desfoque do fundo ou chroma key aprimorado. Adicione um segundo ângulo de câmera ao setup. Com os drivers do EpocCam instalados no computador, seu celular aparece automaticamente como uma webcam em apps como OBS Studio, Zoom e Microsoft Teams (somente PC com Windows).\n\nUse o EpocCam para aproveitar o poder de processamento superior do telefone e tenha uma aparência on-line tão boa quanto em pessoa.\n\nDestaques:\n\n- App de webcam: converta seu telefone em uma webcam de computador de alta definição.\n- Qualidade profissional: videoconferência e transmissão em 1080p, HDR e muito mais.\n- Compatibilidade com softwares: OBS Studio, Zoom, Microsoft Teams (somente PC com Windows) e outros.\n- Modos e efeitos: vertical, horizontal, desfoque do fundo, chroma key.\n- Perfeito para trabalho remoto: negócios, aulas on-line, criação de conteúdo, etc.\n- Solução multicâmera fácil: adicione outro ângulo de câmera ao seu setup.\n- Liberdade sem fio: conecte via Wi-Fi para mover-se sem restrições.\n- Configure uma vez: o telefone aparece como uma webcam no software do computador.\n- Compatibilidade: funciona com Mac e PC com Windows.\n\nTransforme seu telefone em uma webcam em minutos:\n\n1. Obtenha o app EpocCam\n2. Baixe e instale os drivers para computador\n3. Conecte o telefone ao PC via Wi‑Fi ou USB\n4. Defina o EpocCam como a webcam do computador\n\nRequisitos:\n\n- App EpocCam: iOS 13 ou posterior\n- Drivers do EpocCam: macOS 10.14 ou posterior / Windows 10\n- Rede Wi‑Fi ou cabo USB\n\nSaiba mais: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/br/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fliqlo/id900833042?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é um aplicativo de relógio que recria o comportamento de um flip clock vintage com um design moderno e minimalista. No Mac, o Fliqlo há muito é popular como um módulo de proteção de tela com o mesmo design desde seu primeiro lançamento em 2002, e este aplicativo iOS / iPadOS também é feito exatamente com o mesmo design. Com sua fonte grande e altamente visível, você pode verificar a hora mesmo à distância. Além disso, na vida cotidiana e no trabalho, sua presença modesta em preto fosco não o distrai nem atrapalha sua produtividade, mesmo ao usar o aplicativo por longos períodos de tempo. Sua aparência de tela inteira se integra ao corpo do dispositivo iPhone / iPad e se integra ao ambiente da sua sala de estar, como se fosse um item de decoração minimalista.\n\nCARACTERÍSTICAS:\n- Alternar entre o relógio de 12/24 horas\n- Alternar entre o modo retrato e paisagem\n- Opção para mostrar segundos ao tocar na tela\n- Controle de brilho / escurecimento dentro do aplicativo\n- Mostrar / ocultar mosaicos de plano de fundo\n- Ampliar / reduzir para qualquer tamanho\n\nNOTAS:\n- O bloqueio automático do seu dispositivo é desativado enquanto este relógio está ativo em primeiro plano.\n- Este aplicativo não inicia automaticamente como o protetor de tela do Mac.\n- Você não pode substituir a tela de bloqueio do seu dispositivo por este relógio.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/br/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Estilo de vida",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "348867501",
    "appId": "com.gabrielvicente.anatomy",
    "title": "Muscle Trigger Points",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a6/6e/50/a66e50a6-fed4-0db9-ccb6-a6dedd83dd77/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/muscle-trigger-points/id348867501?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "A reference for trigger points and referral patterns for 108 muscles. Features 160 trigger points with their corresponding referral patterns, 80 conditions that can be caused by trigger points, and 25 videos that show how to release specific muscles. Each muscle includes the visual referral pattern and point location, plus a written muscle action, referral, origin, insertion, nerve, comments, and audio pronunciation for each muscle. You can choose to view each muscle individually, or use the zones view to see all the muscles that refer into a specific area (or for a specific condition). This is a great help in discovering the source of pain. \n\nThis app features all the scientifically proven trigger points and referral patterns as shown in the research. \n \nTrigger points are tight places in a muscle that cause pain to be felt elsewhere in the body. This is great for massage therapists, physical therapists, chiropractors, or anyone wanting to discover the source of muscular pain, and learn about muscle function.\n\nFEATURED IN APPLE'S WHATS HOT FOR TWO WEEKS!\n\n\"Any iPhone user with an interest in the human body may find Real Bodywork’s reference app Muscle Trigger Points to be of special interest.\" Phone Gear Review\n\n\"...the app is quite useful for identifying problem areas and gives us a great visual for pinpointing the problem. \" Slap App Review\n\niTunes User Reviews:\n\n\"SIMPLE & EASY to use, INEXPENSIVE, along with EXCELLENT 3D graphics to help zero-in on areas of each muscle when palpating.\" Roc 5/5",
    "developer": "Real Bodywork",
    "developerUrl": "https://apps.apple.com/br/developer/real-bodywork/id348867504?uo=2",
    "developerId": "348867504?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2010-01-05T19:11:25-07:00"
  },
  {
    "id": "1472184189",
    "appId": "com.RustyLake.TheWhiteDoor",
    "title": "The White Door",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/a5/e6/8ea5e6f6-43aa-9796-1fc5-33296d2ecbac/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/the-white-door/id1472184189?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Robert Hill acorda em uma Instituição Psiquiátrica com perda de memória severa. Acompanhe a rotina rigorosa da instituição, explore os sonhos dele e ajude-o a recuperar suas memórias.\n\nThe White Door é uma nova aventura point-and-click desenvolvida pelos criadores das séries Cube Escape e Rusty Lake.\n\nCaracterísticas:\n\n■ Pegar e jogar\nFácil de começar, difícil de parar\n\n■ História interativa\nAcompanhe a rotina e recupere as memórias de forma lúdica, com quebra-cabeças e enigmas\n\n■ Uma aventura Rusty Lake única com tela dividida\nVivencie a estadia de Robert Hill na Instituição Psiquiátrica de Rusty Lake de forma inovadora\n\n■ Atmosfera envolvente\nCada dia na instituição tem a própria atmosfera, suspense e uma variedade de eventos inesperados e surreais\n\n■ Trilha sonora imersiva e impactante\nMúsicas temáticas compostas por Victor Butzelaar\n\n■ Conquistas especiais\nThe White Door tem mais segredos a serem descobertos",
    "developer": "Second Maze",
    "developerUrl": "https://apps.apple.com/br/developer/second-maze/id1472184188?uo=2",
    "developerId": "1472184188?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2020-01-09T00:00:00-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/35/40/7c/35407cb2-a1d2-530e-36af-032fec1de42a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dead-cells/id1389752090?uo=2",
    "price": 49.9,
    "currency": "BRL",
    "free": false,
    "description": "A morte não é o fim.\n\nJogue como um experimento de alquimia fracassado e explore o extenso castelo em constante mudança para descobrir o que aconteceu nesta ilha sombria ...!\nIsto é, desde que você consiga passar pelos guardiões.\n\nDead Cells é um jogo de ação em plataforma em estilo roguevania que exige que você domine combates frenéticos 2D com uma grande variedade de armas e habilidades contra inimigos impiedosos.\n\nMatar. Morrer. Aprender. Repetir.\n\nDisponível inicialmente para PC e consoles, o sucesso indie Dead Cells agora está arrasando com os inimigos em dispositivos móveis!\n\nPrincipais Características\n• Roguevania: A exploração progressiva de um mundo interconectado, com a \"rejogabilidade\" do estilo rogue-lite e a adrenalina da ameaça de morte permanente\n\n• Frenética Ação 2D: Aprenda os padrões de seus inimigos para se manter vivo ou prepare-se para ser enviado de volta à sua cela antes que possa dizer \"baguete\"\n\n• Progressão Não Linear: Desbloqueie novos níveis a cada morte, opte pelo caminho que mais se adequar ao seu personagem atual, ao seu estilo de jogo ou simplesmente ao seu estado de espírito. Certamente as muralhas não vão ser tão perigosas quanto os esgotos, certo?\n\n• Jogue no seu ritmo - Você vai explorar cada cantinho escuro do castelo, ou vai correr para o final?\n\nATUALIZAÇÃO DO MODO DE PERSONALIZAÇÃO GRÁTIS!\n• Atualização do modo de personalização — mude a corrida como quiser\r\n• Aumento na mochila — guarde mais uma arma\r\n• 1 bioma novo — Destilaria Abandonada\r\n• 9 inimigos novos — zumbis corpulentos, dançantes, demolidores e mais\r\n• 9 armas e itens novos — Pé-de-cabra, Katana de Hattori, Lança-barril e mais\r\n• 8 mutações novas — Mochila-espinho, Equipamento de Batedor, Pontas Farpadas e mais\r\n• Roupas novas\n\nDê uma pausa da loucura do castelo e dê um passeio por alguns cenários luxuosos com o DLC The Bad Seed.\n• Novos níveis onde perder a cabeça: o não tão pacífico Arboreto Dilapidado e o nocivo Pântano dos Banidos.\n• Novos monstros para dilacerar: conheça os locais, como Babacogumelo e o Yeeter.\n• Novas armas para usar: arranque cabeças com a Garra de Foice ou faça os inimigos dançarem com o Ritmo e Bouzouki\n• Novos chefes com os quais lutar: Mama Tick está doida para conhecer você\n\nDLC FATAL FALLS\r\n• 3 biomas novos — Pegue um ar fresco nos Altares Partidos, mergulhe na Costa Imortal e tire uma foto no Mausoléu\r\n• 8 monstros novos — Os Guardiões de Sangue Frio e seus amigos adorariam ensinar a você sobre a cultura deles... Espere, seus parentes não estão na Costa Imortal...?\r\n• 7 armas novas — A Pequena Serenata é perfeita para quebrar o gelo com os locais, embora as Presas de Cobra sejam uma lembrança perfeita...\r\n• 1 chefe novo — O Espantalho está muito orgulhoso das próprias habilidades de jardinagem e não hesitará em se exibir\n\nRecriado cuidadosamente para dispositivos móveis com uma interface renovada\n• Dois modos de jogo disponíveis: Original e Autoataque\n\n• Controles personalizados e mais opções de controles de toque disponíveis: Troque a posição e o tamanho dos botões como preferir, deslize para esquivar...\n\n• Suporte para controle externo MFi\n\n•  Sem anúncios, sem mecânicas F2P!\n\nSe encontrar um problema, entre em contato conosco pelo e-mail hello@playdigious.com e forneça o máximo de informação possível sobre o problema.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/br/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "1391084560",
    "appId": "com.aromatools.MEPlus",
    "title": "Modern Essentials Plus",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/0d/a3/d4/0da3d4e2-ba7c-7b2a-2ac1-8c0832fbf414/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/modern-essentials-plus/id1391084560?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Comece a usar os óleos dōTERRA® - a qualquer hora, em qualquer lugar - com o aplicativo n.º 1 para defensores do bem-estar! \nO Modern Essentials® Plus oferece tudo o que você precisa saber para usar, compartilhar e obter sucesso com os óleos essenciais. É o aplicativo mais abrangente para todos os óleos, misturas e produtos dōTERRA®! \n\nDuas maneiras para começar a usar:\n\n• Aplicativo \"Básico\" - milhares de usos para os óleos dōTERRA® e combina por uma taxa única e baixa. (Além de uma avaliação gratuita de 30 dias do serviço de assinatura \"Acesso Total\"). \n• Assinatura mensal ou anual de “Acesso Total” - recursos mencionados abaixo com um asterisco (*).\n\nAqui estão as informações detalhadas incluídas para cada óleo e mistura dōTERRA®:\n• Usos primários\n• Usos secundários e terciários (óleos únicos)*\n• Protocolos \"Soluções Simples”*\n• Métodos de aplicação\n• Sistemas corporais*\n• Dados de segurança\n• Gráficos detalhados de uso e aplicação*\n• Componentes químicos*\n• Métodos de extração\n• Influências aromáticas\n• Classificações de misturas\n• Compatibilidades de mistura\n• Usos históricos\n• Referências de pesquisa científica e médica (em breve)*\n\nVeja o que está no \"Meu guia de uso\", a essência do trabalho do aplicativo:\n• Pesquise instantaneamente centenas de condições e sintomas para encontrar os principais óleos, misturas, suplementos e produtos para cuidados pessoais recomendados.\n• Encontre as recomendações secundárias e terciárias de óleos e misturas.*\n• Obtenha os protocolos \"Soluções Simples”.*\n• Acesse receitas para cuidados pessoais, saúde, culinária, limpeza e atendimento domiciliar.*\n\nVeja como organizar e personalizar seu aplicativo:*\n• Marque seus produtos favoritos.\n• Marque as condições para referência rápida e fácil.\n• Acompanhe seu inventário atual de óleos essenciais para ver quais óleos recomendados você já possui para qualquer condição.\n• Faça uma lista para facilitar o pedido.\n• Escreva notas pessoais para qualquer produto ou condição.\n\nAbaixo segue a lista dos idiomas do aplicativo atual:+\n• Holandês\n• Inglês\n• Francês\n• Alemão\n• Italiano\n• Japonês\n• Português\n• Espanhol\n• Russo\n• Mais a caminho!\n\n\n+Cada versão de idioma é baseada na edição mais recente do Modern Essentials® Handbook nesse idioma. Os aplicativos \"Básico\" e \"Acesso Total\" serão atualizados gratuitamente, à medida que novas edições forem escritas e traduzidas.\n\n\n\nAVISO LEGAL\nAs informações contidas neste aplicativo não se destinam a diagnosticar, tratar, curar, prevenir ou reduzir os efeitos de qualquer doença ou enfermidade. Consulte um profissional de saúde licenciado e qualificado para diagnóstico, assistência médica e tratamento.\n\nO AromaTools® é uma verdadeira empresa terceirizada que não lucra com as vendas de óleos essenciais. Não é patrocinado, afiliado ou endossado por nenhuma empresa de óleos essenciais.   \n\nO pagamento da assinatura será cobrado na sua conta do iTunes na confirmação da compra.\nA conta será cobrada pela renovação dentro de 24 horas antes do final do período atual pelo preço de compra. Sua assinatura será renovada automaticamente, a menos que seja cancelada pelo menos 24 horas antes do final do período atual. Você pode cancelar a qualquer momento com as configurações da sua conta do iTunes. Qualquer parte não utilizada de um período de avaliação gratuita, se oferecido, será perdida quando o usuário adquirir uma assinatura dessa publicação. Você pode gerenciar ou desativar a renovação automática na configuração da sua conta Apple ID a qualquer momento após a compra.\n\nPara informações adicionais, consulte:\nhttps://www.aromatools.com/privacy-policy\nhttps://www.aromatools.com/terms",
    "developer": "AromaTools",
    "developerUrl": "https://apps.apple.com/br/developer/aromatools/id533956713?uo=2",
    "developerId": "533956713?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2018-10-31T01:52:40-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/ski-safari/id503092422?uo=2",
    "price": 0.9,
    "currency": "BRL",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/br/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/br/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "1451668865",
    "appId": "com.holyrics",
    "title": "Holyrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/37/c0/14/37c01423-afc4-2afa-8d06-ee35aafeaac4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/holyrics/id1451668865?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "Consulte os dados do software Holyrics para PC e controle a apresentação de letras e versículos da Bíblia.\r\n\r\nProjeção de slides.\r\n\r\nLista de Músicas\r\n ● Lista com todas as músicas cadastradas.\r\n - Pesquise termos específicos para encontrar a música desejada;\r\n - Visualize a letra da música, anotação e histórico;\r\n - Inicie uma apresentação no computador através do celular.\r\n\r\nLista de Reprodução\r\n ● Lista de reprodução selecionada no programa Holyrics no computador.\r\n\r\nMúsicas Tocadas\r\n ● Lista das músicas mais tocadas no período informado e as respectivas datas.\r\n - Você pode filtrar a lista selecionando os dias da semana específicos que desejar.\r\n\r\nEscala\r\n ● Escala dos integrantes.\r\n\r\nCultos e Eventos\r\n ● Lista de todos os cultos e eventos.\r\n - Visualize as músicas e os membros escalados.\r\n\r\nIntegrantes\r\n ● Lista de todos os integrantes cadastrados no programa.\r\n\r\nControle Remoto da Bíblia\r\n ● Tela para iniciar e controlar a apresentação de versículos da Bíblia no computador.\r\n - Acesse os últimos versículos selecionados pelo botão de histórico.\r\n\r\nReceber Transmissão\r\n ● Tela para espelhar o slide em exibição no computador ou receber uma letra transmitida por outro celular.\r\n\r\nAtualizações\r\n\r\n - Atualize os dados do celular através do computador. \r\n - Ou pela internet. (Necessário criar uma conta pelo programa Holyrics e fazer o upload dos arquivos)\r\n\r\n-------------------------------------------------\r\n\r\nHolyrics - Software\r\n\r\nExibição de slides e versículos da Bíblia.\r\nAgilidade, praticidade e organização na apresentação de letras e versículos.\r\n\r\nSolução em projeção de slides, letras e versículos da Bíblia.",
    "developer": "Vinicius Lima da Silva",
    "developerUrl": "https://apps.apple.com/br/developer/vinicius-lima-da-silva/id1451668864?uo=2",
    "developerId": "1451668864?uo=2",
    "genre": "Utilidades",
    "genreId": "6002",
    "released": "2019-03-01T23:41:55-07:00"
  },
  {
    "id": "737006024",
    "appId": "com.wb.LEGOMarvel",
    "title": "LEGO® Marvel Super Heroes",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/69/6e/f8/696ef80e-b2a0-3169-c42a-d16929411d7f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/lego-marvel-super-heroes/id737006024?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "LEGO® Marvel™ Super Heroes: Universo em Perigo apresente uma história original com todo o Universo Marvel. Controle Homem de Ferro, Homem-Aranha, Hulk, Capitão América, Wolverine e muitos outros personagens da Marvel quando eles se unem para impedir que Loki e uma galeria de outros vilões da Marvel consigam montar uma super-arma capaz de destruir o mundo!\n\nOBSERVAÇÃO:\n\nEste jogo está cheio com muitas horas de conteúdo e vídeos que ocupam muito espaço! Você precisa de 2,2 GB de espaço disponível em seu dispositivo se instalar pelo wi-fi, mas apenas 1,1 GB de espaço se baixar em seu computador e depois sincronizar.\n\nAssim como com muitas instalações grandes de aplicativos, nós aconselhamos você a reiniciar seu dispositivo após instalar, pois isso resolverá algumas questões de instabilidade. Além disso, certifique-se de ter o firmware mais recente instalado.\n\nNão é necessária uma conexão à internet para jogar este jogo.\n\nCARACTERÍSTICAS DO JOGO:\n\n• Mais de 91 personagens jogáveis, como Homem de Ferro, Homem-Aranha, Capitão América, Wolverine e muito mais podem ser liberados conforme você avança no jogo. Algumas famílias de personagens podem ser acessadas a qualquer momento após compra em nossa loja do jogo.\n• Complete 45 missões cheias de ação enquanto corre atrás de Tijolos Cósmicos em localizações-chave do Universo Marvel\n• Enfrente inimigos usando habilidades e superpoderes como voo, superforça e invisibilidade.\n• Use golpes de combate rápidos e ative supergolpes como o Tapa do Trovão do Hulk e o Reator em Arco do Homem de Ferro.\n• Complete desafios e ganhe recompensas.\n• Troque entre controle \"Console\" e \"Touch Screen\" para encontrar o estilo de jogo que mais combina com você.",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/br/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2014-06-19T11:25:42-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/br/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "60 Seconds! é uma aventura atômica de sobrevivência com elementos de comédia de humor negro. Colete suprimentos e resgate sua família antes da bomba cair. Permaneça salvo no seu próprio abrigo antiatômico. Tome decisões difíceis, racione comida e cace baratas mutantes! Sobreviva. Ou não.\n\n60 Seconds! requer pelo menos um iPhone 5, iPad 3 ou iPad mini 2.\n\nTed, um cidadão responsável e dedicado à família, encontra um pequeno problema que perturba sua vida feliz em subúrbios. O APOCALIPSE NUCLEAR.\n\nTendo apenas 60 segundos antes da explosão de uma bomba atômica, guie o Ted durante sua corrida maluca pela casa à procura de sua família e suprimentos úteis. Tudo será contra você - tempo, seus próprios móveis, sua casa que será diferente durante cada jogo, e a pergunta fundamental - o que e quem levar e quem deixar atrás?\n\nChegar ao abrigo antiatômico a tempo e ileso é só o começo. Todos os itens e pessoas que conseguir salvar antes da explosão vão desempenhar um papel vital em sua sobrevivência. Cada história será diferente, cada dia supreenderá com eventos inexpetáveis. Será que todas estas histórias terão um final feliz? Tudo depende de você. Racione a comida e água, faça o melhor uso de suprimentos, enfrente escolhas difíceis e planeje expedições para a terra de ninguém.\n\nBoa sorte.\n\nEXPERIENCIE\num pesadelo suburbano da queda de bomba atômica em sua vizinhança, ao estilo de comédia de humor negro situada na América dos anos 50.\n\nAPANHE\nitens úteis e membros da família numa corrida louca de 60 segundos numa casa acidentalmente gerada.\n\nPREPARE-SE\npara o pior. Não agarre itens acidentais, planeje sua sobrevivência com cuidado e siga com atenção as transmissões de rádio de emergência!\n\nSOBREVIVA\nnum abrigo antiatômico com tudo o que conseguiu apanhar. Quantos dias você vai sobreviver? Todos sairão sãos e salvos?\n\nDECIDA\no que fazer nesta realidade pósapocalíptica. Vai correr o risco de sair para fora? Quem vai almoçar hoje quando há só uma porção? Como vai enfrentar um ataque de baratas mutantes?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/br/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/3d/67/c2/3d67c257-7044-d4d5-2b69-90c8e03a8dc8/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/filmic-pro/id436577167?uo=2",
    "price": 84.9,
    "currency": "BRL",
    "free": false,
    "description": "FiLMiC Pro v6 é a filmadora para celular mais avançada de todas. Foi aprimorada com recursos de ponta e a interface de câmera manual mais ágil disponível para iPhone, iPod ou iPad.\n\nNota: O suporte para multicam não está incluído no FiLMiC Pro, mas está disponível em nosso aplicativo complementar: DoubleTake.\n\nPremiado app de filmadora do ano para iOS várias vezes, FiLMiC Pro foi usado em projetos de alto nível mais do que qualquer outro app de vídeo.\n\nPrêmios até agora:\nMelhor app de filmadora - Best App Ever Awards\nMelhor app de filmadora - Escolha dos editores de TUAW\nFinalista do Best App Ever - Tap! Magazine\nApp essencial - Gizmodo\n5 estrelas, análise dos editores, cnet.com\nApp da semana: Time.com/Techland\nEscolha dos editores -  Wired, Film Riot, Macworld\n\nv6 mantém a tradição ao dar aos cineastas, apresentadores, profs., vloggers, artistas e músicos a possibilidade de filmar em verdadeira curva de gama LOG. LOG permite maior gama de tons e flexibilidade na pós-produção, equiparando os recursos do iPhone com os de equipamentos muito mais caros.†\n\nRecursos do v6:\n•Controles deslizantes duplos para ajustar foco e exposição.\n•Sobreposição analítica, incluindo listras de zebra, recorte, falsa cor e pico de foco.\n•Controle de estabilidade do zoom.\n•Osciloscópio com histograma triplo.\n•Matriz de ajuste do balanço de branco com config. predefinidas e padrão.\n•CMS para nomear arquivos de projeto.\n•Integração FiLMiC Sync para armazenar dados em nuvem e compartilhar entre dispositivos.\n•Favoritar vídeos.\n•Upload em lote para destinos compartilhados suportados.\n•Controles de curva de gama para natural, dinâmico, plano e LOG.†\n•Ajustes de sombra e realce ao vivo.†\n•Ajustes de RGB, saturação e vibração ao vivo.†\n\n(† Disponível como uma compra opcional para iPhones com um processador A9 ou mais recente e iPads com um processador A10X ou mais recente. Limitado a 30fps a 4k)\n\nRecursos básicos:\n•Modos de disparo padrão, manual e híbrido.\n•Suporte ao Apple Watch para iniciar/parar remotamente e visualizar vídeo ao vivo.\n•Orientações de disparo em retrato (vertical) ou paisagem.\n•Velocidade de zoom variável.\n•Sincronização de taxas de quadros de áudio de 24, 25, 30, 48*, 50* e 60* fps (apenas iPhone 6 e 6s).\n•Opções de efeitos de slow e fast motion.\n•Gravação de time-lapse ajustável.\n•Histograma triplo com osciloscópio (dispositivos de processador A7 e mais recentes).\n•Ajustar config. de vídeo após gravar (exposição, contraste, saturação, matiz, temperatura de cor).\n•Reduzir para vários tamanhos/resoluções.\n•Config. pessoais salvas personalizáveis.\n•Sobreposições de guia de enquadramento da proporção de tela.\n•Regra dos terços para composição dinâmica.\n•Estabilização de imagem.\n•Suporte para FiLMiC Remote. Permite controlar dispositivo iOS executando FiLMiC Pro com outro dispositivo executando FiLMiC Remote.\n\nControles manuais com recursos de pull para:\nExposição-ISO-Velocidade do obturador-Velocidade de foco-Zoom\n\nVárias resoluções e proporções de tela, incluindo:\n•HD Widescreen (16:9)\n•Cinerama (2.59:1)\n•Super 35 (2.39:1)\n•Letterbox (2.20:1)\n•Digital Cinema Initiative (17:9)\n•Definição padrão (4:3)\n•Quadrado (1:1)\n\nCompartilhe vídeos via apps compatíveis com compartilhamento iOS, como: Facebook, DropBox, Vimeo, SanDisk iXpand\n\n4 opções de codificação flexíveis para equilibrar entre qualidade e tamanho de arquivo:\n•FiLMiC Extreme (oferece codificação de 50mbps em 1080p)\n•FiLMiC Quality\n•Padrão Apple\n•Economia\n\nSuporte de hardware de terceiros:\n•Adaptador anamórfico Moondog Labs (2.40:1)\n•Adaptadores de lentes de 35mm\n•DJI OSMO Mobile 1/2/3/4/5\n•Zhiyun Smooth 4/5 gimbal\n\nRecursos de áudio avançados:\n•Vários formatos - AAC, AIFF ou PCM\n•Amostragem automática de áudio\n•Monitoramento automático de fones\n•Medidor de áudio dinâmico\n•Ganho de áudio ajustável\n•Suporte para gravação estéreo\n•Suporte para níveis de microfone externo\n•Posições de microfone variáveis\n\n***Nem todos os recursos estão disponíveis em modelos mais antigos.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/br/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1114930388",
    "appId": "br.com.cpb.Hymnal",
    "title": "Hinário Adventista do 7º Dia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a2/c1/45/a2c14543-b608-e376-c246-f184fccda27b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/hin%C3%A1rio-adventista-do-7%C2%BA-dia/id1114930388?uo=2",
    "price": 10.9,
    "currency": "BRL",
    "free": false,
    "description": "Este é o aplicativo oficial do Hinário Adventista do Sétimo Dia.\n\nAgora você pode levar facilmente o seu hinário aonde for e quando quiser.\n\nFaça o download agora mesmo e tenha acesso ao melhor e mais completo aplicativo de hinos adventistas para o seu dispositivo.\n\nO app oferece os seguintes recursos:\n\n- Letra e áudio da música cantada;\n- Tamanho, família da fonte e alinhamento de texto;\n- Cor de fundo (compatível com o modo noturno);\n- Informações adicionais;\n- Downloads;\n- Busca e ordenação por números, títulos e seções;\n- Seleção de favoritos;\n- Suporte técnico.\n\nSinta-se à vontade para avaliar nosso aplicativo.",
    "developer": "Casa Publicadora Brasileira",
    "developerUrl": "https://apps.apple.com/br/developer/casa-publicadora-brasileira/id483190687?uo=2",
    "developerId": "483190687?uo=2",
    "genre": "Música",
    "genreId": "6011",
    "released": "2016-06-28T20:33:11-07:00"
  },
  {
    "id": "1439593954",
    "appId": "br.com.aataudio.multiroom",
    "title": "Multiroom",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/93/9b/7a/939b7a8a-d6c8-ce1e-cb76-0757017a32fc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/multiroom/id1439593954?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "O AAT PMR Amplifier Multiroom Control é um aplicativo que permite ao usuário ter em suas mãos o controle do áudio pelo multiroom AAT de todo o seu ambiente através de sua rede (Wifi) . O usuário poderá controlar, via celular ou tablet, diferentes fontes de áudio em diferentes zonas além de controlar o seu volume, graves e agudos ou até mesmo desligá-la.\nEste app está disponível para todos os modelos da AAT de Multiroom.",
    "developer": "AAT INDUSTRIA E COMERCIO DE PRODUTOS ELETRONICOS EIRELI",
    "developerUrl": "https://apps.apple.com/br/developer/aat-industria-e-comercio-de-produtos-eletronicos-eireli/id1439593953?uo=2",
    "developerId": "1439593953?uo=2",
    "genre": "Entreteni­mento",
    "genreId": "6016",
    "released": "2018-11-03T03:06:25-07:00"
  },
  {
    "id": "1012298403",
    "appId": "com.kleientertainment.dontstarvepocket",
    "title": "Don't Starve: Pocket Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/cd/21/ad/cd21ad7a-ae9d-a319-87b7-895f9c2e1dd1/Normal_Icon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/dont-starve-pocket-edition/id1012298403?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "***OBSERVAÇÃO: O Don't Starve exige iOS 8 e pelo menos um iPhone 5, iPad 3 ou iPad mini 2. Devido a limitações de memória, ele não roda em dispositivos mais antigos.***\n\nDon’t Starve: Pocket Edition leva o sucesso do jogo de PC, adorado por mais de 4 milhões de jogadores, para o iPhone e iPad. Agora você pode se aventurar no jogo de sobrevivência em regiões inóspitas, repleto de ciência e magia em qualquer lugar! \n\nJogue com Wilson, um intrépido Cientista Elegante que foi preso e transportado para um mundo inóspito misterioso. Wilson precisa aprender a explorar seu ambiente e seus habitantes para conseguir escapar e encontrar seu caminho de volta para casa. \n\nEntre num mundo estranho e inexplorado, repleto de criaturas estranhas, perigos e surpresas. Junte recursos para criar itens e estruturas que combinam com seu estilo de sobrevivência. Jogue e vá desvelando os mistérios dessa terra estranha. \n\n********************************************************\n\nPrêmios:\n- Indicado ao grande prêmio do Festival de Jogos Independentes (Independent Games Festival)\n- Indicado ao prêmio de excelência em design do Festival de Jogos Independentes (Independent Games Festival)\n- Indicado ao prêmio de público no Festival de Jogos Independentes (Independent Games Festival)\n- Escolha do editor no Capsule Computers\n- Jogo do ano do Indie Game Reviewer\n\nPrincipais recursos:\n\nOtimizado para comandos por toque: A nova interface de toque intuitiva permite que você explore, lute, crie e gerencie seu inventário com facilidade.\n\nSobrevivência e exploração de mundo implacável: Sem instruções. Sem ajuda. Sem orientações detalhadas. Comece com nada e crie, cace, pesquise, cultive e lute para sobreviver.\n\nVisuais sombrios e excêntricos: personagens 2D e criaturas estranhas habitam um mundo 3D único.\n\nNovos mundos gerados aleatoriamente: Quer um mapa novo? Sem problema! A qualquer momento você pode gerar um novo mundo vivo que te odeia e quer que você morra.",
    "developer": "Klei",
    "developerUrl": "https://apps.apple.com/br/developer/klei/id534603952?uo=2",
    "developerId": "534603952?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2015-07-09T00:31:12-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/workoutdoors/id1241909999?uo=2",
    "price": 34.9,
    "currency": "BRL",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/br/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Saúde e fitness",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1529651571",
    "appId": "com.ftapps.photosforidpro",
    "title": "Fotos 3x4 Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/04/67/8d/04678d3a-3055-75ca-8bd6-e3b98cb40bc7/AppIcon-Pro-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/fotos-3x4-pro/id1529651571?uo=2",
    "price": 16.9,
    "currency": "BRL",
    "free": false,
    "description": "Tire uma foto e o app irá gerar uma página com o tamanho exato de foto para sua carteira de motorista, RG, CPF, passaporte, foto 3x4 ou qualquer outro documento que você precise.\n\nVocê pode também personalizar e criar o tamanho de foto que quiser. Depois de escolher o tamanho, simplesmente tire uma foto usando a câmera ou escolha uma foto da sua biblioteca e o app irá gerar uma página pronta para ser impressa ou enviada a qualquer outro app com o tamanho exato escolhido das fotos. Você também pode escolher a quantidade de fotos por página e escolher o tamanho do papel a ser impresso. \n\nVisite www.ftapps.com para mais apps",
    "developer": "Felipe Tumonis",
    "developerUrl": "https://apps.apple.com/br/developer/felipe-tumonis/id1145138848?uo=2",
    "developerId": "1145138848?uo=2",
    "genre": "Foto e vídeo",
    "genreId": "6008",
    "released": "2020-08-29T00:00:00-07:00"
  },
  {
    "id": "1578321207",
    "appId": "com.files.Zap-Sign",
    "title": "ZapSign-Scan PDF,Edite,Assine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/ed/f6/c9edf62a-bed9-c961-db5a-dd6d5e9dabad/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/zapsign-scan-pdf-edite-assine/id1578321207?uo=2",
    "price": 4.9,
    "currency": "BRL",
    "free": false,
    "description": "O Zap Sign é um serviço de assinatura eletrônica que permite digitalizar documentos, assinar e enviar PDFs assinados, contratos, acordos e formulários rapidamente, sem problemas. Funciona em todos os dispositivos Apple e integra-se prontamente com seus aplicativos diários para uma experiência de assinatura perfeita. Bem-vindo a um mundo sem papel!\n\nO Zap Sign é perfeito para quem precisa assinar documentos comerciais. principalmente para Consultores, Freelancers, RH, Jurídico, Finanças e Funções de Vendas.\n\n- Assine documentos em movimento.\n- Assinar e enviar documentos seguros e juridicamente vinculativos.\n- Salve sua assinatura e reutilize-a em todos os dispositivos Apple\n\nCARACTERÍSTICAS PRINCIPAIS:\n\n- Digitalizar documentos\n- Assinar Documentos\n- Converter para PDF\n- Os tipos de documentos suportados incluem pdf, jpeg, doc, png e muito mais.\n- Importe arquivos de outros aplicativos usando a funcionalidade \"Abrir em\".\n- Adicione assinatura redimensionável, texto, iniciais dos carimbos de reconhecimento de firma, nome, empresa, data e anotações ao documento.\n- Visualize e faça alterações no documento usando o visualizador de documentos.\n- Compartilhe documentos concluídos através do iMessage, Whatsapp, Email e muito mais.\n\nDocumentos que podem ser assinados:\n\n- NDA\n- Faturas\n- Contratos de vendas\n- Propostas comerciais\n- Ordens de compra\n- Contratos de locação\n- Acordos de parceria\n- Ofertas de emprego\ne mais.\n\nJurídico e segurança\n\n- Não armazenamos nenhum dado referente aos documentos ou assinaturas carregados. Tudo permanece no seu ecossistema Apple.\n\nCréditos Zap\n\n- Pague apenas pelos documentos que assinar, sem assinaturas. Todos os créditos não utilizados são retidos e podem ser usados ​​para assinar documentos a qualquer momento.",
    "developer": "Studio Elixr",
    "developerUrl": "https://apps.apple.com/br/developer/studio-elixr/id1567796621?uo=2",
    "developerId": "1567796621?uo=2",
    "genre": "Produtividade",
    "genreId": "6007",
    "released": "2021-08-17T00:00:00-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/toca-kitchen-2/id943869618?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "O famoso Toca Kitchen está de volta! Com novos convidados para receber na cozinha, mais ferramentas para brincar e novas combinações de alimentos para testar, o Toca Kitchen 2 convida todos os chefs a botar a mão na massa e começar a brincadeira!\n\nSEJA CRIATIVO\nQuem disse que os pratos têm que ser bonitos e saborosos? No Toca Kitchen 2, você pode cozinhar como bem quiser! Invente suas próprias receitas e ofereça algo especial para seus convidados.\n\nFAÇA UMA BAGUNÇA\nCom cinco utensílios de cozinha diferentes para escolher, você tem o conjunto perfeito para preparar alimentos divertidos! Exagere na dose de seus ingredientes favoritos, adicione um recheio de bagunça e finalize com uma pitada de esquisitice. É hora de deixar seu convidado provar! Estava bom?\n\nVEJA SUAS REAÇÕES\nDescubra as preferências dos seus convidados vendo suas reações. Cabeça de peixe assada com restos de comida fritos e suco de alface saindo! Ah, eles não gostaram? Experimente adicionar uma pitada de sal. É legal ouvir o \"eca\"!\n\nRecursos\n- Novos ingredientes na geladeira\n- Novos personagens para alimentar\n- Reações mais intensas dos personagens\n- Cinco utensílios de cozinha para usar\n- Centrífuga e fogão novos \n- Sem regras ou estresse - é só diversão sem limite de tempo e direcionada para crianças!\n- Sem propagandas de terceiros\n- Sem compras no aplicativo\n\n***\n\nSOBRE A TOCA BOCA\nNa Toca Boca, acreditamos que brincar tem o poder de despertar a imaginação das crianças e as ajuda a aprender sobre o mundo. Desenvolvemos nossos produtos a partir da perspectiva das crianças para permitir que sejam alegres, criativas e quem elas querem ser. Nossos produtos incluem apps vencedores de prêmios que foram baixados mais de 130 milhões de vezes em 215 países e oferecem uma experiência aberta, divertida, e segura para jogar. Saiba mais sobre a Toca Boca e nossos produtos em tocaboca.com.\n\nPOLÍTICA DE PRIVACIDADE\nPrivacidade é uma questão que levamos muito a sério. Para saber mais sobre como trabalhamos com essas questões, leia a nossa política de privacidade: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/br/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Educação",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "630806774",
    "appId": "br.com.oazez.pmed",
    "title": "PMED - Preço Médico TUSS CBHPM",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e9/b3/a7/e9b3a799-5edc-30d4-f9e4-e4d565034f42/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/pmed-pre%C3%A7o-m%C3%A9dico-tuss-cbhpm/id630806774?uo=2",
    "price": 27.9,
    "currency": "BRL",
    "free": false,
    "description": "Consultar o preço de Honorários e Procedimentos Médicos nas tabelas CBHPM, AMB e TUSS é muito simples e rápido com o PMED.\r\n\r\nO aplicativo utiliza os parâmetros: CH, FILME, UCO, PORTE, PORTE ANESTÉSICO, DEFLATORES, considerando ainda o NÚMERO DE AUXILIARES, VIA DE ACESSO, TÉCNICA UTILIZADA e o tipo de procedimento na apuração do preço.\r\n\r\nA TABELA TUSS NÃO TEM PREÇO!\r\n\r\nA Tabela TUSS contém apenas código e descrição definidos pela ANS.\r\nMas a partir de um procedimento da Tabela TUSS, você pode selecionar um procedimento similar nas outras tabelas AMB e CBHPM, pelo DEPARA do PMED, e verificar o preço nessas tabelas.\r\n\r\nCom o PMED você pode:\r\n\r\n• Consultar os preços pelos código nas tabelas AMB e CBHPM;\r\n• Consultar os preços pela descrição;\r\n• Consultar os preços dos procedimentos nas diversas tabelas equivalentes à tabela TUSS;\r\n• Consultar a base de cálculo utilizada em cada procedimento;\r\n• Configurar novas tabelas de preços para o (CH, Filme, Porte, Porte Anestésico, UCO, etc.);\r\n• E, ainda, um DEPARA para relacionar os diversos procedimentos entre as tabelas.\r\n\r\nO PMED permite ainda CRIAR novos VALORES do porte, filme, UCO, CH, Porte Anestésico, etc., de acordo com a sua necessidade e negociação;\r\n\r\nCom certeza, o PMED é um aplicativo extremamente útil para aqueles que trabalham com faturamento médico seja em clínicas, operadoras, hospitais e/ou cooperativas, ou mesmo para aqueles que necessitam apenas de conferir o preço cobrado ou pago pelos procedimentos realizados em convênios.\r\n\r\nAdquira o PMED e conte com a nossa tecnologia.\r\n\r\nA OAZEZ possui mais de 20 anos de experiência na área da Saúde ajudando Operadoras e Prestadores de Serviços Médicos na administração de seus negócios.\r\n\r\nEsta versão da direito as tabelas até 2020.\r\n\r\nAs atualizações das tabelas para 2022 deverão ser adquiridas de forma separada por (R$4,90) devido a sua complexidade.\r\n\r\nQuaisquer dúvidas, estamos às ordens!\r\n\r\nConte conosco!",
    "developer": "OAZEZ SOFTWARE E TECNOLOGIA LTDA",
    "developerUrl": "https://apps.apple.com/br/developer/oazez-software-e-tecnologia-ltda/id630806777?uo=2",
    "developerId": "630806777?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2013-04-10T12:07:58-07:00"
  },
  {
    "id": "1323070827",
    "appId": "com.turner.ttgfigures2",
    "title": "Os Jovens Titãs em Figuras",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/dd/e5/07/dde5079d-b50e-cd3e-3bf4-86ac4ebff3a6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/br/app/os-jovens-tit%C3%A3s-em-figuras/id1323070827?uo=2",
    "price": 22.9,
    "currency": "BRL",
    "free": false,
    "description": "Prepare-se para Os Jovens Titãs em Figuras, a sequência épica do jogo de sucesso Os MiniTitãs. Alguém está tentando acabar com os MiniTitãs! Entre na batalha e mergulhe fundo nesse mistério.\n\nDESAFIE SEUS AMIGOS\nO Beta Multiplayer chegou! Você enfrentou os maiores heróis do planeta.\nAgora, desafie seus amigos em minibatalhas! Melhore sua classificação para desbloquear bonecos da Legião do Mal.\n\nCOLETE MAIS DE 90 FIGURAS\nColete mais de 90 figuras de Os MiniTitãs, incluindo Batman, Superman, Mulher Maravilha, Flash, os Titãs Radicais e muitos outros! Ajude seus heróis a subir de nível para desbloquear habilidades ainda mais poderosas.\n\nCUSTOMIZE SEU ESQUADRÃO\nTodas as figuras podem ser coloridas de diferentes formas! Troque as habilidades dos personagens para tornar sua equipe verdadeiramente única. E lance mão de acessórios, como o BatSinal e as cuecas do Superman, para radicalizar na batalha.\n\nESCOLHA SEU TITÃ\nJogue no modo história completa como qualquer um dos Titãs. Escolha Robin, Ravena, Ciborgue, Estelar ou Mutano. Todos os Titãs possuem diálogos únicos e vozes originais do elenco do desenho.\n\nVÁ ALÉM DE JUMP CITY\nExplore Metropolis, Gotham e Jump City para adquirir as figuras dos seus super-heróis favoritos. Complete missões especiais para os heróis da DC e participe de torneios em locais emblemáticos como a Sala da Justiça e a BatCaverna.\n\n\n*****\n\nEste jogo está disponível nos seguintes idiomas: Inglês, francês, italiano, espanhol (América Latina), Português (Brasil), russo, turco\n\nSe você tiver algum problema com este aplicativo, entre em contato conosco pelo e-mail advanced.platforms@turner.com. Informe-nos sobre os problemas que está enfrentando e qual dispositivo e versão de SO você está usando. \n\n*****\n\nINFORMAÇÃO DE PRIVACIDADE: A tua privacidade é importante para nós, no Cartoon Network, como divisão da Turner Broadcast Systems, Inc. Este jogo reúne e utiliza infomação, tal como descrito na Política de Privacidade do Cartoon Network, disponível no link abaixo. Esta informação pode ser utilizada, por exemplo, para responder a pedidos dos utilizadores; permitir aos utilizadores aceder a determinadas opções e serviços; personalizar o conteúdo; apresentar publicidade; comunicar na rede; gerir e melhorar os nossos produtos e serviços; realizar outras operações internas dos websites do Cartoon Network e dos nossos serviços on-line. As nossas políticas de privacidade são norteadas pelas leis de privacidade de dados dos Estados Unidos da América. Para utilizadores da União Europeia ou de outros países, fora dos E.U.A., tenham por favor em consideração que esta aplicação pode utilizar identificadores de forma persistente para melhor gestão do jogo. Ao descarregar esta aplicação, estás a aceitar a nossa Política de Privacidade e o Acordo de Licença para Utilizador Final e dás as mesmas permissões a todos os utilizadores do teu dispositivo. A Política de Privacidade e o Acordo de Licença para Utilizador Final são adicionais a quaisquer outros termos, condições ou políticas impostas pelo teu provedor de Internet ou pela Apple Inc. O Cartoon Network e os seus afiliados não são responsáveis por qualquer recolha, utilização ou divulgação da tua informação pessoal que seja realizada pela Apple ou pelo teu provedor de Internet.\n\nTermos de uso: http://www.cartoonnetwork.com/legal/termsofuse.html \nPolítica de Privacidade: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/br/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Jogos",
    "genreId": "6014",
    "released": "2018-07-19T00:00:00-07:00"
  }
]
