[
  {
    "id": "1599757063",
    "appId": "adel.Adibou",
    "title": "Adibou par Wiloki - 4 à 7 ans",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/26/21/28/2621284a-d137-633c-fdaa-3e5b42e336d4/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/adibou-par-wiloki-4-%C3%A0-7-ans/id1599757063?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "L’enfant entre dans le monde merveilleux d’Adibou et de ses amis pour une aventure unique. Il apprend à lire et à compter, cultive son potager, écoute des histoires, imagine des recettes, s’amuse, développe sa créativité et bien plus encore ! \n\nDans un vaste univers éducatif et ludique, l’enfant explore un monde accompagné par Adibou, qui tient le rôle du grand frère bienveillant et amusant. Ainsi, ce jeu éducatif est idéal pour accompagner l'éveil de vos enfants de 4 ans, 5 ans, 6 ans et 7 ans en transmettant l’envie d’apprendre et de découvrir. \n\n\nLES + D’ADIBOU : \n-\tTransmet le plaisir d’apprendre et de découvrir.\n-\tS'adapte au rythme d’éveil de l’enfant.\n-\tConçu par des experts pédagogiques.\n-\t100% sécurisé.\n\n\nEn plus d’un vaste monde que les enfants peuvent explorer avec Adibou, plus de 1 500 activités leur permettent d’apprendre, à lire et à écrire dans la salle de français, et à compter dans la salle des mathématiques. Le tout en s’adaptant au rythme de chaque enfant. Ils pourront également mettre progressivement en application leurs apprentissages grâce à des mini-jeux stimulants la mémoire, la logique, leur créativité ainsi que leur connaissance des mots et des chiffres. \n\n\nLe jeu ludo-éducatif émerveillera les enfants de 4 à 7 ans grâce à ses personnages aussi drôles qu’attachants, son environnement positif et ses multiples activités ludiques adaptées aux plus jeunes.\n\n\nAdibou par Wiloki a été conçu avec des experts en pédagogie digitale et des enseignants pour s'adapter au rythme d'éveil des jeunes enfants de maternelle et de CP et favoriser un apprentissage autonome. La pertinence et la modernité de l’approche pédagogique de l’application séduiront tous les parents d'enfants de 4 ans, 5 ans, 6 ans et 7 ans. Apprendre à compter et à lire n'aura jamais été aussi amusant !\n\n\nL'enfant développe donc de nombreuses compétences en toute autonomie :\n\n\n\nAPPRENDRE À LIRE ET À ÉCRIRE DANS LA SALLE DE FRANÇAIS \n*vocabulaire \n*comprendre un récit et le rôle de l’écrit\n*sons et syllabes, correspondance sons et lettres \n*les lettres, les mots, les phrases\n*perception visuelle\n\n\n\nAPPRENDRE À COMPTER ET À OBSERVER DANS LA SALLE DES MATHÉMATIQUES : \n*chiffres et nombres \n*formes géométriques simples \n*calculer \n*se repérer et structurer l’espace\n*logique et suites\n*lire l’heure\n\n\n\nDÉVELOPPER LA CRÉATIVITÉ ET L'IMAGINATION DE L’ENFANT :\n*création de messages animés \n*chansons et histoires merveilleuses à écouter dans des podcasts interactifs et immersifs\n*personnalisation des fleurs \n*création de son personnage\n\n\n\nET PLUS ENCORE : \n*développer la mémoire et la motricité dans des mini-jeux \n*structurer sa pensée, gérer et organiser\n*cuisiner, suivre une recette, …\n*jardiner et faire pousser des fruits, des légumes et des fleurs\n*échanger avec la communauté sécurisée\n\n\n\n100% SÉCURISÉ : \n*aucune publicité\n*aucun achat intégré ou contenus additionnels payants\n*données anonymes\n*contrôle du temps passé sur l'application \n\n\n\nAdibou par Wiloki, l’app éducative inspirée du jeu culte fait son grand retour pour le plus grand plaisir des plus de 10 millions de joueurs des années 90-2000 !\n\n\nAdibou est une licence Ubisoft.",
    "developer": "Inigo Factory",
    "developerUrl": "https://apps.apple.com/fr/developer/inigo-factory/id1599757065?uo=2",
    "developerId": "1599757065?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2022-04-27T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/d2/48/ad/d248ade7-1900-1dca-04e3-54a25e1b8510/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dans 60 Seconds! Reatomized, Dolores, Ted, Mary Jane et Timmy sont de retour pour affronter l'apocalypse nucléaire dans cette nouvelle édition remasterisée de l'aventure atomique classique avec un support graphique haute résolution, des graphismes 2D revisités et des textures 3D peintes à la main, un nouveau menu interactif, une interface améliorée, une actualisation technique, et... du nouveau contenu !\n\nNOUVEAU MODE DE JEU\nAu travers de défis de survie, des histoires courtes et uniques mettront vos compétences de survie à l'épreuve !\n\nDE NOUVELLES OCCASIONS\nde quitter les terres ravagées qui vous entourent au fil de plusieurs parties ! Saurez-vous vous échapper avec style ?\n\nNOUVEAU SYSTÈME DE RELATIONS\nplus d'histoires et d'interactions étranges entre les membres de la famille !\n\nNOUVEAUX CONTENUS AUDIO ET VISUELS\nà déverrouiller pour agrémenter votre abri antiatomique !\n\nNOUVEAUX EXPLOITS !\n\nVous n'avez que 60 secondes avant l'impact pour partir à la recherche des membres de la famille et de ressources utiles à travers la maison. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie... Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface.\n\nBonne chance.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/59/c2/c2/59c2c2f9-8aaf-f026-f97c-86c52f51583c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Le jeu classique",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/b1/88/d0/b188d0d6-1858-c3bc-891e-2bf5bcac95e1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly-le-jeu-classique/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Jouez au Monopoly officiel seul, en famille, entre amis ou avec des fans du monde entier. Jouez en ligne ou hors ligne sur votre mobile ou votre tablette. C'est le jeu que vous aimez, sans pub !\n Le jeu de société payant n°1 dans plus de 100 pays, avec 3 millions de téléchargements depuis sa sortie.\n\n« Monopoly sur mobile inclut le mode multijoueur en ligne multiplateforme, ce qui signifie que vous pouvez ouvrir un lobby, inviter vos amis, et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n Il s'agit d'une expérience totalement immersive avec des graphismes et des animations incroyables. L'intégralité du jeu classique est disponible sans publicité, sans distractions. Invitez vos amis à une soirée de jeu avec l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société \n Jouez au jeu Monopoly classique de Hasbro seul, avec votre famille, vos amis ou des joueurs du monde entier sur votre mobile ou votre tablette !\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu, sans paiement pour gagner ni publicités. Lancez les dés et risquez tout pour devenir le plus riche du plateau !\n \n Règles maison\n Oubliez les règles officielles et jouez avec vos règles préférées.\n \n Mode rapide\n Lancez les dés, risquez tout et soyez payé. Terminez la partie plus vite que jamais.\n \n Jeu solo\n Jouez contre notre IA complexe, pas besoin d'amis. \n \n Multijoueur hors-ligne \n Faites passer un appareil entre 4 joueurs hors ligne.\n \n Multijoueur en ligne \n Connectez-vous aux joueurs du monde entier ou invitez vos amis à une partie privée.\n \n Passe saisonnier\n Devenez le plus grand magnat sur de nouveaux tableaux à thème, exclusifs au jeu mobile. Avec 9 plateaux et un autre à découvrir, il n'y a pas deux parties identiques ! Risquez tout dans l'univers alternatif de L.A. Monstropolis, vivez des sueurs froides en Transylvanie, découvrez le futur dans New York 2121, ou voyagez dans le temps dans le Londres victorien, le Tokyo historique, le Paris de la Belle Époque et Atlantic City des années 1930 ! Déverrouillez de nouveaux jetons, de nouvelles propriétés et cartes chance pour chaque thème !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre nos adversaires de l’IA en mode solo, affrontez vos amis où que vous soyez en mode multijoueur en ligne, ou jouez sans Wi-Fi sur un seul appareil grâce au mode Pass&Play. Le choix vous appartient !\n \n Choisissez vos règles\n Si vous n'avez jamais lu les règles du Monopoly, vous pouvez quand même jouer comme vous le souhaitez ! Jouez sans enchères, ajoutez de l'argent au parking gratuit ou recevez 400 $ lorsque vous tombez directement sur la case Départ ! Suivez les règles classiques de Hasbro, utilisez les règles maison les plus populaires, ou personnalisez vos règles selon vos préférences ! \n \n Choisissez votre pion\n Choisissez parmi les pions modernes et classiques : le chien, le chat, le tyrannosaure, le canard en caoutchouc, la voiture, le haut-de-forme et le cuirassé !\n \n Entrez dans le jeu\n Découvrez le plaisir de mettre en faillite votre famille et de devenir le plus riche du plateau ! C'est comme dans vos souvenirs, avec en plus des animations amusantes et un banquier contrôlé par l'IA !\n \n Construisez votre empire immobilier\n Lancez les dés, faites des investissements, enchérissez lors de ventes aux enchères, faites le tour du plateau et ACHETEZ des biens immobiliers, ENCAISSEZ les loyers et CONTRUISEZ des hôtels pour devenir le plus riche.\n \n Jouez aux jeux multijoueurs de Marmalade Game Studio avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne avec des amis comprennent Cluedo, Destins - Le Jeu de la Vie, Destins - Le Jeu de la Vie 2 et Touché Coulé.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector Full: Course de Parkour",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/fb/aa/6c/fbaa6c4a-d734-4599-9bf8-bf6d02294fb7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/vector-full-course-de-parkour/id562989701?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vecteur est un jeu d'arcade excitant, vous représentant dans la peau d'un fugitif qui n'a pas envie d'être retenu par le système. Le jeu s'ouvre dans un monde totalitaire où la liberté et l'individualité ne sont plus que des rêves lointains. Mais le coeur du fugitif est fort, et vous vous échapperez bientôt. Courez, sautez, glissez et escaladez en utilisant les extraordinaires techniques basées sur l'art urbain du Parkour tout en étant pourchassé par \" Big Brother \", qui a pour seul but de vous attrapper et de vous ramener.\n\nInspiré de la pratique et des principes du Parkour, les controles intuitifs de Vector plaît aux joueurs de tout niveaux, et ses niveaux au designs sophistiqués comble les plus exigeants avec ses casses tête rapide sur les toits de ce monde dystopique.\n\nCaractéristique du jeu:\n\n- Jeu d'arcade par les concepteurs du hit des jeu Facebook\n- Mouvements inspirés du Parkour étonnamment réalisés par l'outil d'animations Cascadeur\n- 20 niveaux difficiles (40 dans la version Deluxe)\n- Rapide à apprendre, difficile à maîtriser\n\nLe meilleur jeu d'action inspiré du Parkour ! Vector vous permet de vous échapper et de courir ! Ne soyez pas attrapé !\n\nLa presse adore Vector !\n\n“La façon dont Vector mime les mouvements des practiciens réèls du Parkour est réellement impressionante ! N'attendez pas de vous laissez tenter par le mélange prometteur de la rapidité et de la manière.\" (appadvice.com)\n\n\"Vector est palpitant, riche en variété et il nous rapelle le Stick Run, mais offre plus d'animations élaborées.\" (fbgamer.de)\n\n\"Le seul chemin pour s'échapper de tout vos problèmes.\" (Gamezebo.com)",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/ee/80/e3/ee80e3b0-4c7c-631d-0e11-28ae292b9b48/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/86/fc/99/86fc9956-4ba0-391c-c11a-16941e607f6d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/80/e2/4e/80e24ede-8ad8-47d2-9dbd-13419af48fdd/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/98/f1/6c/98f16cd7-8a97-1b51-bab5-50f7bec8f2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Intégralement redesigné, Rovio Classics: Angry Birds est un remake fidèle du jeu Angry Birds original qui a conquis le monde entier !\n \nLa survie des Angry Birds est en jeu. Aidez-les à prendre leur revanche sur les vilains cochons qui ont volé leurs œufs. Utilisez le pouvoir unique de chaque oiseau pour détruire les défenses des cochons. L'expérience Angry Birds, c'est un gameplay basé sur les lois de la physique et des heures de rejouabilité. Chaque niveau peut être battu avec la bonne combinaison de logique, d'adresse et de puissance !\n \n – Une expérience de tir à la fronde amusante et satisfaisante !\n – Jouez aux 8 épisodes originaux du Angry Birds de 2012 – sur 390 niveaux !\n – Obtenez 3 étoiles dans tous les niveaux et partez à la chasse aux œufs dorés !\n – Tous les personnages classiques originaux tels que vous vous en souvenez !\n – Faites appel à l'Aigle Vaillant pour détruire les niveaux que vous avez du mal à terminer !\n – Pas d'achats intégrés !\n – Pas de pubs !\n \n Revivez votre première expérience de jeu sur smartphone avec LE jeu mobile ultime !\n \n --------\n Conditions d'utilisation : https://www.rovio.com/terms-of-service-french\n Politique de confidentialité : http://www.rovio.com/privacy-fr",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/fr/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n- Profitez de divers événements spéciaux personnalisés pour différents serveurs/régions.\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/d6/61/e2/d661e20e-a64c-a335-30b7-7f7affbc544d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/48/66/18/486618d0-55bf-c50b-2487-8722667c7712/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent ! Explorez plus de montagnes que n'importe quel alpiniste ! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier !\n\nL'app connaît plus de 950'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 950'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Marquez les montagnes et les endroits que vous aimez\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup !\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/fr/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/95/d8/6e/95d86ebd-fa5f-022e-cfac-38ead4bf6042/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Markdown : structurez vos notes et mettez-les en forme.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Vous pouvez également créer des tâches à partir d’autres applications, ajouter des widgets à l’écran d’accueil, parler à Siri et intégrer l’application à Raccourcis. Avec Things, tout est possible !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1560632579",
    "appId": "studio.iorama.chant",
    "title": "Chantlings",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/28/61/52/28615281-34ff-df6d-64f5-05e11414cb4a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/chantlings/id1560632579?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "It was a summer night when a few curious beings met around the forest clearing. Through the language of chant they started forming their bonds. Now they are ready for you.\n\nChantlings is a singing app for the iPhone and iPad. It was made for anyone brave enough to explore the colors and shapes of their voice.\n\nHeadphones recommended!",
    "developer": "IORAMA AB",
    "developerUrl": "https://apps.apple.com/fr/developer/iorama-ab/id933451747?uo=2",
    "developerId": "933451747?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2022-04-26T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game over 100 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1544601919",
    "appId": "cloud.ignition.spygame",
    "title": "Agent Al",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/e0/da/6d/e0da6d98-3e19-a704-5be6-d9ac7f967c09/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/agent-al/id1544601919?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Agent Al is a top down action filled puzzle game. Done with beautiful low poly graphics, intriguing cutscenes and voice over.\nIt contains a set of different level packs, each with its own overall mission and environment. \nYou move around freely in each level, and must come up with a solution to the objective.\nYou will find yourself surrounded by highly weaponized enemies, security cameras, lasers, sentry guns and more.\n\nAgent Al brings you\n- Action\n- Challenging puzzles\n- Cutscenes\n- Voice over\n- Beautiful stylized graphics\n- Multiple different environments\n- Different ways to complete levels\n- Highly weaponized enemies, security cameras and more \n\n\nSystem recommendations:\niPad gen. 5, equivalent or never\niPhone 7, equivalent or never",
    "developer": "Ignition ApS",
    "developerUrl": "https://apps.apple.com/fr/developer/ignition-aps/id1214713161?uo=2",
    "developerId": "1214713161?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-04-20T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/ce/0a/9ace0a9c-99b4-ca0f-8039-970eee1f08a4/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra vidéo de cinéma pour mobile la plus avancée. Jamais. FiLMiC Pro offre des fonctionnalités de pointe et est l'application de tournage manuel la plus réactive disponible sur mobile.\n \nPlusieurs fois élue \" iOS Video Camera App of the Year \", FiLMiC Pro a été utilisée dans plus de projets vidéo de haut niveau par des réalisateurs primés que toute autre application :\n \nLes meilleures années d'une vie (Cannes 2019) - Claude Lelouch\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nDetour - Michel Gondry\n \nFiLMiC Pro offre aux cinéastes, aux présentateurs de journaux télévisés, aux vlogueurs et aux artistes la possibilité de filmer dans une véritable courbe gamma LOG (incluse dans l'achat optionnel in-app de CineKit). LOG V2/V3/V3+ permet une plus grande gamme de tons et une plus grande flexibilité en post-production. †\n \nFiLMiC Pro offre également une gamme de looks cinématographiques (achat in-app optionnel) qui peuvent être appliqués dans la caméra au moment de la capture pour offrir une esthétique véritablement cinématographique. †\n \nRemarque : la prise en charge du multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n \nv6 Banner Caractéristiques :\n- Commandes par curseur à double arc pour la mise au point et l'exposition manuelles.\n- Analyses en direct : Zebras, False Color et Focus Peaking (limité à 30fps à 4k)\n- Dolby Vision HDR (limité à 4K 30fps. Incompatible avec CineKit)\n- ProRes sur la série 13\n- Aspects cinématographiques en temps réel (8 bits/DolbyVision) †\n- Intégration de Frame.io Camera to Cloud †\n- Prise en charge SDR 10 bits pour les séries 12 et plus récentes.\n- Sortie HDMI propre pour le monitoring et l'utilisation de la webcam\n- Bascule de zoom à rampe\n- Moniteur de forme d'onde\n- Balance des blancs manuelle et préréglages personnalisés\n- Gestion de contenu (CMS) pour le nommage des fichiers\n- Compte FiLMiC Sync pour stocker les préréglages sur le cloud.\n- Contrôles de la courbe gamma pour Natural, Dynamic, Flat et LOGv2/V3/V3+ †\n- Contrôles des ombres et des hautes lumières †\n- Commandes de RVB, de saturation et de vibrance †\n \n(† Disponible en tant qu'achat in-app optionnel & limité à 30fps en 4k et 60fps en 1080p. Log V3 disponible sur la série 12 en 10 bits uniquement. LogV3+ disponible sur la série 13 Pro en ProRes uniquement).\n \nCaractéristiques de base :\n- Modes de prise de vue standard, manuel et hybride.\n- Prise en charge de l'Apple Watch pour le démarrage/arrêt à distance et la prévisualisation de la vidéo.\n- Prise en charge de la verticalité et du paysage\n- Fréquences d'images audio synchronisées de 24, 25, 30, 48, 50 et 60 ips.\n- Fréquences d'images haute vitesse de 60, 120, 240 ips (selon le matériel)\n- Effets de mouvement lent et rapide\n- Capture d'images en temps réel\n- Histogramme trimode\n- Sauvegarde des préréglages de prise de vue\n- Stabilisation de l'image\n- Prise en charge de la télécommande FiLMiC\n \nContrôles manuels complets avec des capacités de tirage pour :\n- L'exposition : ISO et vitesse d'obturation\n- Mise au point manuelle\n- le zoom\n \n8 rapports d'aspect, y compris :\n- Écran large (16:9)\n- Super 35 (2.39:1)\n- Ultra Panavision (2.76:1)\n- Carré (1:1)\n \nPartagez votre vidéo avec n'importe quelle application iOS compatible avec le partage.\n \n4 options d'encodage pour équilibrer la qualité et la taille du fichier :\n- FiLMiC Extreme (~150Mbps d'encodage en 4K sur les appareils de dernière génération)\n- Qualité FiLMiC\n- Standard\n- Economique\n \nSupport matériel tiers :\n- Désentrelacement anamorphique 1.33x et 1.55x\n- Retournement vertical et horizontal\n \nCardans pris en charge :\n- Zhiyun Smooth 4/5\n- Movi Robot\n- DJI OSMO Mobile 1-5\n \nFonctions audio avancées :\n- PCM, AIFF, AAC\n- 44,1 et 48 kHz\n- Écoute au casque\n- Compteur audio professionnel\n- Contrôle du niveau du microphone externe\n \nRemarque : toutes les fonctions ne sont pas disponibles sur les appareils plus anciens",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "504280284",
    "appId": "com.iPhone.freeMobile",
    "title": "Mon compte Free-Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/1e/9d/3c/1e9d3c02-0807-6062-3c4e-04992667c2c7/AppIconPaid-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mon-compte-free-mobile/id504280284?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◆ Mon compte FreeMobile - Conso & Messagerie Visuelle ◆\n\n● Application sous contrat de license avec Free\n● Compatible iOS 12 et supérieurs \n● Compatible avec les clients Free Mobile Réunion\n\nL'application Free Mobile la plus complète de l'app-store !\nSuivi Conso avec Détails et factures, Multi-comptes, Messagerie visuelle, état du Réseau, zone de couverture etc !\n\n◆ SUIVI CONSO\n\n● Application multi-comptes (illimités)\n● Montants forfait, hors forfait, etc\n● Consommation voix, SMS, MMS, data pour la France et l'international\n● Hors forfaits pour la France\n● Hors forfaits pour l'étranger\n● Détails des conso avec affichage du nom, rappel, faceTime et envoi de SMS\n● Accès à toutes vos factures Free Mobile\n\n◆ MESSAGERIE VISUELLE\n\n● Gérez vos messages vocaux depuis l'application\n● Gérez vos notifications email de messages vocaux\n● Ecoute sur haut parleur ou écouteur interne\n● Accès aux nouveaux messages et messages archivés\n\n◆ ZONE DE COUVERTURE RESEAU FREE\n\n● Visualisez les antennes relais Free directement sur la carte\n● Utilisez le GPS afin de voir la présence d'antennes Free près de chez vous\n● Toutes les antennes officielles directement depuis le site ANFR\n● Mise à jour de la carte directement depuis l'application\n\n◆ ZONE DE COUVERTURE\n\n● Visualisez la disponibilité des services Free Mobile\n\n◆ OPTIONS & SERVICES\n\n● Modifiez les options et services associés à votre ligne \n\nMais aussi :\n\n● Protection de l'application par code ou Touch ID / Face ID\n● Compatible avec les comptes multi-lignes\n● Application universelle compatible iPhone, iPad\n● Ajoutez autant de comptes FreeMobile que vous voulez (Application Multi-comptes)\n● Accédez à la grille tarifaire de Free, la FAQ et autres documents utiles\n\nNote :\nCette application est officiellement autorisée par Free, elle est sous contrat de license, en cas de problème avec l'application, n'hésitez pas à nous contacter à freemobile.moncompte@gmail.com.\n\nL'application ne stocke nulle part vos données personnelles, seuls votre identifiant Free et mot de passe sont stockés dans votre téléphone, et uniquement dans votre téléphone.",
    "developer": "aMobileFuture",
    "developerUrl": "https://apps.apple.com/fr/developer/amobilefuture/id304218690?uo=2",
    "developerId": "304218690?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-03-12T23:22:27-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 est un jeu d'évasion stratégique de type sandbox excitant vous proposant de relever un défi des plus complexes : vous évader de prison. Créez votre propre taulard avec des centaines d'options de personnalisation, jouez-la solo ou rejoignez jusqu'à 3 de vos amis pour élaborer l'évasion ultime en multijoueur local !\n\nTéléchargez The Escapists 2: Pocket Breakout aujourd’hui... Ce serait un crime de s'en passer !\n\nCaractéristiques :\n\nJeu de simulation de prison addictif avec de toutes nouvelles fonctionnalités !\n \nSélection de 13 prisons sandbox indés complètement folles !\n\nObtenez des objets essentiels par l'achat, le troc ou la violence pour fabriquer des dizaines de combinaisons qui vous aideront à réussir votre évasion !\n\nFondez-vous dans la masse pour mieux vous évader : la vie en détention est très routinière, alors assurez-vous de ne pas manquer à l'appel, de pointer pour votre boulot et de faire profil bas.\n\nVous avez du temps, alors faites-en bon usage ! Exercez votre esprit à la bibliothèque et votre corps à la salle de sport pour obtenir la cervelle et les muscles nécessaires à votre évasion !\n\nGrâce au système de combat retravaillé, vous pourrez enchaîner et bloquer des attaques pour accomplir une évasion sensationnelle à grands coups de poing.\n\nSoyez rusé comme un renard ! Purgez vos jours en prison, nouez des amitiés, roulez les gardiens dans la farine ou soudoyez-les carrément !",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/d5/b2/a6d5b2b4-3276-5dbe-6e64-c957cf0ff3ae/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "317809458",
    "appId": "net.liveatc.LiveATC",
    "title": "LiveATC Air Radio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/f1/e6/b4/f1e6b47a-9b62-b9f2-bca3-f1243cfd3716/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/liveatc-air-radio/id317809458?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "LiveATC Air Radio is brought to you by LiveATC.net\nPLEASE READ ***IMPORTANT NOTICE*** BELOW **BEFORE** PURCHASING \nThis notice relates to countries not covered by the LiveATC.net system\n\nStuck in the airport terminal and want to know why you're delayed? Live near an airport or enjoy plane-spotting and want to tune in to the pilots and the control tower? Have you always wondered what pilots talk to air traffic controllers about? Now you can stop wondering and tune in live!\n\nLiveATC Air Radio provides a quick and easy way to listen in on live conversations between pilots and air traffic controllers near many airports around the world. LiveATC Air Radio lets you easily browse by U.S. state, Canadian province, or by country to find an airport of interest. Once you find an interesting channel you just add it to your Favorites list for quick and easy access! You can also use the Nearby function to find airports near you.\n\nThe LiveATC network (www.liveatc.net) is the world's largest network of streaming audio feeds focused solely on aviation-related communications, currently covering over 1,200 airports around the world with almost 3,000 different audio feeds and growing daily!\n\n*** IMPORTANT NOTICE *** \nPlease check to see if your country, city and/or airports of interest are covered by LiveATC *BEFORE PURCHASING* - check at: https://liveatc.net .  Note that we do not have coverage in the U.K., Belgium, Germany, Iceland, Italy, New Zealand, Spain and other countries where streaming ATC communications is prohibited by law. \n\nAvailable airports/channels are subject to change at any time - LiveATC owns and operates many of the receivers used in the network but many are provided by volunteers. Available airports can change due to reasons beyond our control. For this reason there is no service guarantee - and there is no guarantee that any particular channel will be up 24/7, though we make our best effort to do so and have a good track record of uptime.\n\nFollow LiveATC for feed updates and breaking aviation and ATC-related news:\nTwitter: https://twitter.com/liveatc \nFacebook: https://facebook.com/liveatc",
    "developer": "Dave Pascoe",
    "developerUrl": "https://apps.apple.com/fr/developer/dave-pascoe/id317809461?uo=2",
    "developerId": "317809461?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2009-06-09T14:22:59-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/50/0f/6b/500f6bbb-13a3-7cc8-ab9e-d72fef736838/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez une communauté de millions de Terrarians !\n\nTERRARIA MOBILE REMANIÉ DE LA TÊTE AUX PIEDS – NOUVEAU ET AMÉLIORÉ COMPRENANT MAINTENANT LA VERSION 1.4.3 AINSI QUE LE CONTENU DU CROSSOVER AVEC « DON'T STARVE TOGETHER™ » !\n\n« Voici la version complète de Terraria, remanié de la tête aux pieds... Si vous l'avez aimé sur PC ou sur une console, vous allez l'adorer ici. » - Faire glisser pour jouer\n\nLe monde entier est à vous, battez-vous pour la survie, la fortune et la gloire. Explorez les étendues  souterraines, cherchez des adversaires toujours plus puissants pour mettre vos talents de combattant à l'épreuve ou bâtissez votre propre ville. Dans le monde de Terraria, le choix vous appartient !\n\nNous recommandons minimum iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récent. Le jeu est pris en charge par iPhone 5S, iPad Air 1, iPad Mini 2 avec d'iOS 10.0, mais ces appareils pourrait subir une baisse des performances.\n\n• MULTIJOUEUR – Jouez avec jusqu'à 7 amis en Wifi local ou en ligne via le wifi appareil-appareil ou via le serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\n• TERRARIA RÉINVENTÉ POUR MOBILE – Des commandes et une interface utilisateur entièrement personnalisables offrent un niveau de peaufinage et des capacités jusqu'à-là inatteignables !\n• Prise en charge de manettes, y compris des touches entièrement remappables - Jouez avec votre manette Bluetooth quand elle est prise en charge.\n• Gamme complète de tailles de mondes : petit, moyen et grand... les mêmes tailles qui existent pour la version PC ! Comprend désormais un générateur de nom de monde aléatoire avec la possibilité d'utiliser les graines de monde (comprenait quelques mondes œuf de Pâques)\n• Plus de 400 ennemis à combattre, vaincre et piller\n• La surface et les souterrains de plus de 20 biomes et mini-biomes à explorer. Des forêts luxuriantes aux déserts arides en passant par les donjons, le monde souterrain, et même la Corruption terrifiante, un monde entier vous attend !\n• Amélioration de la fabrication avec l'ajout de plusieurs options d'objets\n• Plus de 20 NPC à découvrir, chacun offrant ses propres avantages et styles uniques\n• Des options de construction avancées, faciles à maîtriser tout en permettant d'étonnantes prouesses architecturales entre les mains les plus talentueuses.\n• Et bien plus encore !\n\nEn deux mots, chaque pixel de Terraria a été réinventé et repensé pour offrir la MEILLEURE expérience mobile possible !\n\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\n\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\n\nLikez notre page Facebook à www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\n\nRendez-vous sur notre site Web www.terraria.org\n\nRejoignez les forums officiels Terraria Forums : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/e9/f2/df/e9f2dfbb-4b63-5561-a65c-ad003e32f25d/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "455573706",
    "appId": "com.progilia.PermisCotier",
    "title": "Permis bateau côtier ENF",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/77/ca/62/77ca62f9-c372-8a3b-89e7-f8ade9099d05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-bateau-c%C3%B4tier-enf/id455573706?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur cette application développée par les formateurs de l’École de Navigation Française.\n\nVous trouverez dans cette application l'INTÉGRALITÉ des questions conformes au programme officiel de l'examen du permis bateau mer côtier 2020. Et seulement celles-ci.\n\nNous avons pensé et conçu cette interface afin de vous aider à préparer au mieux votre examen du permis côtier.\n\nL’École de Navigation Française prépare toute l’année des candidats aux différents permis bateau avec un taux de réussite proche de 100%.\n\nQuoi de plus rassurant que de faire confiance à de véritables professionnels de la formation ?\n\nCette application est entièrement autonome : vous la conservez en mémoire et vous pouvez réviser où bon vous semble.\n\nDes mises à jour régulières sont effectuées pour s'adapter à l'évolution du programme de l'examen du permis côtier. Si une mise à jour intervient, vous en serez averti.\n\nVous trouverez dans cette application trois modes de fonctionnement :\n\nLe mode « apprentissage », où vous pouvez choisir des questionnaires thématiques, et accéder à des explications que nous avons voulues claires.\n\nLe mode « entraînement » vous permettra de vous familiariser avec l’examen comportant 30 questions dont 5 sur la VHF mais sans aucune limite de temps.\n\nLe mode « examen » vous mettra dans les conditions réelles de l'examen avec une limite de temps pour répondre à chaque question.\n\nTrès important :\n\nNous attirons votre attention sur le fait que cette application n’est qu’une aide afin de vous permettre de vous entraîner à l’examen du permis bateau.\n\nEn aucun cas elle ne prétend se substituer à des cours dispensés par de vrais formateurs en bateau école.\n\nLa navigation est une activité très subtile, qui demande une pratique régulière afin d’en saisir la complexité. Ce n’est pas en répondant sans réfléchir à des questions d’examen que vous pourrez vous faire une idée de ce que vous allez trouver en mer !\n\nD’où l’utilité d’une vraie formation… avec de vrais formateurs…\n\nL’équipe de l’École de Navigation Française",
    "developer": "ECOLE DE NAVIGATION FRANCAISE",
    "developerUrl": "https://apps.apple.com/fr/developer/ecole-de-navigation-francaise/id455573709?uo=2",
    "developerId": "455573709?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2011-08-15T12:23:54-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1600312326",
    "appId": "com.digiplume.marees2022",
    "title": "iMarées 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/95/bb/2a95bbac-7c97-d8e5-d0e9-3b30404c780e/AppIcon-full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imar%C3%A9es-2022/id1600312326?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IMarées est une application de prédiction de marée complète et très simple d'utilisation ! iMarées ravira vacanciers, pêcheurs et navigateurs. \n\nL'application fournit horaires, coefficients et hauteurs d'eau dans plus de 130 ports du littoral français et sait retrouver les horaires de référence pour plus de 1000 villes côtières. \n\nCompagnon indispensable de vos vacances en bord de mer, iMarées vous suivra dans vos sorties en bateau, pêche à pied et autres excursions sur la grève. \n\nGrâce à la recherche par coefficient, vous ne raterez pas une grande marée et planifierez facilement vos pêches à pied ou interventions sur un bateau. \n\nFonctionnalité:\n\n- Prédictions des marées en France métropolitaine jusqu'au 31 décembre 2022. \n- Horaires de pleine mer et basse mer. \n- Prochaine marée très facilement identifiable. \n- Coefficients matin et soir. \n- Hauteur d'eau à basse mer et pleine mer. \n- Hauteur d'eau instantanée (approximation sinusoïdale). \n- La précision est d'une quinzaine de minutes pour les horaires, d'une dizaine de centimètres pour le niveau d'eau et d'environ 5% pour les coefficients. \n- Affichage rapide et synthétique des marées pour les 7 prochains jours. \n- Recherche des marées en fonction du coefficient. Par exemple, vous pouvez rechercher toutes les marées de coefficient supérieur à 100.\n- Recherche des marées pour une date et un lieu donné jusqu'au 31 décembre 2022. \n- Géolocalisation du port le plus proche de votre position. \n- Géolocalisation du port le plus proche d'une commune du littoral. \n- Ajout de rappels dans le calendrier pour les marées de fort coefficient. \n- Ajout de plusieurs ports favoris. \n- L'application fonctionne en totale autonomie, aucune connexion Internet n'est nécessaire. Pratique lorsqu'on est en mer.\n\nAttention: \n\nLes informations fournies par cette application sont données à titre indicatif et sans aucune garantie. iMarées ne peut en aucun cas se substituer aux prédictions officielles. L'auteur se dégage de toute responsabilité quant aux dommages liés à l'utilisation et/ou l'interprétation des données fournies par cette application. \nL'application expire à la fin de la période indiquée, une nouvelle application devant être achetée pour l'année suivante.\n\n\nNOTE: si vous rencontrez des difficultés en utilisant cette application, si vous ne trouvez pas le port que vous cherchez ou que vous constatez des écarts trop importants dans les prédictions, n'hésitez pas à nous en faire part sur notre page facebook. Nous nous efforcerons de répondre rapidement à vos questions et d'apporter des correctifs à l'application si nécessaire.\n\nFaites nous part de vos suggestions sur notre page facebook: http://www.facebook.com/imarees",
    "developer": "Digiplume",
    "developerUrl": "https://apps.apple.com/fr/developer/digiplume/id343573334?uo=2",
    "developerId": "343573334?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/0c/bc/aa/0cbcaaa7-1727-010b-a9ed-cf1574c7877c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo jeu mystérieux d'Hasbro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/1e/2f/28/1e2f281a-9050-e520-cad0-6f4ca62c9a8e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-jeu-myst%C3%A9rieux-dhasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1573482724",
    "appId": "com.sidelabs.Denver",
    "title": "Coffee Inc 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/ec/b0/35/ecb03552-11ac-0151-d62a-a472e68bca1a/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/coffee-inc-2/id1573482724?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue dans The Coffee Inc 2 : la nouvelle génération de The Coffee Inc, un jeu de simulation d'entreprise très populaire dans le monde.\n\nEn tant que fondateur et PDG, votre rôle est de lancer votre café, de gérer les mélanges de grains de café, de créer les meilleurs produits de café, d'embaucher et de motiver les meilleurs talents, de mener un marketing efficace, de gérer les finances, d'étendre l'entreprise à plusieurs villes et de construire le plus grand empire du café !\n\n=== Quoi de neuf dans 2 ===\n\n- Ouvrez des centaines de cafés dans plusieurs villes, mais vous avez maintenant affaire à de vraies villes : San Francisco, Chicago, New York, Tokyo, Londres, Paris et Berlin.\n\n- Vous pouvez également choisir une devise de jeu parmi USD, EURO, JPY et GBP.\n\n- Choisissez l'intérieur et l'extérieur de vos magasins, ainsi que les équipements pour le café, afin de positionner vos magasins de manière unique. Vous pouvez même désormais concevoir des intérieurs personnalisés.\n\n- Définissez judicieusement les menus et les prix des produits pour concurrencer les cafés voisins. Vous pouvez maintenant aussi développer de nouveaux produits.\n\n- Menez des actions de marketing en magasin pour attirer du trafic tout en minimisant les coûts. Vous avez maintenant plus de campagnes de marketing.\n\n- Embauchez le personnel du magasin et faites en sorte qu'il travaille dur et soit heureux. Leurs services détermineront la popularité de votre magasin. Vous pouvez même embaucher un directeur de magasin pour déléguer une grande partie des opérations quotidiennes du magasin.\n\n- Le personnel du magasin et les clients provoquent de nombreux accidents chaque semaine. Vous les traitez un par un ou vous les déléguez aux directeurs de magasin.\n\n- Empruntez de l'argent aux banques si vous avez besoin de liquidités. Faites attention aux taux d'intérêt, cependant, maintenant que chaque pays a sa propre croissance du PIB et son propre taux directeur bancaire.\n\n- Lorsque le nombre de magasins augmente, la gestion des magasins devient plus complexe. Ouvrez des bureaux, embauchez des cols blancs et créez des départements fonctionnels : Ressources humaines, Finances, Produits, Marketing, Ingénierie, Direction et Investissement.\n\n- Par l'intermédiaire de la division RH, fournir aux employés des formations, des loisirs, des compensations et des avantages.\n\n- La division Finances dispose désormais d'un tableau des flux de trésorerie, en plus du compte de résultat et du bilan. Saisissez les détails financiers comme un pro grâce à des états réalistes.\n\n- Menez des campagnes de marketing à l'échelle de la ville pour accroître la notoriété de la marque.\n\n- La division ingénierie vous permet de développer de nouveaux services et applications en ligne. Ils pénétreront le marché mondial.\n\n- Embauchez des cadres de niveau C tels que DOP, CFO, CTO, CMO... et déléguez-leur de hauts niveaux de responsabilité. Assurez-vous de les motiver avec des stock-options et des RSU.\n\n- En tant que président du conseil d'administration, vous pouvez organiser une réunion du conseil et discuter de votre rémunération et des dividendes de l'entreprise.\n\n- Travaillez avec les banques d'investissement et réalisez des introductions en bourse et des fusions et acquisitions.\n\n- Grâce à la division des investissements, étendez votre empire à des activités autres que le café, telles que l'immobilier et les placements en actions.\n\n- Votre patrimoine personnel est désormais séparé de celui de votre entreprise.\n\n- Vous pouvez désormais stocker vos jeux dans iCloud afin de pouvoir les synchroniser sur vos différents appareils.\n\n- Comme toujours, pas de publicités ennuyeuses.",
    "developer": "Side Labs LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/side-labs-llc/id1455696606?uo=2",
    "developerId": "1455696606?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "1291429551",
    "appId": "com.robotgentleman.game60parsecs",
    "title": "60 Parsecs!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/b2/c6/5b/b2c65b41-5a58-2e0c-6892-04c980d7f0d7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-parsecs/id1291429551?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'Âge Spatio-nucléaire, c'était du délire! Du moins jusqu'à ce que ça se transforme en Âge Spatio-post-apocalyptique.\r\n\r\nVotre station spatiale est sur le point d'exploser, et il vous reste 60 secondes avant que ce soit le foutoir. Sur quoi (ou sur qui) mettrez-vous le grappin avant de vous ruer à la navette d'urgence et de commencer votre périple vers l'INFINI INCONNU ?\r\n\r\nÇa, c'est 60 Parsecs! Une aventure d'humour noir futuriste à l'Âge Spatio-nucléaire, avec son lot de paranoïa façon Guerre froide, ses échos de murs chromés et ses cafards aux casques spatiaux inimitables.\r\n\r\nGérez un équipage d'astronautes complètement à l'ouest, équipez-les avec n'importe quel débris… euh, fourbi qui vous tombe sous la main, avant de vous lancer dans un périple à travers le cosmos, pour le moins hasardeux. Faites des choix difficiles, bravez pénuries de soupe et horreurs de l'espace. Serez-vous capable de trouver une terre d'accueil et de survivre ?\r\n\r\nBon voyage !\r\n\r\n\r\nCOLLECTER ET ÉVACUER\r\nAvant de voir la station spatiale réduite à une nuée de particules, vous avez 60 secondes pour faire main basse sur le moindre objet ou personnage qui traîne, avant de vous échapper. Une marionnette chaussette, voilà qui peut servir.\r\n\r\nSURVIVRE ET DÉCIDER\r\nDes funérailles dans l'espace, c'est pas terrible. Essayez donc de mourir le moins possible. Utilisez des ressources limitées et votre perspicacité (illimitée, espérons-le) pour faire des choix difficiles et assurer votre survie, même quand toutes les chances jouent contre vous.\r\n\r\nEXPLORER ET FABRIQUER\r\nLe ruban adhésif, ça répare tout. Mais comment en bricoler ou tout du moins en fabriquer? Montez des expéditions, fabriquez du matériel de survie et explorez des mondes étranges et inconnus dans une aventure procédurale à mort plus-que-permanente.\r\n\r\nDIRIGER ET PROTÉGER\r\nC'est votre devoir de capitaine que de veiller au bien-être de l'équipage… sinon il vous massacre. Gérez vos relations et faites connaissance avec vos compagnons de bord. Autant éviter que quelqu'un ne finisse éjecté par le sas.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-20T00:00:00-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et encore plus de styles sont disponibles en achats intégrés\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/d5/c6/0c/d5c60cf2-07d1-0b84-9879-a2cb0fcc1dc5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/photopills/id596026805?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "* PhotoPills : Imaginez, planifiez et déclenchez!\n\nDécouvrez comment planifiez précisément, en quelques secondes, la prise de vue de la photo que vous avez en tête, où que se situe ce paysage. \n\nQue vous soyez un photographe expérimenté, un cinéaste professionnel ou un complet néophyte, PhotoPills vous fera aimez la conception, la planification et la prise de superbes photos.\n\n- Imaginez : le soleil – ou la lune, ou la voie lactée – juste là où il se trouve sur l'image dont vous rêvez... sous cette arche naturelle, exactement dans l'axe de cette avenue ou juste au sommet de votre montagne préférée.\n\n- Planifiez : calculez facilement, même sans bouger de chez vous, le jour et l'heure exacte où vous pourrez prendre cette photo que vous avez soigneusement conçue. Si ce n'est pas réalisable, PhotoPills vous le dira aussi. Pas de déception, pas de temps perdu. \n\n- Déclenchez : Prenez rendez-vous avec votre rêve au moment défini et jouissez pleinement de l'instant unique où il se transformera en image.\n\n* PhotoPills a tout est prévu pour :\nPlanifier sur carte – Gérer différents projets - Gérer sa liste de lieux - découvrir 10.500 lieux d'intérêts - Prévoir où sera le soleil, a lune, les ombres en relation avec les obstacles- Déterminer l'heure du lever et coucher du soleil ou de la lune, de l'aube, du crépuscule,  l'heure dorée ou l'heure bleue–  Réalité Augmentée (RA) en 3D : soleil, lune, voie lactée, équateur céleste, étoile polaire, circumpolaire - Calendrier lever/coucher soleil - Choisir la meilleure phase de la lune ou la date de la super-lune - Périgées, apogées –  Calculer précisément un timelapse, un filé d’étoiles ou leur absence de bougé, calculer les poses longues - Définir la profondeur de champ (PdC) et tous les paramètres associés - Créer sa propre table de PdC et d'hyperfocale – Calculer le champ de vision et la distance du sujet sans être sur place - Avec en plus un mode d'emploi complet et bien plus encore…\n\n* Soyez précis, tout simplement\nDéfinissez le cadrage optimal avant la prise de vue. Utilisez la visualisation en réalité augmentée  3D pour voir si le soleil, la lune, l'équateur céleste, l'étoile polaire ou la voie lactée sera dans la position souhaitée lors de la prise de vue.\n\n• Découvrez de nouveaux lieux et créez votre propre base de données \nSi vous découvrez un lieu que vous voulez mémoriser, enregistrez-le comme point d'intérêt sur PhotoPills. Ajoutez des photos et des notes. Découvrez les plus de 10.500 lieux d'intérêt photographique sur tous les continents pré-enregistrés sur PhotoPills.\n\n* Travaillez en équipe\nExportez vos projets et lieux de prise de vue par e-mail. Invitez vos amis à venir vous y rejoindre. En utilisant leur propre PhotoPills, vos amis pourront importer et analyser le projet que vous aurez mis au point.\n\n* Partagez vos créations\nMontrez vos idées à vos amis, votre famille ou tout le monde. Partagez vos projets photographiques, vos lieux secrets et toutes sortes de calculs sur Facebook et Twitter.\n\n* A vous la créativité, nous les geeks on s'occupe des calculs.\nCalculez la position du soleil et de la lune – paramètres timelapse – pose longue – simulations de filé d'étoiles – temps de pose optimal pour figer les étoiles - paramètres pour la profondeur de champs désirée – choix de l'optique et distance du sujet pour le cadrage voulu…\n\n* PhotoPills, les professionnels adorent\n«Essentiel! Permet de planifier rapidement les prise de vue que nous avons imaginées, en laissant plus de temps pour la pensée créative» – José B. Ruiz, Prix Innovation, Wildlife Photographer of the Year.\n« PhotoPills, un outil irremplaçable que j'utilise pour planifier chacune de mes photos” » – Mark Gee, Astronomy Photographer of the Year.\n«Il vous le faut ! C’est La solution tout-en-un. A tester absolument. » – J.A. Hervas, pro du Timelapse.\n\nQu'attendez-vous ? Avec PhotoPills vous allez créer des images vraiment uniques.",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/fr/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "1487335383",
    "appId": "com.patrickung.permisc",
    "title": "Permis C - tests et fiches",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/f7/aa/4b/f7aa4b64-ac91-d644-62a9-1b48eb38adb3/AppIcon-0-1x_U007emarketing-0-0-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-tests-et-fiches/id1487335383?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Grâce à l'appli, vous pourrez apprendre et réviser tout ce que vous devez savoir pour avoir votre permis C: des tests et des fiches pratiques.\n\nVous trouverez dans l'appli :\n\n- les 200 questions pour l'examen écrit\n- les 12 fiches à connaitre pour l'examen oral\n\nAvec « Permis C : tests et fiches », mettez toutes les chances de votre côté !\n\nRévisez votre permis poids lourd partout et facilement !",
    "developer": "P. UNG",
    "developerUrl": "https://apps.apple.com/fr/developer/p-ung/id335063512?uo=2",
    "developerId": "335063512?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2019-11-16T00:00:00-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/53/e5/f7/53e5f7c1-7052-4103-170e-0c0747b43377/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "DESTINS - LE JEU DE LA VIE 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/58/6c/31/586c3197-b414-fb63-fba4-faae22ee9812/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/destins-le-jeu-de-la-vie-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez mille et une vies dans la suite officielle du célèbre jeu de société, Destins ! Deviendrez-vous un blogueur vidéo ou un ingénieur en robotique ? Jouez maintenant !\n \n Élu « Meilleur jeu de société numérique » aux Pocket Gamer Awards 2021.\n Plus d'un million de joueurs dans le monde.\n \n Personnalisez votre pion, montez dans votre voiture écolo et faîtes la course avec vos amis et votre famille dans Destins - Le Jeu De La Vie 2 ! Voici la suite remise au goût du jour de Destins, le jeu préféré des petits et des grands. Avec 1 000 modes de vie et de nouvelles façons de gagner, qui allez-vous incarner ? Collectez des points pour la richesse, le bonheur et les connaissances. Devenez une pop star avec 5 chiens et une piscine privée, ou un neurochirurgien qui collectionne les diplômes et les enfants !\n \n Présentation\n \n Le jeu de plateau numérique Destins - Le Jeu De La Vie 2 est la suite primée du jeu de société de Hasbro, Destins.\n - MODE 4 JOUEURS - Vivez vos rêves avec 3 de vos proches.\n - UN JEU SANS PUBLICITÉ - Profitez de l'intégralité du jeu, sans aucune interruption.\n - 6 LANGUES - Anglais, français, espagnol, allemand, italien et portugais brésilien.\n - MODE 1 JOUEUR - Mesurez-vous à notre intelligence artificielle.\n - MULTIJOUEUR EN LIGNE - Connectez-vous avec vos fans ou invitez vos amis et votre famille à une partie privée.\n - JOUEZ ET PASSEZ - Utilisez un seul appareil entre joueurs pour une partie sans Wifi. Pas d'Internet ? Pas de problème !\n \n \n Comment jouer\n \n PERSONNALISEZ VOTRE PERSONNAGE\n Personnalisez votre tout nouveau pion rose, bleu ou violet avec votre propre style.\n \n FAÎTES TOURNER LA ROUE\n L'aventure commence avec une grande décision. Irez-vous à l'université ou commencerez-vous directement à travailler ? Que choisiront vos amis et votre famille dans cette simulation du jeu incontournable ?\n \n VIVEZ VOTRE VIE\n Mariez-vous (ou pas), faîtes des enfants, adoptez des animaux de compagnie, ou cumulez le tout ! Travaillez comme toiletteur, puis obtenez une qualification et devenez technicien d'éolienne ! Le choix vous appartient !\n \n PLUS DE FAÇONS DE GAGNER\n Gagnez des points pour chacun de vos choix ! Toutes vos décisions augmentent votre richesse, votre bonheur ou vos connaissances, alors tout est permis.\n \n PROFITEZ DE VOTRE RETRAITE\n Vivez votre vie de rêve jusqu'au bout ! Détendez-vous dans une maison de luxe, ou prenez la route et faîtes tout ce que vous avez toujours eu envie de faire ! Contrairement au jeu de société classique, vous choisissez votre aventure !\n \n Gagnez des RÉCOMPENSES pour DÉVERROUILLER de nouveaux objets\n Débloquez de nouveaux pions, tenues et véhicules en jouant au jeu et en gagnant des récompenses !\n \n Passe saisonnier\n \n Chaque nouvel univers du Passe saisonnier est accompagné de nouvelles tenues, de nouveaux métiers, de nouvelles demeures et de nouveaux véhicules !\n ROYAUME DES CONTES DES FÉES - Incarnez un chevalier dans son armure étincelante, ou devenez la princesse des fées !\n COLLINES HANTÉES - Frayez-vous un chemin à travers ces terres qui regorgent d'aventures effrayantes !\n TERRES GELÉES - Voyagez à travers un pays extraordinaire, recouvert de neige et de glace !\n L'ÈRE DES GÉANTS - Évoluez parmi les dinosaures et découvrez des grottes le long de la côte qui mène à la première cité des pions !\n RIVAGES SABLONNEUX - Partez en vacances pour toujours et personnalisez chaque partie de votre vie sous le soleil.\n ÂGE LUNAIRE - Décollez pour vous mettre en orbite, voyagez vers la première base lunaire et découvrez une civilisation extraterrestre avancée !\n DOUX REFUGE - Bientôt disponible !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/3a/3d/53/3a3d53cb-ec9f-e60f-c70f-577355c39961/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "490077681",
    "appId": "com.tappytaps.Baby-Monitor-3G",
    "title": "Baby Phone 3G",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/53/b8/9f53b81b-62d8-b769-7317-9d4224e6c128/AppIcon-0-0-1x_U007emarketing-0-10-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/baby-phone-3g/id490077681?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Baby Phone 3G est un moniteur de bébé universel, vidéo et audio, à installer sur votre téléphone, tablette ou ordinateur. Vous pouvez entendre chaque bruit et disposez d’une diffusion vidéo en temps réel ce qui vous permettra de calmer votre enfant à distance. Elle peut se connecter de plusieurs manières (WIFI, 3G, LTE).\n\nBaby Phone 3G est disponible pour Mac, iPhone, iPad, iPod touch et avec la plupart des autres téléphones et tablettes. La version Mac est vendue séparément sur Mac App store.\n\n– Apple lui a décerné le prix de «AppStore Best of 2014 » au Pays-Bas, en Allemagne, Suisse et  Autriche\n– Elle a été présentée par Apple comme « Choix de la rédaction » en Allemagne et en Autriche\n– Top 5 des applications de style de vie dans plus de 100 pays.\n\nSUR TOUS VOS APPAREILS\nBaby Phone 3G fonctionne pour la plupart des téléphones modernes ou tablettes et vous pouvez l’utiliser dans n’importe quelle combinaison. Consultez babymonitor3G.com pour plus d’informations concernant les périphériques pris en charge.  Les versions pour chaque plate-forme sont  vendues séparément.\n\nFACILE A UTILISER\nL’application requiert deux appareils. Un appareil reste dans la chambre de l’enfant tandis que l’autre sera en votre possession. Le paramétrage initial prend moins de 30 secondes.\n\nVIDÉO HD EN DIRECT N'IMPORTE OÙ\nBaby Phone 3G transfère des vidéos HD en direct depuis la chambre de l'enfant jusqu'à vous via wifi et la connexion de votre mobile. Pour ne pas utiliser trop de données, vous pouvez passer en qualité inférieure ou à des photos statiques.\n\nPORTÉE ILLIMITÉE\nBaby Monitor 3G supporte les deux réseaux WIFI et 3G/LTE. Vous pouvez bénéficier d’un an gratuit et pouvez l’utiliser n’importe où sans se soucier d’un signal WiFi faible.\n\nARCHIVE DES ACTIVITÉS\nBaby Phone 3G vous permet de vérifier à quelle fréquence votre bébé s'est réveillé, de découvrir son schéma de sommeil et de rejouer des sons de la surveillance actuelle ou des précédentes.\n\nMODE NUIT\nCette fonctionnalité passe l'application en mode nuit, ce qui vous permet aisément de jeter un œil à votre téléphone même en pleine nuit sans être dérangé.\n\nCHAQUE BRUIT\nVous avez du mal à reconnaître ce que vous entendez ? Sensibilisez le son pour quelques instants afin d'entendre clairement les petits bruits provenant de la chambre de votre bébé.\n\nPARLEZ A VOTRE BÉBÉ\nAppuyez simplement sur un bouton et parlez. Votre enfant sera toujours à deux pas de vous.\n\nBERCEUSE\nVous pouvez bercer votre bébé pour qu'il s'endorme en lui faisant écouter une musique apaisante. Les berceuses peuvent être importées depuis votre bibliothèque musicale ou depuis l'application Baby Dreambox.\n\nVEILLEUSE INTELLIGENTE\nVeilleuse intelligente avec intensité réglable qui offre la possibilité de voir votre bébé, même dans le noir.\n\nPERSONNALISATION\nPersonnalisez Baby Phone 3G. Vous pouvez la configurer avec le nom de votre bébé, et l’application s’adapte selon que vous ayez une fille ou un garçon.\n\nSÉCURISÉ ET FIABLE\nLa fiabilité et la préservation de la  vie privée sont l’une de nos priorités. Vous êtes toujours au courant du niveau de batterie de la station bébé, et surtout votre connexion internet est prudemment surveillée. Dans le cas improbable  si quelque chose va de  travers vous serez immédiatement  alertés.\n\nNote à propos du respect de la vie privée:\nNous respectons votre vie privée et c’est pour cela nous ne stockons aucune données ou informations personnelles transférées à travers Baby Phone 3G. La connexion est cryptée par le standard de cryptage industriel SSL. Pour plus de détails, veuillez visiter notre site babymonitor3G.com/privacy.\n\nPour savoir comment les vidéos fonctionnent, visitez  http://babymonitor3g.com.\n\nVeuillez nous envoyer vos impressions à cette adresse email: support@tappytaps.com. Nous aimons mettre en œuvre  de nouvelles fonctions basées sur vos idées.",
    "developer": "TappyTaps s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/tappytaps-s-r-o/id326082490?uo=2",
    "developerId": "326082490?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2012-01-17T13:29:19-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "ConcernedApe",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "955063915",
    "appId": "GKoehrlen.PermisC",
    "title": "Permis C/CE - Examen camion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/2d/3b/30/2d3b3013-0815-311d-48da-59fe1a14e3a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-ce-examen-camion/id955063915?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application « Permis C/CE » vous permet d’apprendre et de réviser rapidement les fiches \"écrit\" et les fiches \"oral\" du permis C et CE correspondant respectivement au permis poids lourd et au super poids lourd. \n\nVous y retrouverez : \n    - les 20 fiches \"écrit\" contenant les 200 questions officielles \n    - les 12 fiches \"oral\" \n    - un mode examen blanc\n\nCes différentes parties vous permettront d'apprendre, de progresser et de vous auto-évaluer afin de réussir plus facilement l'examen théorique.\n\nAvec « Permis C/CE », mettez toutes les chances de votre côté !",
    "developer": "koehrlen guillaume",
    "developerUrl": "https://apps.apple.com/fr/developer/koehrlen-guillaume/id950650790?uo=2",
    "developerId": "950650790?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2015-02-17T21:06:44-07:00"
  },
  {
    "id": "1312266285",
    "appId": "ios.devineuf",
    "title": "Devineuf: Jeu QUIZ de société",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/20/17/8b/20178b95-9dbf-ee46-a46b-141d48b935e2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/devineuf-jeu-quiz-de-soci%C3%A9t%C3%A9/id1312266285?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "En avez-vous assez de jouer seul sur votre écran?\nDevineuf, le JEU QUIZ DE SOCIÉTÉ le plus fun atterri dans votre poche !\nTestez vos connaissances et chambrez vos adversaires en face à face avec ce jeu de quiz hors-ligne qui se joue à deux ou plus. Créé pour partager le fun entre amis, Devineuf est le jeu parfait pour animer vos soirées, jouer en famille, rigoler en couple ou même pour tuer le temps lors des longs voyages !\nLe but du jeu ?\nTrouver les 9 réponses proposées en 60 secondes.\nL’équipe ayant accumulé le plus de points remporte la partie.\nQu'est-ce qui rend « Devineuf » si spécial ?\n- Jeu multijoueur hors-ligne : Devineuf se joue à deux ou plus pour tester ses connaissances et rigoler entre amis.\n- 9 réponses par question : Il peut y avoir plus que 9 réponses par question, cependant le but est de trouver les 9 réponses proposées par Devineuf en 1 minute !\n- Réponse piège : Il existe parfois une 10ème réponse qui est fausse, une réponse piège pour les accros aux bêtises.\n- Se joue entre amis, en famille ou en couple\nComment jouer ?\nExemple: Après avoir sélectionné les paramètres de la partie, Jean prend le smartphone en main et lit la question à Lucie. Lucie, sans regarder l’écran, tente de trouver les réponses en les citant à voix haute à Jean. Ce dernier, valide les bonnes réponses à fur et à mesure, jusqu’à ce que le chronomètre s’arrête.\nTéléchargez Devineuf, le jeu de société le plus fun !\nUne multitude de questions de culture générale réparties en différentes catégories vous attendent pour mettre l’ambiance dans vos soirées.\nApprenez, développez vos connaissances et défiez vos amis en face à face !\n \nÉLÉMENTS CLÉS\n• Les questions sont mises à jour et renouvelées constamment !\n• Jeu de société multijoueur hors-ligne\n• Création de parties à vos goûts, en choisissant le nombre d’équipes, de rounds et même les thèmes de questions\n• Jeu d’équipe pour s’amuser à plusieurs\n• Mode foot disponible pour les accros de football avec des questions uniquement sur le foot.\n• 3 Jokers sont disponibles afin de booster votre score, et de rajouter un aspect stratégique à votre partie!\n \nDevineuf est un jeu de société, jeu de quiz, jeu de soirée, jeu d’apéro, jeu de voyage, jeu de groupe, jeu de couple, etc… une chose est à retenir, Devineuf est un jeu convivial pour tous qui permet de PARTAGER LE FUN ! Téléchargez maintenant!\nREMARQUES IMPORTANTES\n• Pour jouer il faut être au moins deux.\n• En cas de problème, veuillez nous contactez : contact@devineuf.fr\n \nSite web: www.devineuf.fr\nInstagram: https://www.instagram.com/devineuf9/\nFacebook: https://www.facebook.com/devineuf",
    "developer": "Odysseas Gabrielides",
    "developerUrl": "https://apps.apple.com/fr/developer/odysseas-gabrielides/id1295301408?uo=2",
    "developerId": "1295301408?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-02-20T00:50:31-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/94/26/62/9426620c-3f5c-903a-dfe5-7649306f1981/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "963230767",
    "appId": "com.aspyr.kotor2.ios",
    "title": "Star Wars™: KOTOR II",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/81/05/0b/81050b1f-ad6b-96ca-372c-eb6ebbb1a815/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/star-wars-kotor-ii/id963230767?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Cinq ans après les événements de Star Wars® Knights of the Old Republic™, le jeu lauréat de nombreux prix, les Seigneurs Sith ont traqué les Jedi et les ont pratiquement exterminés. L'Ancienne République est au bord de la chute. \nL'Ordre des Jedi est en ruines, le seul espoir de la République repose sur un unique Jedi, aux prises avec sa tentative de reconnexion à la Force. Vous incarnez ce Jedi et ferez face à la plus complexe décision de la galaxie : suivre le côté lumineux de la Force, ou bien succomber au côté obscur...\n\n————————————————\nC H O I S I S S E Z · V O T R E · D E S T I N \n————————————————\n\nLes choix que vous ferez auront un impact sur votre personnage, sur ceux dans votre groupe et sur ceux qui pourraient vous aider dans votre quête. \n\n—————————————\nNotes d'assistance technique\n—————————————\n\nVous pouvez contacter l'équipe d'assistance d'Aspyr sur support.aspyr.com",
    "developer": "Aspyr Media, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/aspyr-media-inc/id296399696?uo=2",
    "developerId": "296399696?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-12-18T00:00:00-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1589398175",
    "appId": "com.ravensburger.labyrinth",
    "title": "Ravensburger Labyrinthe",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/fd/a4/73/fda47363-657d-e019-b20f-19a78e37d0ab/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ravensburger-labyrinthe/id1589398175?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu Labyrinthe a été revisité dans cette application « en mouvement » : depuis plus de 35 ans, le gameplay simple et unique du jeu de société a inspiré plus de 20 millions de joueurs dans le monde entier.\n\nEn quête de mystérieux objets et créatures, les joueurs explorent le labyrinthe sous les traits d'un magicien, d'une sorcière, d'une divinatrice et d'un apprenti sorcier. Celui qui trouvera le bon chemin en premier l'emportera. Heureusement, les joueurs peuvent utiliser la magie pour déplacer les murs du labyrinthe. Dans ce dédale aux chemins en constante évolution, chaque joueur doit commencer par atteindre des lieux secrets. Les cartes mystère indiquent si la cible suivante est un fantôme, un jeu de clés, une chouette ou autre chose. Le premier joueur à découvrir tous les secrets et à revenir à son point de départ est déclaré vainqueur. La disposition aléatoire des cartes de labyrinthe rend chaque partie différente. Un plaisir de jeu infini !\n\nCARACTÉRISTIQUES :\n• L'édition 2021 du Labyrinthe en mouvement\n• Inclut la nouvelle édition 2022 de Labyrinth Junior\n• Un des jeux de société les plus populaires depuis plus de 35 ans !\n• Différentes récompenses dont le « Deutscher Spielepreis 1991 » et le prix spécial Game of the Year 1991 « Superbe jeu »\n• Plus de 20 000 000 de jeux de société vendus dans le monde entier\n• De 1 à 4 joueurs peuvent y jouer localement sur un appareil intelligent\n• Les jeux Labyrinthe suivants peuvent être achetés dans l'application :\n - Labyrinthe Master, avec un tout nouveau gameplay\n - Ocean Labyrinth, avec des cartes événement fantastiques\n - Labyrinthe Allemagne, qui était disponible uniquement en Allemagne\n - Labyrinthe Japon, qui était disponible uniquement au Japon\n• Un didacticiel pour aider les débutants à découvrir chaque version du jeu Labyrinthe\n• Langues prises en charge : anglais, allemand, français, italien et espagnol",
    "developer": "Ravensburger Verlag GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/ravensburger-verlag-gmbh/id1505283467?uo=2",
    "developerId": "1505283467?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-04-25T00:00:00-07:00"
  },
  {
    "id": "1021566244",
    "appId": "com.square-enix.final-fantasy-vii-ww",
    "title": "FINAL FANTASY VII",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple49/v4/fe/64/2b/fe642b2f-be29-77db-9ac2-fd6c3523f11b/mzl.bzwuxqeq.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/final-fantasy-vii/id1021566244?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "------------------------------------------------------\n- Il s'agit d'une application de très grande taille, le téléchargement va prendre un certain temps.\n- Cette application utilise 2Go de mémoire. Vous devez disposer de 4Go d'espace libre pour effectuer le téléchargement, assurez-vous donc de disposer de suffisamment de mémoire avant de lancer le téléchargement. \n------------------------------------------------------\n\nAppareils recommandés :\niPhone 5 ou ultérieur, iPad 3ème génération ou ultérieur, iPad mini 2 ou ultérieur, iPod touch 6\n\nVersions OS compatibles :\niOS 8.0 ou version ultérieure\n*Notez que certains utilisateurs peuvent rencontrer des problèmes, tels qu'une vitesse d'exécution extrêmement lente, si cette application est exécutée sur des appareils autres que ceux sur la liste des appareils recommandés. Ces appareils ne sont pas faits pour exécuter cette application et des erreurs peuvent survenir si vous tentez de jouer sur un appareil non recommandé.\n\n\nEn quelques mots\n\nFinal Fantasy VII, grand RPG à succès qui s'est vendu à plus de 11 000 000 d'exemplaires* dans le monde entier, arrive enfin sur iOS !\n*Ce chiffre inclut les ventes des versions boîtes et des versions téléchargeables.\n\nPremier Final Fantasy de la franchise à offrir des décors en 3D et des cinématiques en images de synthèse, ce récit spectaculaire continue de captiver l'admiration de nombreux fans dans le monde entier. Les combats sont également en 3D, toujours plus épiques et impressionnants !\n\nPersonnalisez vos personnages grâce à l'excellent système des matérias, qui permet des possibilités infinies d'associations de sorts et de compétences.\n\nCe jeu est un portage de la version internationale de Final Fantasy VII pour PC (Aucune modification et aucun ajout à l'histoire n'ont été effectués). \n\n\nL'histoire\n\nShinra Inc., un méga-conglomérat qui contrôle sans partage la production d'énergie Mako dans le monde, tient fermement les rênes du pouvoir.\nÀ Midgar, le réacteur Mako No. 1 a été détruit par le groupe de rebelles AVALANCHE. \nCloud, un ancien membre de la force d’élite de la Shinra, le SOLDAT, est impliqué dans l’explosion du réacteur Mako :  cet acte marque le début du combat épique de Cloud et ses compagnons pour sauver la planète…\n\n\nFonctions spéciales pour l'édition iOS \n\n- Implémentation d'une manette virtuelle simple à utiliser, au design discret de façon à ne pas masquer l'action. Choisissez entre joystick analogique ou pavé directionnel. Il est possible de modifier la transparence des touches de commandes depuis le menu Config. \n\n- Deux nouveautés destinées à faciliter le gameplay !\nL'édition iOS inclut également une option permettant de désactiver les combats aléatoires sur la carte du monde/de zone (cette option n'a aucun effet sur les combats liés à l'histoire) ainsi qu'Attributs Max, qui permet de devenir tout-puissant en un clin d'œil.\n\n\nCommandes principales\n\nSe déplacer : manette vituelle (Possibilité de choisir entre analogique ou digital)\nNavigation dans les menus : touches fixes du pavé directionnel\nValider : touche A \nAnnuler : touche B\nÉcran Menu : touche Y",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-20T00:00:00-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tropico/id1264531625?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Vive El Presidente ! L'avenir de la nation de Tropico est désormais entre vos mains... et autant vous dire qu'il y a du pain sur la planche !\n\nNouveau chef d'État d'une île sous-développée des Caraïbes aux ressources inexploitées et au potentiel extraordinaire, vous devez tout mettre en œuvre pour transformer Tropico en un glorieux paradis terrestre.  Les opportunités sont innombrables dans ce city-builder hilarant et légèrement politique sur les bords.\n\nC'EST VOUS QUI COMMANDEZ ! \nRoutes, bâtiments, peuple, armée, commerce, politiques étrangères... Développez et gérez Tropico de A à Z comme bon vous semble.\n\nSOYEZ VISIONNAIRE !\nFaites de Tropico le pays de votre choix : un paradis touristique en plein essor, une force industrielle, un État policier... ou les trois !\n\nLES PLAISIRS DE LA POLITIQUE ! \nRecomptez les bulletins de vote, faites taire les éléments perturbateurs, gérez l'opinion publique et récompensez vos fidèles adeptes...\n\nRÉALISÉ POUR iOS !\nDomptez le gameplay et affirmez votre suprématie à l'aide d'une interface tactile résolument intuitive et des mécaniques de jeu conçues et peaufinées pour les plateformes mobiles.\n\nINCLUT MAINTENANT LE PACK D'EXTENSION ABSOLUTE POWER\nAjoute une nouvelle campagne, de nouvelles missions, de nouveaux types d'îles, de nouvelles constructions et de nouveaux pouvoirs pour vous y maintenir.\n\nOUVREZ VOTRE PORTEFEUILLE UNE FOIS, RÉGNEZ À TOUT JAMAIS !\nUn seul et unique achat vous confère les pleins pouvoirs ! Vous l'aurez compris : dans ce jeu, pas d'achats intégrés !\n\nCe jeu nécessite iOS 12 ou supérieur et un tout petit peu moins de 3 Go d'espace libre pour l'installation.\n\niPhones pris en charge :\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad Air (3e génération, 2019)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad Pro (1er génération : 9,7 pouces, 12,9 pouces)\n • iPad Pro (2e génération : 10,5 pouces, 12,9 pouces)\n • iPad Pro (3e génération : 11 pouces, 12,9 pouces)\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico est une marque déposée de Kalypso Media Group GmbH. Tous droits réservés. Développé et publié pour iOS par Feral Interactive Limited. Apple, le logo Apple et iOS sont des marques commerciales d’Apple Inc. aux Etats-Unis et / ou dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits réservés.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "1248033433",
    "appId": "com.ironhidegames.kingdomrush4",
    "title": "Kingdom Rush Vengeance TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/0a/5a/6b0a5a66-ab76-4adb-7b5e-f2dbff05a435/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-vengeance-td/id1248033433?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Préparez-vous à passer à l'action et à montrer au Royaume qui est le vrai patron dans le meilleur jeu de tower defense de 2020!\n\nAffrontez des empires de puissants ennemis. Combattez les patrons suprêmes, en débloquant et en passant à de nouvelles tours. Entraînez des héros légendaires et obtenez tous les honneurs en utilisant votre stratégie dans cet incroyable jeu de TD.\n\nKingdom Rush Vengeance vous donnera des heures et des heures de jeu dans le meilleur jeux tour défense disponible ! \n\nLes héros, votre armée, vos ennemis et les légendaires combats de TD boss fight !\n- 14 HÉROS puissants qui, sans hésitation, se précipiteront dans l'action sous vos ordres\n- Mettez vos héros à niveau et améliorez leurs capacités\n- 10+ TRINKETS ET ARTEFACTS pour action supplémentaire dans la bataille.\n- NOUVEAUX POUVOIRS ET RENFORTS pour vaincre vos ennemis, à la mode de tower défense !\n- 30 UPGRADES dans ce jeux tour défense pour entraîner votre armée au mieux de sa forme.\n- Plus de 60 ENEMIS MORTELS qui mettront à l'épreuve votre esprit et vos compétences stratégiques\n- RUSH POUR SAUVER LE ROYAUME en abattant 6 puissants patrons dans les combats de boss les plus légendaires !\n\nSélection optimale des tours et des upgrades\n- 19 NOUVELLES TOURNES pour défendre votre royaume de tower defense\n- Des capacités et une puissance uniques pour chaque tour\n- Choisissez votre arsenal de tours et exécutez votre stratégie dans ce jeux tour défense. \n\nCréez des combos de tours formidables, de capacités et de pouvoirs spéciaux pour arrêter vos ennemis !\n\nJeu de tower defense presque infini\n- 28 ÉTAPES DÉFIS qui mettront vos talents à l'épreuve\n- 6 RÉALITÉS DIFFÉRENTES à conquérir et à explorer\n- Plus de 60 RÉALISATIONS, des secrets cachés et des trucs amusants à jouer et à découvrir pendant que vous explorez le royaume de tower defense !\n- DÉBLOQUEZ LES DÉFIS HÉROÏQUES ET FERRONNIERS sur toutes les scènes\n- Difficulté CASUELLE, NORMALE, VÉTÉRANEUSE OU IMPOSSIBLE pour chaque niveau\n- Appeler des vagues d'ennemis plus rapidement pour gagner de l'or supplémentaire\n\nSuperbe jeu de tower défense hors ligne\n\nPas de Wi-Fi dans votre tour noire ?\n\n- JOUER N'IMPORTE OÙ - jouer hors ligne notre jeu de tower défense, si votre wifi ne fonctionne pas\n- JOUER OFFLINE - aucune connexion internet n'est nécessaire\n- Vous pouvez jouer à Kingdom Rush Vengeance comme votre jeu de tower defense hors ligne préféré. \n\n--------------------------------------------------\n\nObtenez les dernières nouvelles de Lord Vez'nan ici :\nhttps://www.kingdomrushvengeance.com/\n\nTermes et conditions :\nhttps://www.ironhidegames.com/TermsOfService\n\nPolitique de confidentialité :\nhttps://www.ironhidegames.com/PrivacyPolicy\n\nCréateurs de vidéos, de podcasts et de streamers:\nNous aimerions beaucoup voir votre contenu sur Youtube et Twitch ! Nous soutenons et encourageons les créateurs de canaux, donc si vous souhaitez que nous présentions vos vidéos ou si vous voulez en savoir plus sur nos jeux, n'hésitez pas à nous écrire à contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-11-22T00:00:00-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "575119311",
    "appId": "com.square-enix.FinalFantasy4",
    "title": "FINAL FANTASY IV (3D REMAKE)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/9f/fb/08/9ffb0805-9702-d0ab-3203-495b0e1bcbed/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/final-fantasy-iv-3d-remake/id575119311?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "\"FINAL FANTASY IV\" arrive enfin sur iPhone/iPad !\n\nCe jeu, le quatrième opus de la série FINAL FANTASY, est sorti en 1991. Ayant connu un grand succès grâce à ses personnages uniques et à son scénario extraordinaire, il a été adapté sur de nombreuses plateformes.\n\nFINAL FANTASY IV était le premier jeu à disposer du système Active Time Battle (ATB) devenu emblématique de la série. Il a également vu l'arrivée du système de Compétences bonus permettant le transfert de compétences d'autres personnages et donnant au joueur un avantage au combat.\n\nCe titre célèbre renferme d'autres surprises.\n\n- Doublage des évènements\nDes dialogues doublés ponctuent les évènements clés.\n\n- Des sentiments bien présents\nLes sentiments des personnages évoluent clairement au cours du jeu.\n\n- Une nouvelle fonction de carte\nLe joueur commence avec une carte des niveaux entièrement vide, ce qui ajoute une touche d'inconnu à l'ensemble !\n\n- Juke-box\nLe joueur peut écouter la musique du jeu quand il le veut.\n\n-------------------------------\nCaractéristiques de la version iOS\n\n- Graphismes haute résolution et cinématiques retravaillées.\n\n- Interface spécialement revue pour les écrans tactiles.\n\n- Vous pouvez choisir la difficulté du jeu entre Normal et Difficile.\n\n- Amélioration du système de sauvegarde : grâce aux sauvegardes intermédiaires et automatiques, il est possible d'arrêter de jouer à tout moment.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-20T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"finie\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\" - Pocket Tactics\n ▶ \"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\" - PAXsims\n ▶ \"Rebel Inc. est un jeu fascinant et amusant\" - 148Apps.com\n ▶ \"Encore un jeu excellent, digne successeur de Plague Inc\" - Avis App Store\n ▶ \"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\" - Avis App Store\n ▶ \"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/6e/02/52/6e025293-f8aa-355b-ffca-fecc7134559d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez facilement votre téléphone en webcam haute définition pour Mac ou PC.\n\nIdéal pour le télétravail, la formation en ligne, le streaming en direct et d’autres activités, EpocCam fonctionne sans souci avec les principaux logiciels de visioconférence et de diffusion en direct. Branchez votre téléphone en USB ou envoyez le signal vidéo de la caméra en streaming sur votre PC via la connexion Wi-Fi, et déplacez-vous librement pendant la diffusion tant que vous restez à portée du réseau local.\n\nFilmez en mode portrait ou paysage avec un flou d’arrière-plan ou des incrustations haute qualité. Ajoutez facilement un deuxième angle de vue à votre installation existante. Une fois que les pilotes EpocCam sont installés sur votre ordinateur, votre téléphone figure parmi les webcams disponibles dans les applications comme OBS Studio, Zoom et Microsoft Teams (PC Windows uniquement).\n\nAvec EpocCam, vous profitez de la puissance de traitement avancée de votre téléphone, et votre présentation est aussi irréprochable en ligne qu’en réalité.\n\nPoints forts :\n\n- Application de webcam : transformez votre téléphone en webcam haute définition pour ordinateur.\n- Qualité professionnelle : profitez de la visioconférence et du streaming en 1080p, avec technologie HDR et d’autres avantages.\n- Compatible avec de nombreux logiciels : OBS Studio, Zoom, Microsoft Teams (PC Windows uniquement) et plus encore.\n- Modes et effets : portrait, paysage, flou d’arrière-plan, incrustations.\n- Idéal pour le télétravail : entreprises, formation à distance, création de contenus, etc. \n- Solution multi-caméra facile : ajoutez un autre angle de vue à votre installation.\n- La liberté du sans-fil : connexion en Wi-Fi, pour une liberté de mouvement totale.\n- Configuration uniquement lors de la 1re utilisation : le téléphone figure automatiquement parmi les webcams, dans les logiciels installés sur l’ordinateur.\n- Compatibilité : compatible Mac et PC Windows.\n\nQuelques minutes suffisent pour transformer votre téléphone en webcam.\n\n1. Téléchargez l’application EpocCam.\n2. Téléchargez et installez les pilotes sur votre ordinateur.\n3. Connectez votre téléphone au PC en Wi-Fi ou USB.\n4. Choisissez EpocCam comme webcam sur votre ordinateur.\n\nConfiguration requise:\n\n- Application EpocCam : iOS 13 ou ultérieur\n- Pilotes EpocCam : macOS 10.14 ou ultérieur/Windows 10\n- Réseau Wi-Fi ou câble USB\n\nDécouvrir: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1458716890",
    "appId": "com.noctuasoftware.stellarium-mobile-plus",
    "title": "Stellarium PLUS",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/83/c1/9c/83c19c4a-b884-fec8-d844-2c16faac76a5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stellarium-plus/id1458716890?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Stellarium Mobile Plus est une application de planétarium qui montre exactement ce que vous voyez lorsque vous regardez les étoiles.\n\nIdentifiez étoiles, constellations, planètes, comètes, satellites (comme l'ISS) et autres objets du ciel profond en temps réel dans le ciel au-dessus de vous en quelques secondes, simplement en pointant le téléphone vers le ciel!\n\nCette application d'astronomie primée possède une interface utilisateur simple à utiliser et minimaliste, ce qui en fait l'une des meilleures applications astronomiques pour les adultes et les enfants qui souhaitent explorer le ciel nocturne.\n\nCette version Plus satisfera également les passionnés d'astronomie les plus exigeants grâce à sa collection énorme d'objets célestes (jusqu'à une magnitude 22 contre une magnitude 10 dans la version standard) et ses fonctionnalités d'observation avancées pour contrôler les télescopes ou préparer des sessions d'observation.\n\nFonctionnalités de Stellarium Mobile Plus:\n\n• Visualisez une simulation précise du ciel étoilé et des planètes à n'importe quelle date, heure et lieu.\n\n• Plongez dans une grande collection d'étoiles, nébuleuses, galaxies, amas d'étoiles et autres objets du ciel profond.\n\n• Découvrez comment les gens vivant dans d'autres régions de la planète voient les étoiles en sélectionnant les lignes et les illustrations des constellations pour de nombreuses cultures du ciel.\n\n• Suivez les satellites artificiels, y compris la Station spatiale internationale.\n\n• Simulez le paysage et l'atmosphère avec des levers et couchers de soleil réalistes incluant la simulation de la refraction atmosphérique.\n\n• Découvrez le rendu 3D des principales planètes du système solaire et de leurs satellites.\n\n• Observez le ciel en mode nuit (rouge) pour préserver l'adaptation de vos yeux à l'obscurité.\n\n• Atteignez les limites de la connaissance en plongeant dans une énorme collection d'étoiles, de nébuleuses, de galaxies, d'amas d'étoiles et d'autres objets du ciel profond:\n  - Toutes les étoiles connues: catalogue Gaia DR2 de plus de 1,69 milliard d'étoiles\n  - Toutes les planètes, comètes et satellites naturels connus ainsi que de nombreux autres objets mineurs du système solaire (10k astéroïdes)\n  - Objets du ciel profond les plus connus: un catalogue combiné de plus de 2 millions de nébuleuses et de galaxies\n\n• Zoomez presque sans limites sur des images haute résolution d'objets du ciel profond ou de surfaces planétaires.\n\n• Observez sur le terrain, même sans connexion Internet, avec un ensemble de données \"réduit\": 2 millions d'étoiles, 2 millions d'objets Deep Sky, 10 000 astéroïdes.\n\n• Préparez vos séances d'observation à l'aide des outils d'observation avancés, pour prédire l'observabilité et les temps de transit d'un objet céleste.\n\nStellarium Mobile Plus est faite par le créateur original de Stellarium, le célèbre planétarium open source et l'une des meilleures applications d'astronomie sur PC.",
    "developer": "Noctua Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/noctua-software-ltd/id629435881?uo=2",
    "developerId": "629435881?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2019-04-07T13:01:08-07:00"
  },
  {
    "id": "1453189467",
    "appId": "com.cellardoorgames.rogue-legacy",
    "title": "Rogue Legacy",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b5/7e/77/b57e778c-03a5-940d-5c93-821b1f5619ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rogue-legacy/id1453189467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "The critically acclaimed - award winning rogue-LITE arrives on iOS in “Rogue Legacy: Wanderer Edition”.  A highly curated edition specifically built for the iOS. \n\nThe Wanderer Edition includes everything from the base game (including the anniversary update); but adds on top new iOS specific traits, new rooms, new mini-bosses, and a completely remastered control scheme to help bring the console experience of Rogue Legacy into the palm of your hands.\n\n·        Indiecade 2013 Finalist, PAX 10 Official Selection, and more\n\n·        9/10 IGN  - “Clever, creative, and addictive as hell.”\n\n·        9/10 Polygon -  “I've never played an action game or a perma-death driven RPG that succeeds the same way.”\n\n·        8.5/10 Destructoid – “This is a game that won't just eat up your time, but devour it”\n\n·        9.5/10 Playstation Universe – “stands as a towering achievement and an easy recommendation to anyone not put off by the idea of near-endless, social-life destroying fun.”\n\n·        9/10 Official Xbox Magazine UK – “Rogue Legacy mixes up genres and, through some inspired design choices, brings out the best in both.”\n\n \n\nExplore and discover the secrets of an ever-changing castle. Each time you die, your child will succeed you. Every child is unique. One child might be colorblind, another might have vertigo-- they could even be a dwarf.\n\nThe world is unforgiving, and you will die.  But that’s ok, every passing sees your children inherit your bounty.  Spend it upgrading your manor, and give all your successors a step up in life, and another chance at vanquishing evil.\n\n \n\nFeatures:\n\n·        A procedurally generated adventure. Explore new castles with every life.\n\n·        Rogue-lite. Your character dies, but with each passing your lineage grows and becomes stronger.\n\n·        Tons of unique traits that makes each playthrough special. Ever wanted to be dyslexic? Now you can!\n\n·        More than 8 classes to choose from (9)! Each class has unique abilities that change the way you play the game.\n\n·        Over 60 different enemies to test your skills against. Hope you like palette-swaps!\n\n·        Massive, expandable skill tree. Rack in the loot to upgrade your manor and give your successors a cutting edge.\n\n·        Equip your heroes with powerful weaponry and armor. Or gain new abilities like flight, dash, and air jumping.\n\n·        Tons of secrets and easter eggs to uncover... or are there? Yes there are.\n\n·        Includes the base game content + Anniversary Update + exclusive Wanderer Edition content.\n\n·        Rebalanced difficulty.  You’re playing this on cars, buses, beds, and toilets.  We’re not silly enough to assume you’ve got the same level of concentration as you do on a TV.",
    "developer": "Cellar Door Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/cellar-door-games-inc/id1453189466?uo=2",
    "developerId": "1453189466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-11T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Moniteur Cardiaque",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/9b/f0/a49bf061-de63-d387-3eaa-e03d4ec4ec7c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nMOIS DU CŒUR\nAppli en vedette du Mois du cœur officiel Apple 2022\nhttps://www.apple.com/au/newsroom/2022/01/apple-celebrates-heart-month-with-new-resources-across-services\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "611436052",
    "appId": "com.aspyr.kotor.ios",
    "title": "Star Wars™: KOTOR",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/5f/b6/f9/5fb6f9f5-90c3-d3d7-6a29-693e0e9917b2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/star-wars-kotor/id611436052?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "4 000 ans avant l'Empire galactique, vous devez mener un groupe de héros ou de méchants lors d'un conflit épique pour sauver la galaxie.\n\n————————————————————\nC H O I S I S S E Z · V O T R E · D E S T I N\n————————————————————\n\nMaîtriserez-vous les pouvoir du côté lumineux de la Force ? Ou céderez-vous à la tentation du côté obscur ? Chacune de vos décisions modifiera l'avenir, le vôtre comme celui de tous les membres de votre groupe.\n\nCréez votre personnage et jouez à votre façon. Que vous préfériez l'infiltration et le piratage de mécanismes, le combat au sabre-laser ou l'utilisation de la Force, il y a toujours plus qu'une manière d'aborder une situation.\n\n——————————————————\nP A R C O U R E Z · L A · G A L A X I E\n——————————————————\n\nVotre périple épique vous fera visiter des lieux iconiques tels que : l'Enclave Jedi de Dantooine, la Cantina sur Tatooine, l'Académie Sith de Korriban ou bien Kashyyk, le monde d'origine des Wookies, et bien d'autres planètes différentes tirées de l'univers de Star Wars.\n\n——————————\nConfiguration requise\n——————————\n\niPhone : iPhone 4S, iPhone 5, iPhone 5S, iPhone 5C, iPhone 6, iPhone 6 Plus, iPhone 6S, iPhone 6S Plus, iPhone SE, iPhone 7, iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone X, iPhone XS, iPhone XR, iPhone XS Max\n\niPad Mini : iPad Mini, iPad Mini (2e génération), iPad Mini (3e génération), iPad Mini (4e génération)\n\niPad : iPad 2, iPad (3e génération), iPad (4e génération), iPad Air, iPad Air 2, iPad Pro 9.7”, iPad Pro 10.5\", iPad Pro 11”, iPad Pro 12.9\", iPad (5e génération)\n\niPad Touch : iPod Touch (5e génération), iPod Touch (6e génération)\n\n———————————\nManettes compatibles\n———————————\n\nManette Gamevice pour iPad Mini\nHoripad : Manette sans fil Ultimate, manette sans fil iOS\nManette Logitech PowerShell + batterie\nManette iOS Micro C.T.R.L. de Mad Catz\nManette MOGA ACE™ POWER\nManette iOS TT eSPORTS Contour \nSteelSeries : manette iOS, Nimbus, Stratus\n\n———————————\nLangages compatibles\n———————————\n\nAudio : Anglais\nTexte : Anglais, Français, Allemand, Espagnol, Italien\n\n—————————————————\nInformations d'assistance technique\n—————————————————\n\nVous pouvez contacter l'équipe d'assistance d'Aspyr sur support.aspyr.com.\n\n\nLucasArts, the LucasArts logo, STAR WARS and related properties are trademarks in the United States and/or in other countries of Lucasfilm Ltd. and/or its affiliates. © 2003-2019 Lucasfilm Entertainment Company Ltd. or Lucasfilm Ltd. All rights reserved. BioWare and the BioWare logo are trademarks or registered trademarks of EA International (Studio and Publishing) Ltd. Aspyr is a registered trademark of Aspyr Media, Inc., and the Aspyr star logo is a trademark of Aspyr Media. Apple, iPad, iPhone, and iPod are trademarks of Apple Inc., registered in the U.S. and other countries. All other trademarks and trade names are the properties of their respective owners.",
    "developer": "Aspyr Media, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/aspyr-media-inc/id296399696?uo=2",
    "developerId": "296399696?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-05-30T09:33:56-07:00"
  },
  {
    "id": "479431697",
    "appId": "com.square-enix.chronotrigger",
    "title": "CHRONO TRIGGER (Upgrade Ver.)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/c6/12/46/c612460e-0210-2df6-2033-fc6dc98cd461/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/chrono-trigger-upgrade-ver/id479431697?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "D'un passé oublié à un avenir inconnu et jusqu'à la « Fin des temps », vivez une aventure sans pareille à travers les âges aux côtés de nombreux compagnons pour sauver la planète !\n\nCHRONO TRIGGER est un célèbre RPG qui a été réalisé par une équipe de production de rêve comprenant Yuji HORII (Dragon Quest), Akira TORIYAMA (Dragon Ball) et le staff des FINAL FANTASY. Embarquez pour une aventure à travers le temps qui vous entraîne au gré de l'histoire dans le présent, le moyen âge, le futur, la préhistoire, et l'antiquité ! Vivez une aventure sans pareille à travers les âges aux côtés de nombreux compagnons pour sauver la planète !\n\nDans cette version ultime de CHRONO TRIGGER, les commandes ont été mises à jour et les images et le son ont été reconditionnés afin de vous puissiez mieux profiter de votre aventure. Avec l'ajout des mystérieux « Vortex dimensionnels » et du « Sanctuaire oublié », votre épopée est complète. Accomplissez les quêtes qui se présentent à vous et dévoilez leurs secrets...\n\nScénario :\nLe jeune héros, Chrono, fait par hasard la connaissance de la charmante Marle lors de la foire du millénaire de la fondation du royaume de Gardia, sur la place de Lynne. Ayant décidé d'essayer les différentes attractions de la foire, les deux personnages assistent à une démonstration du téléporteur inventé par Lucca, l'amie d'enfance de Chrono. Malheureusement, le téléporteur se dérègle et Marle qui avait accepté par curiosité de servir de cobaye, disparaît, aspirée par une distorsion dimensionnelle. Saisissant le pendentif perdu à cette occasion par la jeune fille, Chrono se lance courageusement dans la distorsion pour la secourir et se retrouve au même endroit, mais 400 ans plus tôt !\n\nCaractéristiques principales :\n\nActive Time Battle v.2\nLe temps ne s’arrête pas pendant les combats, et vous pouvez saisir des commandes lorsque la jauge du personnage est pleine. Les ennemis changent de position au fil du temps, alors choisissez vos actions en fonction de la situation.\n\nTechniques spéciales et combos\nPendant les combats, vous pouvez utiliser des techniques spéciales incluant des compétences ou de la magie. Il est possible de combiner les attaques spéciales de deux ou trois personnages pour faire des « duos » ou « trios » dévastateurs. Le jeu permet plus de 50 combinaisons !\n\nDécouvrez les donjons « Vortex dimensionnels » et « Sanctuaire oublié »\nLes « Vortex dimensionnels » sont d'étranges donjons apparus soudainement sur Terre et dont la configuration change à chaque exploration. Qui sait ce qui attend les personnages dedans... ?\nLe « Sanctuaire oublié » est un mystérieux portail apparu à la Préhistoire et au Moyen-âge. Et qui ne révèle ses secrets qu'à ceux qui accomplissent diverses quêtes...\n\nImages et son\nLes images ont été retravaillées afin d’obtenir une meilleure résolution, tout en restant fidèles à l’atmosphère de l’original. Les sons et les musiques ont, quant à eux, été retravaillés sous la supervision du compositeur Yasunori Mitsuda afin de procurer une expérience de jeu plus immersive.\n\nSauvegarde automatique\nVous pouvez sauvegarder à un point de sauvegarde, en quittant la partie depuis le menu, mais votre progression est également sauvegardée automatiquement lorsque vous parcourez la carte.\n\n--------------------------------------------",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-12-08T11:26:55-07:00"
  },
  {
    "id": "1552598222",
    "appId": "com.3kbrother.reco",
    "title": "RECO - 4K VIDEO & FILM FILTER",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7e/5d/01/7e5d016d-319e-cdbc-bc9a-ea36094ea82e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/reco-4k-video-film-filter/id1552598222?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "RECO is Video Camcorder\nthat combines digital camera and film sensitivity.\n\n- Real-time 4K video filter\nApply 35mm film filter to your video\n\n- Pause function with real time effect\n\n- Take a video while listening to music\nMusic does not stop while filming.\nTry filming a music video cover dance video\nAir pods / Bluetooth speaker\n\n■ 4K / FULL HD Video Record\n■ Pause/Re-record function while shooting\n■ Real-time transition effect when pause & resume\n■ PRO : Date Print On Video (Real Time)\n■ 35mm film filters from Kodak, Fuji, Agfa\n■ Does not stop playing music while recording\n■ High Definition Video Live Filter\n\nmain function :\n- Realtime filter video (35mm film filter)\n- Digital zoom 4x (up to 4x magnification)\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Self mode\n- EXIF data storage (including position data)\n- Timer and flash function\n- Grid mode view\n\nTerms of Use : https://han.gl/A3qyv\nPrivacy Policy : https://han.gl/N13tv",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2021-02-24T00:00:00-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro: Détecteur Radars",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/3b/6b/eb/3b6beb55-ade9-d0f9-538f-367caadafe3e/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/radarbot-pro-d%C3%A9tecteur-radars/id1099797224?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Radarbot est votre allié sur la route. L’unique application qui combine les Alertes en temps réel avec le meilleur système de détection de Radars. 100% Légal et fiable. Conduisez en toute sécurité et ne vous souciez plus jamais des amendes.\n\nRadarbot est une application puissante et unique qui vous propose le meilleur Avertisseur de radars, des Alertes de trafic en temps réel et un indicateur de vitesse de pointe.\n\n- AVERTISSEUR DE RADARS\n\nConduisez en toute tranquillité sans compromettre votre permis de conduire. Radarbot vous avertit de tous les types de Radars: \n\n-\tRadars fixes.\n-\tEventuels radars Mobiles (transmis par les utilisateurs). \n-\tRadars dans tunnel.\n-\tRadars de tronçon\n-\tCaméras aux feux rouges.\n-\tPoints de circulation dangereuse.\n\nActualisations quotidiennes: Nous actualisons au quotidien notre base de données de radars pour que vous puissiez bénéficier d’améliorations continues et d’actualisations gratuites. SANS ABONNEMENT NI ENREGISTREMENT !\n\n* CARACTÉRISTIQUES:\n\n- Il peut être intégré à n’importe quel navigateur GPS comme l’application de Plans, et permet de recevoir simultanément des avertissements de navigation et des alertes de radars.\n- Mode économie de batterie. L’application peut fonctionner en arrière-plan. Vous continuez à recevoir des avertissements même lorsque l’écran est éteint.\n- 4 modes d’affichage différents au choix. \n- Interface simple et fonctionnel. Vous pouvez voir en temps réel la distance par rapport au radar le plus proche, l’emplacement, l’adresse et la limite de vitesse. \n- Avertissements vocaux. \n- Avertissements dans le sens de la marche. L’application élimine automatiquement les radars se trouvant dans l’autre sens ou ne se trouvant pas sur la route.\n- Avertissements sonores à l’approche d’un Radar.\n- Avertissements lors du dépassement de la limite de vitesse.\n- Mode vibration pour les motards.\n- Distances et paramètres d’avertissement entièrement configurables.\n- Connexion Bluetooth. Choisir la sortie Audio depuis l’App et écoutez les avertissements depuis votre dispositif mains libres.\n- Vérification des Avertissements. La fiabilité des avertissements de Radar est calculée en temps réel, selon les informations transmises à la plateforme par tous les utilisateurs.\n\n- ALERTES EN TEMPS RÉEL\n\nRadarbot est une communauté constituée par plus de 2 millions de conducteurs dans le monde entier, avec qui partager et recevoir des avertissements vocaux en temps réel. Pour savoir instantanément ce qui se passe sur la route et éviter les mauvaises surprises. \n\n * CARACTÉRISTIQUES:\n\n- Plateforme de communication créée par et pour les conducteurs. \n- Recevoir et envoyer des alertes de Trafic, Contrôles mobiles et nouveaux radars fixes. \n- Entrée par reconnaissance vocale : Vous pouvez envoyer des alertes à d’autres utilisateurs sans utiliser le clavier. (Il faut avoir iOS 10 ou supérieur).\n\n- INDICATEUR DE VITESSE\n\nEnregistre et affiche graphiquement toutes les vitesses d’un trajet. \n\n* CARACTÉRISTIQUES:\n\n- Affichage en temps réel de: \n· Graphique de vitesses.\n· Vitesse actuelle, maximum et moyenne. \n- Permet d’établir une limite de vitesse et d’activer une alerte sonore lorsqu’elle est dépassée.\n- Fonction sauvegarde de trajets.\n\n- APPLE WATCH\n\nAvec l’App pour Apple Watch vous pourrez voir les avertissements de Radar et les alertes directement sur votre montre. Combinez-la avec le mode arrière plan pour économiser la batterie de votre téléphone. \n\n* Attention : Pour lire les notifications sur votre Apple Watch, il faut suivre les étapes suivantes :\n- Activer l’option GPS toujours actif. \n- Vérifier que les notifications sont activées.\n- Eteindre l’écran de votre iPhone.\n- Ouvrir Radarbot sur votre Apple Watch.\n\nLa version PRO de Radarbot comprend tout de série, sans publicité ni achats intégrés.\n\nEn cas de question ou de suggestion, veuillez nous contacter à : support@iteration-mobile.com\n\nL’utilisation continue du GPS en arrière plan peut réduire considérablement la vie de la batterie",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/fr/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/1b/7f/2a/1b7f2ae2-135f-cbbb-2eee-6ae0a17e3bec/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/fr/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "516879039",
    "appId": "com.Flyskyhy.Flyskyhy",
    "title": "Flyskyhy",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ce/05/bc/ce05bca5-49a9-3082-21ef-235b85ba072c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/flyskyhy/id516879039?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Flyskyhy forms your flight instrument during flight and shows all information you need for that. You get the normal data like altitude, climb rate, ground speed, and glide angle. But it also calculates and shows the current wind direction and strength, very important for your safety.\n\nA moving and rotating map shows your current flying position and flight trail. It indicates where you have gone up (in a thermal), and where you have had faster than normal decline. With that, you can easily find back that thermal that you lost. The map also shows the nearest known landing spots, and whether they are reachable by normal glide, given your current altitude and wind direction.\n\nIntegration with Bluetooth varios SensBox, FlyNet, GoFly iPico, XC-Tracer, BlueFlyVario, and SkyDrop gives accurate altitude and lift information. That turns your iPhone into an full-fletched GPS-vario, including vario tones.\n\nThe app makes a full log of your flight, that can be analyzed afterwards. Besides normal data like start and landing positions, duration of flight, and an altitude graph of the flight, Flyskyhy also calculates the scoring distances for you. So you can immediately see whether you have broken that FAI triangle record.\n\nYour live location is reported on livetrack24.com or loctome.com if you desire, so anybody can follow your flight while it is happening. If you are flying together with friends, then their location is shown on your map during your flight. So you never have to wonder anymore whether they are in front of or behind you.\n\nThe flight display has multiple screens which are all fully configurable. You can move all elements to other spots, delete and add elements, and resize them.\n\nThrough in-app purchases, the app also supports airspaces and waypoints.\n\nThe app is optimised for paragliding and hang gliders, but can be used with all  kinds of airsports.\n\nMain features during the flight;\n• Altitude, climb rate, ground speed, air speed, direction, glide angle and many more\n• Wind strength and direction\n• Moving map of the flying area\n• Spots where you have had lift, great for thermal coring\n• Shows whether you can still reach a landing spot with the current altitude and wind\n• Live tracking of your flight on livetrack24.com or loctome.com\n• Shows live location of your friends during flight\n\nAfter the flight:\n• Full logbook of all your flights\n• Basic flight data like start/landing, duration, height difference, distance flown, and many more\n• Calculation of 5-points, open triangle, and FAI triangle distances\n• Graph of altitude and climb rate\n• Signed IGC and KML log files of flights\n• Transfer the log to iTunes or send by email\n• Upload the flight directly to XContest, ParaglidingForum, DHV-XC, and other Leonardo servers\n• Open flight in Google Earth on the iPhone\n• Replay the flight and relive it!\n\nBy purchasing the Waypoints Extension you get access to:\n• A fully zoomable and scrollable map with the waypoints and optimised route. The map also shows start and landing spots, as well as restricted airspaces (with the Airspace Extension)\n• Enter new waypoints, either on the map or by specifying the parameters\n• Full route support with start time, goal, entry/exit points, etc. \n• Many instruments to guide you along the route\n• Visible and audible indication when a waypoint has been reached\n• Complete waypoints organiser\n• Import and export of various waypoint file formats\n\nBy purchasing the Airspace Extension you get access to:\n• Airspaces of 30 countries\n• Display of airspaces on the map with configurable colors and formats\n• Display of your vertical position w.r.t. airspaces\n• Visible and audible warnings when approaching and entering an airspace\n• Shows local airspaces by touching a spot on the map\n\nNote: a live internet connection is required for live tracking of your and your friends locations\nNote: continuous GPS and screen usage makes the battery drain faster than normal",
    "developer": "Renevision",
    "developerUrl": "https://apps.apple.com/fr/developer/renevision/id516879042?uo=2",
    "developerId": "516879042?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-04-17T13:12:50-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Les Semaines Miracle",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/db/39/b0/db39b004-6c13-af8b-6af8-3f7c8f74988c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/les-semaines-miracle/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application bébé #1 dans le monde ! Comprendre pourquoi et quand votre bébé se met à crier plus que d’habitude, qu’il n’est pas lui-même et.. ce que vous pouvez faire pour l’aider. \n\nVotre bébé se met à pleureur sans arrêt, à s’accrocher à vous et vous vous demandez ce qui ne va pas. La bonne nouvelle c’est que cette phase de pleurs difficile est un signe de progrès dans le cerveau ! \n\nDes millions de parents vous ont précédé en suivant, en soutenant et en encourageant les 10 bonds du développement mental de leur bébé ou de leurs bébés. C’est à juste titre qu’Apple l’a présenté dans le top 10 des « applications les plus vendues en 2018, 2019 & 2020 ».\n\nSUIVEZ LE DÉVELOPPEMENT MENTAL DE VOTRE BÉBÉ (0-20 MOIS) \n- Apprenez tout sur les 10 bonds mentaux avec des conseils, des astuces et des aperçus époustouflants \n- Votre calendrier personnalisé et unique des bonds indique quand un bon débute et se termine... Et il fait le décompte pour vous. \n- Découvrez comment vous pouvez apporter à votre bébé l’aide dont il a besoin pendant les différentes étapes d’un bond.\n- Savoir quand vous pouvez escompter de nouvelles compétences. \n- Suivez le développement et les étapes du développement de votre bébé dans le journal.\n- Apprenez à connaître la perception du monde qu’a votre bébé. \n- Découvrez le monde à travers les yeux de votre bébé. \n\nSUPPLÉMENTS EN OPTION :\n- Plus de 350 étapes supplémentaires que vous pouvez suivre dans votre journal. \n- Moniteur bébé : Wi-Fi 4G (Y COMPRIS 7 chapitres du livre sur le sommeil)\n- Livre numérique (en entier ou par chapitre)\n- Livre audio (en entier ou par chapitre) \n- Musique pour bercer votre bébé (bruit blanc et musique)\n\nRÉCOMPENSE MONDIALE : APPLICATION GAGNANTE : \n- Présentée par Apple dans le top 10 des « applications les plus vendues en 2018,201 9 & 2020 ».\n- Application payante la plus téléchargée dans le domaine de la santé et du fitness\n- Récompensée pour « l’application la plus cool pour les mamans »\n- «  Choice & Gold Award »par les utilisateurs, MumIi\n- AppRx Awards Top 10 « Children’s Health App » (application pour la santé des enfants)\n- NHS (UK) – « Best App for Parents » (meilleure application pour les parents\n\nSurtout pour la parentalité. Le suiveur des bonds de votre bébé dans son développement mental. Vous pouvez suivre les étapes de la vie de votre bébé et sa croissance dans nos Semaines miracle  suiveur de bébé. Un bond pour vous et votre bébé.\n  \nCONDITIONS GÉNÉRALES DE SERVICE\nAvertissement : Cette application a été développée avec le plus grand soin. Toutefois, ni le développeur, ni l'auteur ne sont responsables des dommages causés par des inexactitudes ou des lacunes de l'application.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/fr/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/fr/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1606703078",
    "appId": "com.liwei.m3m1us",
    "title": "Gunfire Reborn",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f0/87/16/f087164a-bef6-61b1-4635-d9157d50bcfa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gunfire-reborn/id1606703078?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Ready for the next「Reborn」?\n\nGunfire Reborn is an adventure level-based game featured with FPS, Roguelite and RPG. Players can control heroes with various abilities to experience diverse build gameplay, use randomly dropped weapons and props to explore random levels. This game supports solo mode and multiplayer mode with up to four players.\n\nVenture into hail of gunfire, reborn in desperate landscapes!\nAfter 2 million of sales on Steam, Gunfire Reborn is now on mobile！\n\n[Features]\n·A refreshing FPS+Roguelite experience: Involve in a never-ending reincarnation loop and find different ways to victory\n·Distinctive heroes and diversified weapons: Achieve dissimilar builds with dozens of weapons and hundreds of scrolls\n·Go solo, or be social: Go for a thrilling single-player adventure, or team up for more fun\n·Unique Art: Low-poly art style delivers a brand new FPS visual experience \n·Optimized for Mobile Devices: Strive to achieve a balanced Control and Shooting experience\n\n[Original Edition]\nThe Original Edition contains all 4 Acts, weapons, Occult Scrolls & items (update with version changes) and three initial heroes. \n\n[System Requirements]\n· iOS 10.0 or higher\n· Devices with 2GB RAM or above\n· iPhone 6S or higher\n· iPad mini 4 or higher",
    "developer": "Liwei Network",
    "developerUrl": "https://apps.apple.com/fr/developer/liwei-network/id1069228117?uo=2",
    "developerId": "1069228117?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-04-11T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "330247123",
    "appId": "com.yourcompany.SunSeeker",
    "title": "Sun Seeker - Tracker & Compass",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/69/fe/6a/69fe6a69-adc1-0108-4c3d-e50073aeb85b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sun-seeker-tracker-compass/id330247123?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Sunseeker is a comprehensive solar tracking & compass app. It shows the sun’s hourly direction intervals, its equinox, winter & summer solstice paths, sunrise sunset times, twilight times, sun shadow, the golden hour & more. The app allows you to add sun-event notifications & has a widget showing the day’s solar data & position on an arc. The surveyor view shows the solar direction for each sunlight hour. Sunseeker has both a flat compass view & a 3D Augmented Reality (AR) view to show the solar position & path.\n\nThe app is useful for - \n\n▶ Photographers- to plan according to the golden hour or blue hour & optimal sunlight conditions, sunrise & sunset times & directions.\n▶ Cinematographers- this sun tracker & sun surveyor enables you to find the sun exposure, directions, sun shadow & sunrise sunset times for any location.\n▶ Real Estate Buyers- can use the app before buying a property to check the sun path & to find the sun exposure of properties.\n▶ Drivers - Sunseeker lets you track the sun path & movement during the days & helps drivers know the sun position to find how long the car will remain in the shade at any given parking spot.\n▶ Campers & Picnickers- for anyone planning a day out, Sunseeker app will help in finding where to camp, sit or pitch an umbrella depending on the sunlight & sun direction. \n▶ Gardeners- Sun Seeker can also help with finding optimal planting locations & seasonal sunlight hours as a sun rise calendar\n▶ Architects & Surveyors- for visualising the spatial variability of the solar angle throughout the year & using the compass app as a sun surveyor & calendar to determine the sunlight directions.\n \nMain Features\n* Sunseeker is a sun locator which uses GPS, magnetometer & gyroscope to find the correct solar position & sun path for your current location.\n* Flat compass view shows current solar position, diurnal solar angle & elevation (separated into day & night segments), sun shadow length ratio, atmospheric path thickness.\n* 3D augmented reality (AR) camera overlay view shows the sun's current position, its path with hour points marked. Check golden hour using this feature!\n* Camera view has an optional pointer to guide you towards the current location of the sun & help you with sun direction. \n* Map view shows solar direction arrows, sun path & elevations for each hour of the day.\n* Choose any date to view sun position & path on that day. You can view sunset & sunrise times for each day as well.\n* Choose any location on earth (includes 40,000+ cities or custom locations available offline, as well as a comprehensive online map search capability)\n* Get additional details including sun rise, sunset & culmination times, maximum elevation, civil, nautical & astronomical twilight times of the sun.\n* Optional device notifications for all manner of sun-related periods & events, such as golden hour or blue hour, various twilight & shadow periods, or sun at a given compass heading or above a given elevation.\n* This sun rise calendar app allows the user to include equinox, summer & winter solstice paths on both flat compass view & camera view.\n\nSun Seeker app has been featured in numerous high-profile blogs, websites & publications, including Wall Street Journal, Washington Post, Sydney Morning Herald etc. \"Truly amazing\", \"Incredible\", \"Brilliant\" - the most genuinely useful application of augmented reality - ever!\n\nCheck out our YouTube video here: https://bit.ly/2Rf0CkO\nSimply search YouTube for \"Sun Seeker app\" to find many videos, websites & blogs created by our enthusiastic users\n\nFAQs\n* See https://bit.ly/2FIPJq2 - also easily accessible from the app's info screen\n\nNote\n* The compass accuracy depends on having an undistorted magnetic field around your device. If you use it close to metallic objects or electrical equipment, directional accuracy may be impaired. The device’s compass accuracy can be optimised by calibrating it prior to use. See app’s FAQs for more help.",
    "developer": "ozPDA",
    "developerUrl": "https://apps.apple.com/fr/developer/ozpda/id295147488?uo=2",
    "developerId": "295147488?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T17:45:46-07:00"
  },
  {
    "id": "1231932968",
    "appId": "com.hilarywilson.ChirpOMaticFR",
    "title": "CuiCuiMatique chants d'oiseaux",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/14/fe/8a/14fe8afe-57d2-4283-3a19-870770833d88/AppIcon-France-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cuicuimatique-chants-doiseaux/id1231932968?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CuiCuiMatique offre une fantastique façon d’identifier les sons d’oiseaux qui se trouvent autour de vous. Il vous suffit d’enregistrer le chant d’un oiseau et d’utiliser la reconnaissance automatique pour l’identifier. \n\nL’app peut fonctionner où que vous soyez : si vous n’avez ni Internet ni connexion mobile, l’app analyse le son sur l’appareil. Et contrairement aux autres apps spécialisées en oiseaux, notre mode Sécurité oiseau permet d’utiliser l’app même dans les réserves naturelles sans risquer de déranger les oiseaux.\n\nL’app fonctionne un peu comme Shazam® pour la musique. Lorsque vous entendez un oiseau, sortez votre téléphone et enregistrez-le. L’app en analyse alors le son et vous indique les résultats les plus probables. Vous pouvez comparer votre enregistrement avec les exemples donnés pour référence et permettant de vérifier l’identification. Et si vous n’avez pas de téléphone, vous pouvez utiliser votre Apple Watch pour enregistrer des sons à des fins d’identification ultérieure.\n\nTous vos enregistrements sont stockés sur votre téléphone afin que vous puissiez les réécouter ou les partager avec vos amis. Vous pouvez nous aider à améliorer l’app en nous envoyant le son que nous utiliserons pour améliorer notre système. Les meilleurs enregistrements sont publiés (avec votre autorisation) sur le site Xeno-canto, une ressource mondiale pour la recherche sur les oiseaux et les sons d’oiseaux.\n\nIMPORTANT ! Cette app est conçue pour identifier les sons d’oiseaux réels dans des conditions naturelles. Si vous la testez sur des sons enregistrés, vous devez la tester avec des oiseaux pouvant être présents là où vous vous trouvez et à cette période de l’année.",
    "developer": "Spiny Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/spiny-software-ltd/id298766053?uo=2",
    "developerId": "298766053?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2017-05-03T15:22:10-07:00"
  },
  {
    "id": "525429653",
    "appId": "mobi.borisov.StrelokPro",
    "title": "Strelok Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/8e/e4/90/8ee49060-3d9f-94c3-0e77-55ed52f1c18f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/strelok-pro/id525429653?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "This is a smart ballistic calculator. It can use G1, G7 and... custom drag-functions!\nCan calculate trajectory without using ballistic coefficient!\nYou can select reticle from the list (2122 reticles!) and see holdovers at any magnification (see list of reticles supported here http://www.strelokpro.online/StrelokPro/ios/reticles.html)\n3859 cartridges database\n2465 bullets database and 712 G7 ballistic coefficient bullets database\n559 air rifle pellets database\nCan calculate spin drift, Coriolis effect, gyroscopic stability factor and vertical deflection of crosswind.\nInternal barometer support\nVectronix Terrapin X rangefinder support\nMTC Rapier Ballistic Rangefinder support\nNTC Tomahawk Rangefinder support\nKestrel Drop and Kestrel 5x00 support\nSupports imperial and metric units.\nSupports WeatherFlow WEATHERmeter\nSkywatch BL weather meter support \nSkywatch BL1000 weather meter support\nDensity Altitude support\nApple Watch support\nField-proven accuracy since 2007",
    "developer": "Igor Borisov",
    "developerUrl": "https://apps.apple.com/fr/developer/igor-borisov/id319662398?uo=2",
    "developerId": "319662398?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-07-18T14:16:39-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slay-the-spire/id1491530147?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Nous avons fusionné jeu de cartes et roguelike pour créer le meilleur jeu de deck-building solo possible. Créez votre deck, rencontrez d'étranges créatures, découvrez des reliques à la puissance colossale et Slay the Spire !\r\n\r\nCaractéristiques:\r\n\r\n- Constitution de deck dynamique : choisissez vos cartes avec soin ! Découvrez des centaines de cartes à ajouter à votre deck à chaque ascension de la tour. Choisissez les bonnes synergies de cartes pour éliminer efficacement vos ennemis et atteindre le sommet.\r\n- Une tour en perpétuelle évolution : l'agencement de la tour change à chaque fois que vous tentez de l'escalader. Choisissez un chemin tranquille ou risqué, affrontez de nouveaux ennemis, découvrez de nouvelles reliques et faites même face à de nouveaux boss !\r\n- De puissantes reliques à découvrir : la tour est truffée de redoutables reliques, dont les effets peuvent améliorer sensiblement votre deck grâce à de puissantes interactions.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/fr/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  }
]
