[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/df/8d/a2/df8da2a8-f274-ef68-3917-e08c20fd5c07/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\r\n \r\n Le Monopoly avec chat vidéo !\r\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\r\n \r\n Le jeu de société payant le plus populaire dans plus de 100 pays\r\n \r\n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\r\n \r\n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\r\n \r\n \r\n CARACTÉRISTIQUES\r\n L'un des plus grands jeux de société\r\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\r\n \r\n Chat vidéo multijoueur en jeu\r\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\r\n La fonction de chat vidéo est facultative.\r\n \r\n Le jeu complet, sans pub\r\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\r\n \r\n Passe saisonnier en option\r\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\r\n \r\n Règles de la maison\r\n Jouez avec vos règles maison préférées !\r\n \r\n Mode rapide\r\n Terminez la partie plus vite que jamais !\r\n \r\n Jeu solo\r\n Jouez contre l'IA complexe !\r\n \r\n Multijoueur hors-ligne \r\n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\r\n \r\n Multijoueur en ligne \r\n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\r\n \r\n \r\n COMMENT JOUER\r\n Choisissez votre mode de jeu\r\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\r\n \r\n Choisissez vos règles\r\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \r\n \r\n Entrez sur le plateau\r\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\r\n \r\n Construisez votre empire immobilier\r\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\r\n \r\n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\r\n \r\n À propos de Marmalade Game Studio\r\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1585001263",
    "appId": "com.franceetrange",
    "title": "Legendex",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c4/3b/e7/c43be7e4-82ab-c036-c42b-bc7c6ef4ea65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/legendex/id1585001263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Legendex est une encyclopédie des lieux légendaires de France. Ruines hantées, statues insolites, fontaines maudites, forêts féériques et autres lieux mystérieux n'attendent que vous pour les explorer. Grâce à sa fonction Radar, l'application vous révèle les lieux étranges à proximité de votre position et vous indique comment vous y rendre.",
    "developer": "Dylan Chandouineau",
    "developerUrl": "https://apps.apple.com/fr/developer/dylan-chandouineau/id1585001265?uo=2",
    "developerId": "1585001265?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/53/08/df5308eb-a275-3dd0-db9d-d49d86fc402d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans la nouvelle pizzeria de Freddy Fazbear!\n\nDans Five Nights at Freddy's 2, les robots animatroniques vieillissants sont rejoints par un nouveau groupe de personnages. Ces derniers sont véritablement adaptés aux enfants. Ils sont mis à jour avec les dernières technologies de reconnaissance faciale, et ont accès aux bases de données criminelles des autorités locales. Avec ces nouveaux robots, Fazbear Entertainment est en mesure d'offrir un divertissement sans danger, aussi bien pour les petits que pour les grands!\n\nQu'est-ce qui pourrait mal tourner?\n\nEn tant que nouveau gardien de sécurité affecté au service de nuit, votre travail consiste à regarder les moniteurs et à vous assurer que tout se passe bien pendant les heures de fermeture du restaurant. L'ancien gardien s'est plaint de certains robots animatroniques qui auraient tenté de pénétrer dans le bureau (il a depuis été affecté au service de jour). Afin de faciliter votre travail, nous vous fournissons une tête vide de Freddy Fazbear. La porter devrait suffire à tromper les robots animatroniques et les inciter à vous laisser tranquille, si toutefois ils entraient accidentellement dans votre bureau.\n\nComme d'habitude, Fazbear Entertainment ne peut être tenu responsable des décès ou des mutilations pouvant survenir du fait de l'exploitation de la franchise Freddy Fazbear's Pizzeria.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans le mix FNaF ultime, où vous serez une nouvelle fois pris.e au piège, seul.e dans un bureau, à repousser des robots animatroniques tueurs! Avec un choix de 50 animatroniques provenant de sept jeux Five Nights at Freddy's, les options de personnalisation sont presque infinies. Combinez les personnages comme bon vous semble, réglez leur difficulté de 0 à 20, puis passez directement à l'action! Depuis votre bureau vous devrez gérer deux portes latérales, deux conduits, ainsi que deux tuyaux d'aération qui mènent tous directement à l'endroit où vous vous trouvez.\n\nCette fois vous devrez également maîtriser d'autres dispositifs si vous souhaitez relever les défis les plus corsés. Des dispositifs tels que le chauffage, la climatisation, une boîte à musique générale, un générateur électrique entre autres. Comme si tout cela ne suffisait pas, vous devrez également installer des pièges à faisceaux laser dans les conduits, collecter des Faz-Coins, acheter des articles au Comptoir des Récompenses, et comme toujours surveiller de près non pas un mais deux rideaux dans la Crique des Pirates!\n\nAutres fonctionnalités également incluses:\n- Menu challenge comprenant 16 défis thématiques\n- Vos voix-off préférées sont de retour, et de nouvelles recrues font leur apparition dans la franchise\n- Skins de bureau à débloquer\n- Cinématiques à débloquer\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/7e/60/ed7e6025-3e1d-2bf8-56d3-bcbe3ebf2b8a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nTrente ans après la fermeture de Freddy Fazbear's Pizza, les événements qui s'y produisirent ne sont plus qu'une simple rumeur et des souvenirs d'enfance. Mais les propriétaires de \"Fazbear's Fright: The Horror Attraction\" sont déterminés à faire revivre la légende et à rendre l'expérience aussi authentique que possible pour les visiteurs, ne reculant devant rien pour retrouver le moindre élément qui aurait survécu à des décennies de ruine et d'abandon.\n\nAu début il y avait seulement des carcasses vides, une main, un crochet, une vieille poupée en papier, puis ils firent une remarquable découverte...\n\nDésormais l'attraction dispose d'un robot animatronique.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/7c/6e/5b7c6e74-61c0-0126-6937-6e899124294d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ski-tracks/id365724094?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application de sports d'hiver la plus populaire du monde.\n\nConçue spécifiquement pour les sports d'hiver, l'application primée Ski Tracks est votre compagnon ultime pour le ski dans le monde entier. Enregistrez votre journée sur les pistes sans utiliser de données mobiles*. \n\nComparez votre expérience dans les montagnes avec vos amis, des débutants aux professionnels aguerris, et rejoignez les millions de personnes qui ont déjà téléchargé Ski Tracks.\n\nVu dans : CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa technologie d'utilisation efficace de la batterie permet d'enregistrer toute la journée et il n'est pas nécessaire d'avoir du réseau ou d'utiliser des données mobiles pour enregistrer, ce qui rend Ski Track idéale pour les endroits reculés ou ceux où des frais de transmission de données s'appliquent.\n\n• Apple Watch\n• Statistiques de ski rassemblées en un endroit.\n• Analyse de ski conçue spécifiquement.\n• Incluez des photos pour conserver les moments mémorables.\n• Partagez dans de multiples formats.\n• Stockage en ligne Ski Tracks gratuit\n• Outils de cartographie avancés.\n• Prise en charge des cartes en 3D.\n\n* Dans les endroits où des frais de transmission de données s'appliquent, désactivez le roaming/les données mobile. Pour plus d'informations, consultez les manuels de l'utilisateur de l'iPhone/d'iOS.\n\nLe GPS ne fonctionne pas correctement à en intérieur.\n\nL'utilisation continue du GPS en arrière-plan peut très fortement réduire l'autonomie de la batterie.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/d5/b2/a6d5b2b4-3276-5dbe-6e64-c957cf0ff3ae/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/d8/bc/a1d8bc53-7fbf-aeef-7337-81a44b76d003/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : ce jeu est officiellement compatible avec les appareils suivants uniquement : iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6e génération, iPad Mini 2, 3 et 4, iPad 4e génération, iPad Air 1 et 2, et iPad Pro.***\n\nDans Bully : Édition Anniversaire, retrouvez la griffe Rockstar, un gameplay novateur et une histoire bourrée d'humour dans une école. Incarnez Jimmy Hopkins, 15 ans, et gravissez l'échelle sociale de la Bullworth Academy, une école privée corrompue. Affrontez caïds, profs et sportifs, faites des canulars, séduisez les filles et survivez pendant un an dans la pire des écoles.\n\nBully : Édition Anniversaire inclut le contenu de Bully: Scholarship Edition, ainsi que des graphismes en haute résolution, des textures et des effets de lumière améliorés, des commandes retravaillées pour l'écran tactile et un mode multijoueur avec de nouveaux défis entre amis.\n\nCes défis vous permettront d'affronter vos amis dans des cours et des mini-jeux d'arcade : soyez le plus rapide à disséquer une grenouille en biologie, à trouver le plus de mots en anglais, à aider un écureuil volant à éliminer ses ennemis dans Nut Shots, et plus encore.\n\nCaractéristiques :\n• Inclut l'histoire complète de Bully avec les missions, personnages, mini-jeux et objets à débloquer supplémentaires de Bully: Scholarship Edition.\n• Des graphismes épatants : textures en haute résolution, effets de particules, d'ombre et de lumière dynamiques.\n• Compatibilité avec l'affichage en haute résolution.\n• Affrontez vos amis dans des défis multijoueur au tour par tour. Jouez quand vous voulez et recevez une notification lorsque votre tour arrive.\n• Des commandes tactiles intelligentes et des touches qui n'apparaissent qu'en cas de besoin.\n• Passez d'un appareil à un autre en sauvegardant sur le cloud via le Rockstar Games Social Club.\n• Compatibilité avec une manette.\n• Retour tactile Taptic Engine pour toutes les touches sur iPhone 7.\n• Enregistrez votre partie grâce à Replay Kit sur iPhone 6S et supérieur.\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, et les marques et logos Rockstar Games R* sont des marques commerciales et/ou déposées de Take-Two Interactive Software, Inc. aux États-Unis et/ou dans d'autres pays. Tous droits réservés. \n\nL'utilisation de ce logiciel est soumise au contrat de licence disponible sur rockstargames.com/eula ; les conditions du contrat en ligne sont disponibles à l'adresse : www.rockstargames.com/socialclub. Toute violation du Contrat de Licence Utilisateur Final, du Code de conduite ou d'autres dispositions pourra entraîner la limitation ou l'interruption définitive de l'accès au jeu ou au compte en ligne. Pour l'assistance client et technique visitez http://www.rockstargames.com/support.\n\nCe jeu vidéo est purement fictif et ne saurait représenter ou dépeindre des entités, personnes ou situations réelles. Toute ressemblance avec des entités, personnes ou situations réelles est purement fortuite. Take-Two n'approuve ni n'encourage aucun des comportements dépeints dans ce jeu. La copie non autorisée, la rétro-ingénierie, la transmission, la présentation publique, la location, le jeu contre de l'argent et le contournement des mesures de protection sont interdits.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/fc/31/90/fc3190d2-1da9-b2a0-4ab6-3b67b50bdb45/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Voici la version mobile de Five Nights at Freddy’s: Help Wanted, une collection de mini-jeux classiques et originaux situés dans l’univers de Five Nights. \n\nSurvivez aux rencontres terrifiantes avec vos tueurs animatroniques préférés dans une collection d’expériences nouvelles et classiques de FIVE NIGHTS AT FREDDY’S™. « Là où l’imaginaire et le divertissement prennent vie ! »\n\nREJOIGNEZ NOTRE ÉQUIPE – Il est temps de vous salir les mains. Réparez des systèmes d’aération exigus, dépannez des animatroniques défectueux pouvant s’activer à tout moment, ou passez vos nuits dans le poste de sécurité.\n\nSOIRÉE PIZZA – Des scènes des titres originaux remises au goût du jour pour une expérience immersive totale, comprenant Five Nights at Freddy’s, Five Nights at Freddy’s 2,  Five Nights at Freddy’s 4 et Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d1/74/00/d1740072-c00f-cc15-687c-8fdbd822b7af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1589038215",
    "appId": "com.uplaybasketball.ibm2022",
    "title": "iBasketball Manager 22",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/24/9d/c0/249dc042-a4ac-293d-05f7-30ddf0e329d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ibasketball-manager-22/id1589038215?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Devenez le meilleur manager de basket du moment avec International Basketball Manager 22. Amenez votre équipe au sommet en gérant le quotidien de votre club à l’aide des innombrables outils de gestions offerts par le jeu. Les résultats de votre équipe dépendront de vous. Pourrez-vous supporter la pression ?\n\n\r\n\r\nLe nouveau International Basketball Manager 22 a été développé entièrement à partir de zéro. Tous les écrans et les interfaces du jeu ont été nouvellement conçus, pour rendre la gestion quotidienne de votre équipe plus réaliste.\n\n\r\n\r\nVous aurez à votre disposition 20 ligues de différents pays, un total de plus de 330 clubs et jusqu’à près de 5 000 joueurs, pour prouver que vous êtes capable de gérer une équipe de n’importe quel niveau.\n\n\r\n\r\nLes deux tournois les plus importants d’Europe, la Turkish Airlines Euroleague et la 7Days Eurocop, sont officiellement présents dans le jeu.\n\n\r\n\r\nCARACTÉRISTIQUES\n\n\r\n\r\n- Licence officielle de Turkish Airlines EuroLeague et 7DAYS Eurocup.\r\n- Modes de simulation des matchs : 2D et résultat avec intervention de l’entraîneur.\r\n- Deux modes de jeu : Manager : Choisissez votre équipe préférée dans le jeu et menez-la à la victoire, peu importe votre réputation de manager. Carrière : Recevez des offres des clubs les plus modestes et atteignez leurs objectifs respectifs pour améliorer votre réputation en tant que manager.\r\n- Nouveau mode d’intervention de l’entraîneur, où vous pouvez décider si vous souhaitez intervenir dans les actions clés du match, que ce soit dans la simulation 2D ou en mode résultat.\r\n- Plus de 20 compétitions du monde entier.\r\n- Jouez avec les meilleures ligues de la planète, comme celles des États-Unis, d’Espagne, de Russie, d’Italie, de France, de Grèce, d’Allemagne, d’Australie… et participez aux deux meilleures compétitions européennes !\r\n- Plus de 15 caractéristiques (physique, mental, attaque, défense, adaptation ou loyauté au club) pour définir les joueurs.\r\n- Nouveau système de progression des joueurs. Faites-vous une idée du niveau que peut atteindre un joueur et améliorez cette progression lors de sa période junior en lui donnant une opportunité dans l’équipe première.\r\n- Entraînements spécifiques pour chaque joueur pour améliorer ses qualités en fonction des aptitudes de l’équipe technique, de l’âge du joueur et de sa progression.\r\n- Signez, prêtez, transférez ou évincez les joueurs de votre choix pour adapter votre équipe à vos besoins.\r\n- Records historiques et palmarès de chaque compétition. Meilleur marqueur de l’histoire, rebondeur, passeur, contreur, etc. Est-ce qu’un joueur de votre équipe sera capable de surpasser le record historique d’une compétition ?\r\n- Engagez un bon recruteur et envoyez-le dans le monde entier pour découvrir avant tout le monde les nouveaux jeunes espoirs du basket-ball.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/fr/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-12-16T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Maître Vidéo Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ma%C3%AEtre-vid%C3%A9o-pro/id1500098830?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application vous aide à ajouter de la musique de fond. Vous pouvez enregistrer de la musique ou utiliser une musique de fond existante. Cette application est la seule application dont vous avez besoin.\n\nFonctionnalités de l'application:\n- Pas de pubs.\n- Nombre illimité de transferts de fichiers.\n- Enregistrer de la musique.\n- Importez des vidéos.\n- Téléchargez des vidéos depuis le cloud.\n- Insérez une musique de fond.\n- Convertissez la vidéo en audio.\n- Lecture en arrière-plan.\n- Playlist.\n- Enregistrer des vidéos dans des fichiers ou une pellicule.\n- Téléchargez vos vidéos sur Youtube.\n\nComment enregistrer de la musique:\n1. Enregistrez votre musique.\n2. Allez dans l'onglet Fichiers et sélectionnez \"Importer\".\n3. Téléchargez à partir des services cloud ou importez à partir de la pellicule.\n4. Appuyez sur le bouton \"i\".\n5. Insérez l'audio.\n\nComment convertir une vidéo en audio:\n1. Accédez à l'onglet Fichiers.\n2. Appuyez sur le bouton \"i\" sur la vidéo.\n3. Sélectionnez \"Convertir en audio\".\n\nComment lire des vidéos dans une playlist:\n1. Accédez à l'onglet Playlist.\n2. Sélectionnez \"Ajouter une liste de lecture\" et entrez un nouveau nom.\n3. Sélectionnez \"Ajouter des vidéos\".\n4. Sélectionnez les vidéos et appuyez sur \"retour\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/fr/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Asseyez-vous sur votre trône de monarque médiéval bienveillant (ou malveillant) et balayez vers la gauche ou la droite de votre doigt royal pour imposer votre volonté au royaume. Survivez à la suite apparemment infinie de requêtes que vous adressent vos conseillers, les paysans, vos alliés et vos ennemis tout en maintenant l'équilibre entre les différentes factions d'influence de votre royaume. Mais attention : chacune de vos décisions risque d'entraîner des conséquences fâcheuses qui pourraient mettre en péril votre règne et votre dynastie !\n\nChaque année de votre règne voit arriver une requête importante, et apparemment aléatoire pour votre royaume imprévisible alors que vous tentez de maintenir l'équilibre entre l'église, le peuple, l'armée et le trésor. Des décisions prudentes et une planification soignée prolongeront votre règne, mais des motivations imprévues, des événements surprises et la malchance peuvent venir à bout du monarque le plus invétéré. Prolongez votre règne le plus longtemps possible, forgez des alliances, faites-vous des ennemis et trouvez de nouvelles façons de mourir alors que votre dynastie traverse les ères. Certains événements durent des siècles et les intrigues incluent des sorcières sur le bûcher, des découvertes scientifiques, des complots politiques et peut-être même le Diable lui-même.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air ou mieux*",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/fr/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "1595991103",
    "appId": "com.happymod.games",
    "title": "HappyMod ™",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/7a/64/8f7a6474-d776-6b16-b453-7abcbcc25657/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/happymod/id1595991103?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "HappyMod using a wonderfully simplistic user interface that allows you to create custom players and games.\nForget the pen and paper and make keeping scores simpler and easier with HappyMod - the handy game score keeper for iOS.\n\nFeatures include:\n- Create new players\n- Create new games\n- Add new player scores to games\n- Keep track of game scores\n- Full game history\n- Supporting Dark Mode\n- Customizable theme\n\nHappyMod is the ideal keep score app for games like Gin Rummy, Yahtzee, Euchre, Crash and many more.\n\nDevelopment for this app is ongoing. If you have any feature requests or spot any bugs, please get in touch using the feedback option inside the app.",
    "developer": "Amanda Mukulumwa",
    "developerUrl": "https://apps.apple.com/fr/developer/amanda-mukulumwa/id1595991105?uo=2",
    "developerId": "1595991105?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-11-23T00:00:00-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 est un jeu d'évasion stratégique de type sandbox excitant vous proposant de relever un défi des plus complexes : vous évader de prison. Créez votre propre taulard avec des centaines d'options de personnalisation, jouez-la solo ou rejoignez jusqu'à 3 de vos amis pour élaborer l'évasion ultime en multijoueur local !\n\nTéléchargez The Escapists 2: Pocket Breakout aujourd’hui... Ce serait un crime de s'en passer !\n\nCaractéristiques :\n\nJeu de simulation de prison addictif avec de toutes nouvelles fonctionnalités !\n \nSélection de 13 prisons sandbox indés complètement folles !\n\nObtenez des objets essentiels par l'achat, le troc ou la violence pour fabriquer des dizaines de combinaisons qui vous aideront à réussir votre évasion !\n\nFondez-vous dans la masse pour mieux vous évader : la vie en détention est très routinière, alors assurez-vous de ne pas manquer à l'appel, de pointer pour votre boulot et de faire profil bas.\n\nVous avez du temps, alors faites-en bon usage ! Exercez votre esprit à la bibliothèque et votre corps à la salle de sport pour obtenir la cervelle et les muscles nécessaires à votre évasion !\n\nGrâce au système de combat retravaillé, vous pourrez enchaîner et bloquer des attaques pour accomplir une évasion sensationnelle à grands coups de poing.\n\nSoyez rusé comme un renard ! Purgez vos jours en prison, nouez des amitiés, roulez les gardiens dans la farine ou soudoyez-les carrément !",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "1515215584",
    "appId": "co.whatever.doodle",
    "title": "RakugakiAR",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/84/d4/bd/84d4bd03-a866-1a99-ecd8-a0289ae8c8ca/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rakugakiar/id1515215584?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "\"RakugakiAR\" is a make-your-dream-come-true app that brings life to your doodle! Whether it's on a notebook, a whiteboard, or anywhere, this app scans the scribble you've drawn and brings it to life. The doodle will have its own life and walkabout in the AR environment on your smartphone. Feed them, poke them, play with them any way you want!\n\nWhether you are an individual or a corporation, please refrain from using this application for profit or any other benefits, directly or indirectly, without our consent, including amusement events. If you wish to use this application, please contact hello@whatever.co for more information.",
    "developer": "Whatever Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/whatever-inc/id1515215583?uo=2",
    "developerId": "1515215583?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2020-07-29T00:00:00-07:00"
  },
  {
    "id": "1525624394",
    "appId": "com.humblebundle.Forager",
    "title": "Forager",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/7c/63/09/7c6309c6-5636-a0d9-5b78-848118a65dc6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forager/id1525624394?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Forager est un jeu 2D en monde ouvert inspiré de vos jeux d’exploration, de simulation agricole et de fabrication préférés.\r\n\r\n- Collectez, amassez et gérez des ressources.\r\n- Fabriquez des objets et des structures utiles.\r\n- Créez une base à partir de rien. Achetez des terres pour explorer et vous étendre.\r\n- Progressez dans les niveaux, et découvrez de nouveaux plans, compétences et capacités.\r\n- Résolvez des énigmes, dévoilez des secrets et bravez des donjons !\r\n- Votre liberté est totale ! À vous de fixer vos propres objectifs !\r\n\r\nCommencez humblement et améliorez votre base, vos compétences, votre équipement, votre réseau d'amis (et d'ennemis !) et créez un avenir à votre image !",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/fr/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-06T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 3 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue au Pizza World de Circus Baby, où le plaisir en famille et l'interactivité vont au-delà de tout ce que vous avez vu dans ces *autres* pizzerias! Avec des animatroniques de pointe qui laisseront vos enfants sans voix, ainsi qu'un vaste choix de pizzas, aucune fête n'est réussie sans Circus Baby et compagnie!\n\nNous recrutons actuellement: Un technicien de nuit. Vous devez aimer les espaces exigus et être à l'aise avec des machines en fonctionnement. Nous déclinons toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODES DE PRISES DE VUE \n\n- Photo\n- Obturateur lent\n- Portrait\n- Photos 3D\n- Stabilisateur\n- Mode rafale\n- Minuterie auto \n- Intervalle \n- Gros bouton \n- Vidéo \n- Vidéo 4K Max - 4032×2268 - achat dans l'application \n- Vidéo slow motion\n- Time lapse \n- Time lapse 4K Max - 4032×2268  - achat dans l'application\n\nFONCTIONS DE LA CAMÉRA \n\n- Mise au point manuelle, exposition, vitesse d'obturation, ISO, et contrôle d'équilibre des blancs\n- Mise au point de l'image et contrôle de l’exposition (touch mise au point / touch exposition)\n- Mise au point, exposition et balance des blancs \n- Format d'image réglable (4:3 / 3:2 / 16:9 / 1:1) \n- Format sans perte TIFF - iPhone 4S et versions plus récentes uniquement\n- Quatre options de vitesse d'obturation (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Fonctionnalité vidéo de pause/reprise \n- Résolution vidéo réglable (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Vidéo FPS définie par l'utilisateur (1-30 fps) \n- La possibilité de prendre des photos pendant l'enregistrement d'une vidéo \n- Stabilisation vidéo en temps réel (peut être mise sur ON/OFF) \n- Renseigne sur l'espace disque vidéo \n- Résolution de la vidéo en time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom numérique 6x \n- Zoom vidéo \n- Audiomètre (niveau de l'audiomètre: Avg. / Haut) \n- Balisage géolocalisé \n- Grilles d'alignement (Troisième / Trisec / Or / Horizon) \n- Prise en charge appareil photo à l'avant/arrière \n- Marqueur de date de la photo \n- Marqueur de heure de la photo \n- Marqueur d'emplacement de la photo \n- Marqueur de droit d'auteur de la photo \n- Marqueur de date de la vidéo / time lapse \n- Marqueur d'emplacement de la vidéo / time lapse \n- Marqueur de droit d'auteur de la vidéo / time lapse \n- Bande son peuvent être intégrées dans des vidéos time lapse \n- Paramètres flash (Auto / On / Off / Torch) \n\nÉDITEUR PHOTOS / VIDÉOS\n\n- Édition non destructive - toutes les modifications, dont le recadrage, sont complètement amendables / réversibles\n- 60 filtres conçus par des experts\n- 17 lentilles: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 outils d'ajustement complets\n- Découpage, recadrage, faire pivoter, effet miroir, redresser, et correction de la perspective\n- Ajouter des pistes musicales à vos vidéos\n- Réglage du volume aussi bien pour les enregistrements originaux que pour la musique d'ambiance\n- Possibilité d'extraire des photogrammes fixes des vidéos\n- Vidéo de haute résolution supporté jusqu'à 4K (3840x2160)\n\nLOT DE PHOTO D'ACTION\n\n- Estampillage par lots : ajoutez des estampilles pour la date / l'heure / la localisation / le droit d'auteur sur plusieurs photos de votre album\n- Redimensionnement par lots : redimensionnez plusieurs photos de votre album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/fr/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez facilement votre téléphone en webcam haute définition pour Mac ou PC.\n\nIdéal pour le télétravail, la formation en ligne, le streaming en direct et d’autres activités, EpocCam fonctionne sans souci avec les principaux logiciels de visioconférence et de diffusion en direct. Branchez votre téléphone en USB ou envoyez le signal vidéo de la caméra en streaming sur votre PC via la connexion Wi-Fi, et déplacez-vous librement pendant la diffusion tant que vous restez à portée du réseau local.\n\nFilmez en mode portrait ou paysage avec un flou d’arrière-plan ou des incrustations haute qualité. Ajoutez facilement un deuxième angle de vue à votre installation existante. Une fois que les pilotes EpocCam sont installés sur votre ordinateur, votre téléphone figure parmi les webcams disponibles dans les applications comme OBS Studio, Zoom et Microsoft Teams (PC Windows uniquement).\n\nAvec EpocCam, vous profitez de la puissance de traitement avancée de votre téléphone, et votre présentation est aussi irréprochable en ligne qu’en réalité.\n\nPoints forts :\n\n- Application de webcam : transformez votre téléphone en webcam haute définition pour ordinateur.\n- Qualité professionnelle : profitez de la visioconférence et du streaming en 1080p, avec technologie HDR et d’autres avantages.\n- Compatible avec de nombreux logiciels : OBS Studio, Zoom, Microsoft Teams (PC Windows uniquement) et plus encore.\n- Modes et effets : portrait, paysage, flou d’arrière-plan, incrustations.\n- Idéal pour le télétravail : entreprises, formation à distance, création de contenus, etc. \n- Solution multi-caméra facile : ajoutez un autre angle de vue à votre installation.\n- La liberté du sans-fil : connexion en Wi-Fi, pour une liberté de mouvement totale.\n- Configuration uniquement lors de la 1re utilisation : le téléphone figure automatiquement parmi les webcams, dans les logiciels installés sur l’ordinateur.\n- Compatibilité : compatible Mac et PC Windows.\n\nQuelques minutes suffisent pour transformer votre téléphone en webcam.\n\n1. Téléchargez l’application EpocCam.\n2. Téléchargez et installez les pilotes sur votre ordinateur.\n3. Connectez votre téléphone au PC en Wi-Fi ou USB.\n4. Choisissez EpocCam comme webcam sur votre ordinateur.\n\nConfiguration requise:\n\n- Application EpocCam : iOS 13 ou ultérieur\n- Pilotes EpocCam : macOS 10.14 ou ultérieur/Windows 10\n- Réseau Wi-Fi ou câble USB\n\nDécouvrir: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "1451851037",
    "appId": "com.ios.loto.quine.helper",
    "title": "Loto Quine Helper",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b7/6d/4e/b76d4e22-8780-a4ca-dc47-45531f1d659f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/loto-quine-helper/id1451851037?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Loto Quine Helper est une application permettant de vous aider lors de vos parties de loto associatif. Cette application gérera vos différents cartons ainsi que ceux de vos amis ou votre famille. Il vous suffit d’ajouter les cartons dans l’application en début du loto. Puis au fil des tirages, vous saisissez les numéros annoncés et l’application va gérer automatiquement vos cartons, vous n’aurez pas à utiliser vos cartons et vos jetons. En début de partie vous choisissez votre objectif dans liste (une ligne, deux lignes, carton plein, ...), lorsqu’il est atteint un message vous est affiché pour vous prévenir. Cette application ne génère pas les numéros, elle permet seulement de gérer vos cartons. Fonctionne aussi pour les rifles.\n\nFonctionnalités :\n\n- Visualiser des numéros tirés dans la partie en cours\n- Afficher les derniers numéros manquants avant la victoire\n- Gérer vos cartons dans des catégories correspondant à différents joueurs ou différentes journées. \n- Visualiser les statistiques de vos parties permettant de voir les nombres les plus et les moins tirés\n                                      \n\nÀ propos :\n\nLes développeurs de l’application déclinent toute responsabilité en cas de crash durant la partie pouvant rendre impossible l’utilisation de l’application. De même, à vous de faire attention à votre batterie afin qu’elle tienne durant tout le loto. Veiller à enregistrer correctement vos cartons, car si une erreur de saisie est réalisée toute vos parties seront basées sur de faux cartons. L’application n’est qu’un utilitaire elle n’augmente pas vos chances de gains, en cas de victoire vous devrez présenter votre carte.",
    "developer": "Cyril DUFAY",
    "developerUrl": "https://apps.apple.com/fr/developer/cyril-dufay/id1451851036?uo=2",
    "developerId": "1451851036?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-03-07T00:14:43-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/f7/f2/9ff7f2e7-41ac-c93a-e1aa-3aa224e7b6ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"\"finie\"\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"\"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\"\" - Pocket Tactics\n ▶ \"\"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\"\" - PAXsims\n ▶ \"\"Rebel Inc. est un jeu fascinant et amusant\"\" - 148Apps.com\n ▶ \"\"Encore un jeu excellent, digne successeur de Plague Inc\"\" - Avis App Store\n ▶ \"\"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\"\" - Avis App Store\n ▶ \"\"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\"\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: évasion",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-escapists-%C3%A9vasion/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists : vous êtes coupable, mais survivrez-vous jusqu'au terme de votre peine de prison ? \n\nThe Escapists est un jeu d'évasion sandbox unique où vous incarnez un prisonnier derrière les barreaux et les barbelés. \n\nVous avez mené une vie criminelle, mais on vous a pris la main dans le sac. Un gameplay palpitant et immersif : vous devrez trouver un moyen de vous évader dans un monde carcéral régi par des routines.  Sous les verrous, le rythme est imposé, de l'appel à l'extinction des lumières. \n\nIl n'y a pas de carte de sortie de prison, vous allez devoir vous évader. Allez-vous relever le défi ou rester les bras croisés dans votre cellule ? Vous allez devoir utiliser vos talents et faire preuve de bon sens pour trouver le chemin de la sortie. Aucun mur ne peut vous arrêter, vous devez vous évader ! \n\nSous l'étroite surveillance des gardiens, vous allez devoir vous habituer à la vie en prison et ruser pour voler des objets utiles sous leur nez. Transformez des objets anodins, comme une pelle, en outils pratiques pour votre plan d'évasion, ou en armes pour assurer votre survie. \n\nPour réussir à vous échapper, il vous faudra de la ruse, une bonne stratégie, un équipement adapté et au moins deux coups d'avance sur les gardiens. Grimpez les échelons de la prison à coups de pots-de-vin et de bagarres. Si vous vous mettez d'autres prisonniers dans la poche, recrutez-les et formez votre propre gang. Vous pourriez même prendre le contrôle d'une prison !  \n\nLes gardiens sont là pour empêcher toute tentative d'évasion. Il vous faudra donc éviter tout comportement suspect en vous présentant à l'appel, en travaillant pour la prison et en dissimulant vos objets de contrebande.  \n\n• Simulateur carcéral addictif : volez des fourchettes et des cuillères, et utilisez-les pour creuser un tunnel depuis votre cellule.\n• Plus de 6 prisons thématiques : essayez de vous évader de centres à sécurité modérée ou de maisons centrales comme Alcatraz.\n• Trouvez, volez et échangez des objets pour créer des dizaines de combinaisons qui vous aideront à vous évader.\n• Trouvez d'autres prisonniers avec qui faire des échanges : vous aurez besoin d'adhésif, d'un tournevis ou de limes.\n• Esquivez les détecteurs de contrebande : si vous passez dans un détecteur avec de la contrebande dans la poche, la pression monte à 99 %.\n\nThe Escapists est un simulateur carcéral stratégique et palpitant de type sandbox où différentes possibilités d'évasion s'offrent à vous.\n\nVous voulez retrouver la liberté, mais vous êtes bel et bien sous les verrous ! À vous de choisir la marche à suivre et les techniques de survie à employer, mais en dehors de votre cellule, des routines sont mises en place pour vous entraver. \n\nOn attend de vous que vous travailliez pendant la journée, que vous fassiez du sport et que vous preniez une douche. The Escapists n'est pas un jeu d'enfant, tout comme la prison.  Parviendrez-vous à creuser un tunnel pour passer sous les murs de la prison ?\n\nOu à voler un uniforme de gardien pour passer incognito ? Vous évader de la première prison sera un défi addictif et intense, mais si vous faites preuve de ruse et de cran... Commettez quelques crimes et trouvez les dizaines d'objets à voler et détourner. \n\nCertains objets de contrebande peuvent être vendus ou échangés contre du matériel plus utile. Fabriquez des outils et des armes de fortune. Une savonnette dans une chaussette peut servir dans une bagarre...\n\n Il existe des dizaines d'objets à trouver et utiliser pour sortir de votre cellule, dont la pioche, la pince coupante et la tyrolienne.\n\nThe Escapists est un jeu de simulation carcérale stratégique et addictif où vous devez vous évader de prison. Ne soyez pas qu'un simple prisonnier, devenez plus qu'un vulgaire numéro, évadez-vous ! \n\nNe pas télécharger The Escapists dès aujourd'hui serait un crime Impossible de vous faire la malle, à moins que vous ayez un plan d'évasion...",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1312266285",
    "appId": "ios.devineuf",
    "title": "Devineuf: Jeu QUIZ de société",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/20/17/8b/20178b95-9dbf-ee46-a46b-141d48b935e2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/devineuf-jeu-quiz-de-soci%C3%A9t%C3%A9/id1312266285?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "En avez-vous assez de jouer seul sur votre écran?\nDevineuf, le JEU QUIZ DE SOCIÉTÉ le plus fun atterri dans votre poche !\nTestez vos connaissances et chambrez vos adversaires en face à face avec ce jeu de quiz hors-ligne qui se joue à deux ou plus. Créé pour partager le fun entre amis, Devineuf est le jeu parfait pour animer vos soirées, jouer en famille, rigoler en couple ou même pour tuer le temps lors des longs voyages !\nLe but du jeu ?\nTrouver les 9 réponses proposées en 60 secondes.\nL’équipe ayant accumulé le plus de points remporte la partie.\nQu'est-ce qui rend « Devineuf » si spécial ?\n- Jeu multijoueur hors-ligne : Devineuf se joue à deux ou plus pour tester ses connaissances et rigoler entre amis.\n- 9 réponses par question : Il peut y avoir plus que 9 réponses par question, cependant le but est de trouver les 9 réponses proposées par Devineuf en 1 minute !\n- Réponse piège : Il existe parfois une 10ème réponse qui est fausse, une réponse piège pour les accros aux bêtises.\n- Se joue entre amis, en famille ou en couple\nComment jouer ?\nExemple: Après avoir sélectionné les paramètres de la partie, Jean prend le smartphone en main et lit la question à Lucie. Lucie, sans regarder l’écran, tente de trouver les réponses en les citant à voix haute à Jean. Ce dernier, valide les bonnes réponses à fur et à mesure, jusqu’à ce que le chronomètre s’arrête.\nTéléchargez Devineuf, le jeu de société le plus fun !\nUne multitude de questions de culture générale réparties en différentes catégories vous attendent pour mettre l’ambiance dans vos soirées.\nApprenez, développez vos connaissances et défiez vos amis en face à face !\n \nÉLÉMENTS CLÉS\n• Les questions sont mises à jour et renouvelées constamment !\n• Jeu de société multijoueur hors-ligne\n• Création de parties à vos goûts, en choisissant le nombre d’équipes, de rounds et même les thèmes de questions\n• Jeu d’équipe pour s’amuser à plusieurs\n• Mode foot disponible pour les accros de football avec des questions uniquement sur le foot.\n• 3 Jokers sont disponibles afin de booster votre score, et de rajouter un aspect stratégique à votre partie!\n \nDevineuf est un jeu de société, jeu de quiz, jeu de soirée, jeu d’apéro, jeu de voyage, jeu de groupe, jeu de couple, etc… une chose est à retenir, Devineuf est un jeu convivial pour tous qui permet de PARTAGER LE FUN ! Téléchargez maintenant!\nREMARQUES IMPORTANTES\n• Pour jouer il faut être au moins deux.\n• En cas de problème, veuillez nous contactez : contact@devineuf.fr\n \nSite web: www.devineuf.fr\nInstagram: https://www.instagram.com/devineuf9/\nFacebook: https://www.facebook.com/devineuf",
    "developer": "Odysseas Gabrielides",
    "developerUrl": "https://apps.apple.com/fr/developer/odysseas-gabrielides/id1295301408?uo=2",
    "developerId": "1295301408?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-02-20T00:50:31-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Youtubers Life est le jeu ultime de simulation/tycoon dans lequel vous pourrez vous épanouir à devenir le plus grand bloggeur de jeux vidéo de tous les temps en éditant des vidéos, accroître le nombre de tes fans et devenir riche. Créez votre personnage -personnalisez le à votre guise, il y a des centaines de combinaisons possible - et commencez à faire vos premières vidéos dans l'appartement confortable de vos parents, où vous avez grandi depuis tout petit. Enregistrez vos gameplays, achetez de nouvelles/anciennes consoles, gardez un œil sur vos tâches journalières et sociabilisez-vous pour augmenter votre popularité mais pensez aussi à gérer votre temps pour vos fans, vos amis et votre famille.\n\nFaites vos propres vidéos !\nEditez vos propres vidéos n'a jamais été si simple ! Suivez l'ensemble du processus, de A à Z, et publier vos vidéos sur Internet. Achetez vos jeux préférés en ligne, faites-vous livrez chez vous et commencez à enregistrer vos sessions de jeu. Améliorez vos vidéos et devenez le plus grand vidéo bloggeur de tous les temps !\n\nS'amuser !\nÊtre un vidéo bloggeur, ce n'est pas juste enregistrer des vidéos et voir combien de vues tu obtiens - vous aurez aussi besoin de prendre du temps pour vous et vous amusez dans votre vie ! Comme aller au cinéma voir les derniers films sortis, aller à la présentation de nouveaux jeux vidéo, éclate-toi au club ou fais la fête sur un yacht luxueux ! Rencontre des nouveaux amis et faites la rencontre de votre âme-sœur pendant que vous pensez à votre nouvelle vidéo que vous ferez en rentrant chez vous.\n\nDevenir une célébrité\nPlus vous ferez de vues, plus vous serez populaire ! Plus vous augmenterez votre réseau, plus de VIP voudront vous rencontrer. En outre, les grandes marques technologiques et créateurs de jeux-vidéos vous contacteront et vous rencontrerez peut-être d'autres YouTubers célèbre.\n\nYoutubers Life est entièrement traduit en français.\n\nUn créateur mène une vie stressante. À quand la diffusion de sa nouvelle vidéo? Penser aux vidéos et aux commentaires… Youtuber's Life est un simulateur de la vie d'un magnat d'Internet. Gérer un avatar et devenir une star en ligne ou améliorer vos résultats scolaires, être un célèbre blogeur milliardaire, ça vous tente?\r\n \r\n Avec ce simulateur, vous serez un millionnaire du jeu vidéo. Tout influe sur votre chaîne, adaptez votre gameplay pour devenir un réel magnat populaire. L'argent est important pour votre blog, saurez-vous vivre en blogueur?\r\n \r\n Créez un personnage :\r\n - Changez de vêtements à chaque diffusion pour être la vedette du blog, habillez-vous comme une célébrité!\r\n - Avec ce simulateur au gameplay unique, gagnez de l'argent, gérez votre temps et votre public!\r\n - Regardez grossir votre budget, changez de vêtements et faites un selfie viral pour obtenir des « likes » ou des « unlike »!\r\n - Prenez des abonnés aux autres chaînes en les bombardant de «unlike».\r\n - Le compte Tuber est un bon soutient pour un magnat du avatar vlog.\r\n - Créez vos story blogs, choisissez une tenue et créez la tendance!\r\n - Une nouvelle histoire avec plus de vues et de commentaires, un nouveau courant : créez des coiffures et personnalisez-les!\n\nEnregistrez des temps de jeu réels en studio, achetez des consoles neuves et anciennes, gagnez en popularité par votre vie sociale en échangeant avec vos admirateurs, vos copains, votre famille, tout en gérant votre temps!\r\n \r\nUn véritable simulateur d'avatar! Êtes-vous prêt pour vous enregistrer avec les meilleurs jeux de ce simulateur? \r\n \r\nVous avez une bonne connexion, et le meilleurs des appareils mobiles? Vous aurez besoin des deux pour obtenir plus d’abonnés! Choisissez un pseudo de star! Saurez-vous décrocher plus d'abonnés?\n\nCréez avatar de vlogger ou de blogeur, déménagez dans des locaux confortables et profitez de la vie de luxe! Vivre la vie d'un influenceur n'a jamais été aussi facile avec ce simulateur. Personnalisez votre bureau : ordinateur, ordinateur portable, écran, caméra...",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/fr/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/fr/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "793232740",
    "appId": "com.distantblue.Cadrage",
    "title": "Cadrage Director's Viewfinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/97/78/1f977806-3deb-93ea-b2ca-275300b177f9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cadrage-directors-viewfinder/id793232740?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "CADRAGE Viseur du réalisateur, l'application qui transformera votre façon de travailler.\n\nCADRAGE vous permet d'aligner vos prises de vue avec des aperçus de cadrage précis compatibles avec toutes les combinaisons caméra / objectif et garanti que tout le monde est à jour pendant la pré-production et sur le plateau.\n\n◈◈◈ La préparation de votre tournage n'a jamais été aussi simple. Téléchargez CADRAGE maintenant et regardez comment ça change votre façon de travailler. ◈◈◈\n\nFONCTIONNALITÉS\n\n● Aperçus précis pour des milliers de caméras et d'objectifs\n● Sauvegarde photos et vidéos\n● Cadrages personnalisés dans n'importe quel rapport d’aspect\n● Galerie intégrée et gestionnaire de projet\n● Créations de listes de prises PDF soignées avec téléchargement direct sur Dropbox ou par e-mail\n● Contrôle manuel de l'exposition, de la mise au point et de la balance des blancs\n● Correction de couleur professionnelle à 3 voies pour pré-visualiser le look final\n● Utilise les trois caméras de l'iPhone 11 Pro et de l'iPhone 11 Pro Max\n\n◈◈◈ Communiquez votre vision à votre équipe. Téléchargez CADRAGE maintenant et profitez au maximum de votre journée de tournage. ◈◈◈\n\n\n◆ Caméras de cinéma ◆\nAJA Cion\nARRI Alexa 65, Alexa Classic, Alexa LF, Alexa Mini, Alexa Mini LF, Alexa SXT, Alexa XT, Amira, D-21\nBlackmagic Cinema Camera, Micro Cinema Camera, Micro Studio Camera 4K, Pocket Cinema Camera, Pocket Cinema Camera 4K, Pocket Cinema Camera 6K, Pocket Cinema Camera 6K Pro, Production Camera 4K, Studio Camera 4K, Studio Camera HD, URSA, URSA (Broadcast), URSA 4.6K, URSA Mini 4.6K, URSA Mini 4K, URSA Mini Pro, URSA Mini Pro 12K, URSA Mini Pro 4.6K G2\nCanon C100, C100 Mark II, C200, C300, C300 Mark II, C300 Mark III, C500, C500 Mark II, C70, C700\nDigital Bolex \nDJI Zenmuse X7\nFilm 16mm, 35mm, 65mm/70mm, 8mm\nFreefly Systems Wave\nGeneric Broadcast \nIkonoskop A-cam dII\nKinefinity KineMAX, KineMini, Mavo, Mavo Edge, Mavo LF, TERRA\nPanasonic AF101, BGH1, EVA1, HDX 900, VariCam 35, VariCam LT\nPanavision DXL, DXL2, Genesis\nPhantom 65, Flex, Flex4K, HD GOLD, Miro LC321S, v2640 ONYX, VEO4K-PL\nPS-CAM X35\nRED Dragon-X, Epic Dragon, Epic-W (Helium), Epic-X, Gemini, Komodo, Monstro-VV, One, Ranger (Gemini), Ranger (Helium), Ranger (Monstro), Raven, Scarlet-W (Dragon), Scarlet-X, Weapon (Dragon-VV), Weapon (Helium)\nSilicon Imaging SI-2K\nSony F23, F3, F35, F5, F55, F65, F900, FS100, FS5, FS5 Mark II, FS7, FS7 Mark II, FS700, FX3, FX6, FX9, HDC-1500R, Venice\nWeisscam HS-2\nZ CAM E2, E2-F6, E2-F8, E2-M4, E2-S6, E2G\n\n\n◆ Appareils photo ◆\nCanon 1000D/XS, 100D, 10D, 1100D/T3, 1200D/T5, 1300D/T6, 1D, 1D C, 1D Mark II, 1D Mark III, 1D Mark IV, 1D X, 1D X Mark II, 1D X Mark III, 1Ds, 1Ds Mark II, 1Ds Mark III, 200D/SL2, 20D, 30D, 350D/XT, 400D/XTi, 40D, 450D/XSi, 500D/T1i, 50D, 550D/T2i, 5D, 5D Mark II, 5D Mark III, 5D Mark IV, 5DS, 600D/T3i, 60D, 650D/T4i, 6D, 6D Mark II, 700D/T5i, 70D, 750D/T6i, 760D/T6s, 77D, 7D, 7D Mark II, 800D/T7i, 80D, 850D/T8i, 90D, M50, R, R5, R6, Ra, RP\nFilm (Still) 35mm (135), APS, Large Format, Medium Format, XPan\nFujifilm GFX 100, GFX 100S, GFX 50R, GFX 50S, X-A7, X-H1, X-Pro2, X-Pro3, X-S10, X-T2, X-T200, X-T3, X-T4, X100V\nHasselblad Digital Medium Format\nLeica CL, M10/M10-R, M8/M8.2, M9/M9-P, S, S2, SL, SL2, SL2-S\nMamiya Leaf Credo Series\nNikon D1, D100, D1H, D1x, D200, D2H, D2Hs, D2x, D3, D300, D3000, D300s, D3100, D3200, D3300, D3400, D3s, D3x, D4, D40, D40X, D4s, D50, D500, D5000, D5100, D5300, D5500, D5600, D60, D600, D610, D70, D700, D7000, D70s, D7100, D7200, D750, D7500, D80, D800, D810, D850, D90, DF, Z50, Z6, Z7\nOlympus E Series\nPanasonic GH1, GH2, GH3, GH4, GH5, GH5S, S1, S1H, S1R, S5\nPentax 645D, 645Z, K Series\nPhase One Achromatic+, IQ Series, P 30+, P 40+, P 45+, P 65+\nSigma fp, fp L, SD1, SD15\nSony A290, A390, A450, A580, A6000, A6300, A6500, A6600, A7 III, A7C, A7r II, A7r III, A7r IV, A7s, A7s II, A7s III, A850, A9, A9 II, A900, A99, SLT-A37K, SLT-A57, SLT-A65, SLT-A77\n\nLangue de l’app: anglais",
    "developer": "Cadrage GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/cadrage-gmbh/id793232743?uo=2",
    "developerId": "793232743?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2014-01-19T09:10:11-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/19/c7/9f/19c79f1e-f030-38db-8bb0-2b06086d61c6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1018216485",
    "appId": "com.rainero.LRM",
    "title": "Dictionnaire Le Robert Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/6f/2d/f96f2d20-6fc6-9b5c-136e-08d3dbe10c3a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-le-robert-mobile/id1018216485?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "Que vous soyez amoureux des mots, cruciverbiste, curieux d’apprendre ou simplement à la recherche d’une définition, cette application 4 en 1 vous offrira des définitions claires et de qualité, rédigées par les équipes linguistiques du Robert, l’expert de la langue française.\nProfitez d’une interface pratique pour une consultation immédiate où que vous soyez !\n \nCette application compatible iPhone et iPad ne nécessite aucune connexion Internet une fois téléchargée. Un mode sombre est inclus dans l’application pour encore plus de confort.\n1 - LE DICTIONNAIRE À DESTINATION DE TOUTE LA FAMILLE \nLe dictionnaire idéal pour un usage rapide et des réponses fiables, complètes et actualisées, avec le champ de recherche accessible immédiatement dès l’application lancée :\n• 250 000 définitions et 35 000 noms propres\n• 30 000 étymologies\n• plus de 3 millions de synonymes et de contraires\n• les expressions, locutions et proverbes\n• la conjugaison de plus de 10 000 verbes conjugués à tous les modes et à tous les temps\n• le profil de chaque mot : nature grammaticale, genre, pluriel, fréquence d’utilisation\n• la prononciation de toutes les entrées.\n \nProfitez également de fonctionnalités puissantes pour faciliter vos recherches dans le dictionnaire : reconnaissance phonétique, mots cliquables pour passer facilement à l’article dédié, liens entre les articles, modification de la taille des caractères, historique de consultation, constitution de listes de favoris…\n \n2 - LA DÉCOUVERTE DES MOTS \nFaites défiler des mots fréquents ou rares de manière aléatoire. Amusants, savants, surprenants, cueillez ceux qui vous inspirent, feuilletez leurs définitions, découvrez leurs synonymes et créez vos listes de mots favoris pour apprendre en vous amusant.\n3 - LES JEUX DE LETTRES \nJouez avec plus d’un million d’anagrammes, pour lesquelles vous choisirez le niveau de difficulté. Besoin d’aide ? Acceptez les indices suggérés…\n \n4 - L’ASSISTANT DE MOTS CROISÉS \nL’assistant vous donne un coup de pouce pour terminer vos grilles de mots croisés et mots fléchés :\n• choisissez la longueur du mot et indiquez les lettres connues\n• filtrez votre recherche en indiquant la nature grammaticale du mot\n• l’assistant vous propose les solutions possibles parmi toutes les entrées du dictionnaire.\n \nQUELQUES ASTUCES D’UTILISATION \n• Recherche : tapez les premiers caractères du mot ou entrez-le comme il se prononce : l’application saura le reconnaître\n• Recherche avec le presse-papiers : activez-la grâce à l’icône présente à gauche du champ de recherche dans le menu d’accueil\n• Navigation : cliquez sur n’importe quel mot d'une définition pour en connaître le sens\n• Taille des caractères : réglez-la à tout moment pour profiter d’un confort optimal de lecture\n• Historique : vos articles consultés sont automatiquement mémorisés\n• Favoris : ajoutez/supprimez un mot de vos favoris grâce à l’étoile présente à droite du mot affiché\n• Impression : sélectionnez-la grâce à l’icône « imprimante » présente à droite du mot affiché\n• Prononciation : cliquez sur l’icône « haut-parleur » présente à côté des entrées de chaque article\n• Multitâche : activez cette fonctionnalité sur les iPad compatibles\n \n \nUne difficulté rencontrée avec cette application, une remarque ?\nContactez-nous sur supportiPhone@prolexis.com en indiquant vos coordonnées, le type d'appareil utilisé et votre message. Nous vous répondrons dans les plus brefs délais.\n \nNB : si vous avez un usage avancé de la langue française, nous vous recommandons d’acquérir Le Petit Robert de la langue française, l’application iOS de référence dans le domaine, offrant les définitions les plus riches sur mobiles et tablettes.",
    "developer": "Diagonal",
    "developerUrl": "https://apps.apple.com/fr/developer/diagonal/id324277191?uo=2",
    "developerId": "324277191?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2015-08-31T00:37:39-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/max-payne-mobile/id512142109?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Max Payne, le grand classique du jeu vidéo, est désormais disponible pour iOS.\n\nFlic infiltré accusé de meurtre, recherché à la fois par la police et la mafia et sans aucune porte de sortie, Max mène un combat perdu d'avance. Max Payne est un jeu vidéo au scénario haletant, qui met en scène un homme poussé dans ses ultimes retranchements. Pris dans de sombres intrigues, il se démène pour prouver son innocence et découvrir la vérité sur l'assassinat de sa famille.\n\nJeu de tir et d'action révolutionnaire s'inspirant des techniques du cinéma, Max Payne a introduit le concept du Bullet Time® dans les jeux vidéo. Grâce à ces effets de ralenti inédits qui donnent lieu à des fusillades spectaculaires et à un scénario complexe et sombre Max Payne a redéfini le genre.\n\nApp universelle :\nMax Payne est compatible iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, le nouvel iPad.\n\nCaractéristiques :\n• L'effet d'action au ralenti unique de Max Payne : le Bullet Time® \n• Une résolution et des textures extrêmement détaillées en qualité HD\n• Résolution compatible Retina pour le nouvel iPad\n• Un gameplay spécialement conçu pour les écrans tactiles\n• Des commandes ultra-personnalisables\n• Plusieurs modes de visée\n• L'intégration au Rockstar Games Social Club pour suivre les statistiques, débloquer des codes de triche, et bien plus*\n\n*Rockstar Games Social Club n'est compatible qu'avec l'iPhone 4, l'iPhone 4S, l'iPad 2 et le Nouvel iPad. Les codes de triche restent accessibles sur les appareils plus anciens. \n\nPour les joueurs qui utilisent \"Passer au niveau\", nous vous conseillons de posséder des armes dans votre inventaire, car vous commencerez le nouveau niveau avec votre arsenal actuel.  \n\nLangues prises en charge : anglais, français, italien, allemand, espagnol, russe et japonais.\n\nVersion Mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargames \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1170778553",
    "appId": "com.aleksirantonen.clayhuntpro",
    "title": "Clay Hunt PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/b1/e7/8fb1e79a-7e93-78b9-e96c-14e31e81653e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/clay-hunt-pro/id1170778553?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Tirer au fusil est une expérience incroyable. Ajoutez-y des cibles rapides, voire des faisans volant à haute altitude, et vous obtenez quelque chose de vraiment spécial. Des milliers de tireurs du monde entier se sont déjà consacrés à Clay Hunt PRO et sa communauté.\n\nLes commandes tactiles uniques et le gameplay authentique vous permettent de connaitre le frisson du tir au fusil loin du champ de tir. Clay Hunt PRO vous accompagne pour chasser les oiseaux et tirer sur des plateaux en argile.\n\nIl n’y a rien de trop dans ce jeu. Découvrez le tir au fusil dans son plus simple appareil ! Préparez-vous à passer de nombreuses parties sur Clay Hunt PRO, car lorsque vous l’aurez p[ris en main, vous ne pourrez plus le lâcher. Améliorez votre technique dans le bus ou dans le métro, ou perfectionnez vos talents du mode Skeet pour le prochain événement live, vous ne pourrez pas vous en passer.\n \nCaractéristiques :\n• Commencez avec le tutoriel et des cibles mouvantes !\n• Skeet olympique, Trap et Double Trap.\n• Sporting Clays : comme le golf, mais avec un fusil !\n• Chassez des oiseaux : pigeons, canards, et même des faisans !\n• Devenez un champion tous les mois en dominant les événements live organisés tous les deux jours.\n• Choisissez votre fusil, sa bande, la longueur du canon, le type d’étranglement, etc. selon vos préférences.\n• Une expérience à la première personne unique.\n• Une simulation réaliste des effets physiques des tirs.\n\nPour une expérience idéale, les appareils suivants ou plus récents sont requis : iPhone 5S ou iPad de 4e génération (modèle 2012).",
    "developer": "Shotgun Gaming Oy",
    "developerUrl": "https://apps.apple.com/fr/developer/shotgun-gaming-oy/id337571579?uo=2",
    "developerId": "337571579?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-13T19:12:55-07:00"
  },
  {
    "id": "391947489",
    "appId": "fr.adenyo.isommeil",
    "title": "iSommeil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f7/95/94/f7959447-0ca7-b86b-a105-1ac9a6c1e501/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/isommeil/id391947489?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application permet de mieux connaitre votre sommeil et de faire de votre mobile un allié pour mieux dormir en vous accompagnant tout au long de vos nuits.\n\nL'application iSommeil est une des seules à être validée par un protocole médical testé dans un centre du sommeil à Paris. C’est une garantie pour vous d’avoir toujours une information fiable et de qualité.\n\n- Aide à l'endormissement avec une lumière orangée et/ou musique douce.\n- Réveil optimal avec une lumière bleue et/ou musique stimulante.\n- Analyse de vos ronflements ET de vos pauses respiratoires en même temps :\n    /Enregistrez vos ronflements et vos pauses respiratoires à l'aide du microphone. \nEn fin de nuit, l'application permet d'écouter des extraits sonores de vos ronflements et d'éventuelles pauses respiratoires à l'aide de vos écouteurs. \n    /Analysez vos mouvements  :\nCaptation de vos mouvements et votre temps d'endormissement à l'aide de l'accéléromètre. Une fois votre nuit terminée, consultez le graphique correspondant pour connaître vos phases d'éveil et de sommeil.\n\n- Exportation de vos enregistrements sur votre boite mail pour les consulter ou pour les partager avec votre médecin.\n\n- Test de votre vigilance : parce qu'un bon sommeil c'est d'abord une bonne journée le lendemain, testez votre vigilance permet d'évaluer votre qualité de sommeil. \n- Par ce test ludique, évaluez votre vigilance dans la journée en mesurant votre temps de réaction.\n\n- Conseils afin d'améliorer votre sommeil : des astuces et informations vous sont proposées afin de mieux comprendre et mieux cibler les éventuels symptômes de pathologies touchant votre sommeil.\n\n- Inscription en ligne pour participer ou pas aux études de recherche sur le sommeil.\n- Données de santé stockées chez un Hébergeur agréer par le Ministère de la Santé.",
    "developer": "iSommeil",
    "developerUrl": "https://apps.apple.com/fr/developer/isommeil/id545672129?uo=2",
    "developerId": "545672129?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2010-09-18T17:27:14-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1253855339",
    "appId": "com.RustyLake.RustyLakeParadise",
    "title": "Rusty Lake Paradise",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/e8/db/04e8db96-435a-1344-7117-2a2206927cb1/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rusty-lake-paradise/id1253855339?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Jakob, l’aîné de la famille Eilander retourne sur Paradise Island après la mort de sa mère. Depuis cette mort mystérieuse, l’île semble être victime de la malédiction des dix plaies. Il faudra retrouver les souvenirs cachés de la mère de Jakob ainsi que participer à des rituels familiaux étranges afin de faire cesser les plaies.\n\nRusty Lake Paradise est la troisième aventure prémium en pointer-et-cliquer de Rusty Lake, créateurs de la série Cube Escape, de Rusty Lake Hotel et de Rusty Lake: Roots.\n\nCaractéristiques du jeu :\n\n- Jouabilité simple :\nTrès facile à prendre en main mais très difficile à abandonner ! \n- Une histoire unique :\nLe premier jeu d’aventure basé sur les 10 plaies d’Égypte\n- Des puzzles et des énigmes inoubliables :\nChaque plaie offre sa propre ambiance, avec un suspense unique et une variété d’énigmes conçues par Rusty Lake\n- Des graphismes magiques :\nLes arrière-plans aux couleurs pastel ont été dessinés à la main par le peintre hollandais Johan Scherft\n- Une bande-son immersive :\nChaque plaie est associée à un thème propre, ayant diverses variations\n- Des succès :\nIl y a de nombreux secrets à découvrir sur l’île\n\nNous dévoilerons au fur et à mesure les mystères de Rusty Lake. Connecte-toi sur RustyLake.com pour découvrir chaque jour une nouveauté. Tu peux également nous suivre : @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/fr/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-01-10T17:10:17-07:00"
  },
  {
    "id": "318639200",
    "appId": "com.armorgames.CrushTheCastle",
    "title": "Crush the Castle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/5e/65/da5e6568-2012-78c3-b8a7-4322245ad849/mzl.cnhrgowz.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/crush-the-castle/id318639200?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "When it comes to ruling a kingdom, you can sway people with kind words and generous deeds, or you can flatten them with a massive trebuchet. Just tap to launch your projectile of choice and aim for glory... or in this case, shattering intricately balanced castles and flattening their armies and royalty. With over 100 levels (plus a level editor), skins to unlock, ranks to attain, and ammo ranging from the humble bolder to the devastating black hole, Crush the Castle is tons of medieval castle crushing fun.\n\nLet the Crushing Begin!",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-09-17T17:13:39-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/fr/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/65/9b/20659b54-dbbb-1b7c-a94d-3f545e21b5ab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/24/68/92/246892c6-f0f3-a0f5-0def-ea3ba9b00171/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "884984324",
    "appId": "ie.xemsoft.ScorePlayer",
    "title": "Lecteur de partitions musique",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/48/cd/ad/48cdada8-ea71-1238-8346-1d1a98632ef5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lecteur-de-partitions-musique/id884984324?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Lit les partitions imprimées à l'aide de l'appareil photo intégré et les rejoue pour vous.\n\nVous êtes-vous déjà demandé à quoi ressemblerait le son de cette très intéressante partition ? C'est facile avec notre Scanner de partitions. Il vous suffit de pointer votre iPhone ou iPad sur la partition et de laisser l'application jouer le morceau pour vous. Choisissez l'instrument, la vitesse et laissez-vous emporter par la musique !\n\nApplication universelle iOS 2 en 1 : iPhone / iPod Touch et iPad - vous obtenez Scanner de partitions pour tous vos appareils iOS pour le prix d'un.\n\nLISTE DES FONCTIONNALITÉS\n• Numérisez toute la partition instantanément à l'aide de votre appareil photo intégré\n• Numérisez et écoutez à partir de n'importe quelle image dans votre bibliothèque de photos ou d'un fichier PDF *\n• Démarrez l'écoute n'importe où dans le morceau - il vous suffit d'appuyer sur la mesure, les notes et les symboles sont mis en surbrillance pendant la lecture\n• Exportez sous format MIDI, MusicXML, audio (M4A / AAC, MP3, WAV), PDF vers le stockage dans le nuage*, directement vers d'autres applications ou via AirDrop\n* Remarque concernant l'exportation et l'importation : tous les principaux services de stockage dans le nuage sont prise en charge : iCloud, Dropbox, Google Drive, OneDrive, etc. N'oubliez pas que l'application de stockage dans le nuage doit être installée pour que cela puisse fonctionner.\n\n• Lit et reconnaît les symboles de notation musicale suivants se rapportant à la mélodie, à l’harmonie et au rythme : clés de fa, sol et ut (alto), notes, points de prolongation, silences, altérations et ligatures, triolets / tuplets, les signes de reprise *\n• Prise en charge de la lecture simultanée de plusieurs voix, par exemple les deux mains jouant du piano en même temps ou toutes les voix du chœur\n• Prise en charge de la lecture de portées individuelles séparément, comme par exemple la main gauche ou droite au piano\n• Prise en charge de pages multiples\n• Accepte les tempos compris entre 50 et 330 battements par minute\n* Certaines restrictions s'appliquent. Consultez-les au bas de la page.\n\nINSTRUMENTS\n• Accordéon, alto, basse acoustique, banjo, célesta, chœur, clarinette, contrebasse, cor, cornemuse, flûte, flûte à bec, glockenspiel, guitare, guitare basse (classique, son naturel, distorsion) harpe, hautbois, mandoline, marimba, orgue (percussif, à tuyaux, à anches, rock, roue phonique), piano, saxophone alto, saxophone ténor, trombone, trompette, tuba, vibraphone, violon, violoncelle, xylophone\n• Prend en charge le ton réel de l'instrument pour la transposition\n• Prend en charge le changement de ton et la transposition de son par demi-tons jusqu'à 2 octaves vers le haut ou vers le bas\n• Modifiez votre standard de ton selon l'instrument, du standard 440Hz à 380-480 Hz\n\n\nAPPAREILS RECOMMANDÉS\niPhone 6, iPad Air, iPad Mini 2\n\n\nRestrictions\n• Lit les partitions imprimées et non pas les partitions manuscrites ou imitant l’écriture manuscrite.\n• Les symboles suivants ne sont actuellement pas pris en charge : les codas, notation de percussion, dynamique, double-dièses, double-bémols et notes d'agrément. Nous prévoyons d'inclure ceux-ci lors de futures mises à jour.\n• Pour obtenir des résultats optimaux, utilisez des partitions imprimées sur du papier de haute qualité et prenez vos photos avec une bonne illumination lors de la numérisation à partir de votre appareil photo. Pour la numérisation à partir d'un fichier, la résolution recommandée est 300 DPI ou 8 à 12 MPx par page.\n• Certaines impressions anciennes et polices inhabituelles peuvent ne pas être reconnues.\n\nSi vous rencontrez un quelconque problème, veuillez contacter l'assistance à support@sheetmusicscanner.com",
    "developer": "David Zemsky",
    "developerUrl": "https://apps.apple.com/fr/developer/david-zemsky/id884984327?uo=2",
    "developerId": "884984327?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2014-06-11T10:13:46-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/4a/e1/ef/4ae1ef91-3926-20a8-41ce-18c19c124ff9/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/02/c6/94/02c69462-e21b-66df-51e8-893ceecdf514/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Markdown : structurez vos notes et mettez-les en forme.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Vous pouvez également créer des tâches à partir d’autres applications, ajouter des widgets à l’écran d’accueil, parler à Siri et intégrer l’application à Raccourcis. Avec Things, tout est possible !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "963093508",
    "appId": "com.rebeltwins.dragonhills",
    "title": "Dragon Hills",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/f2/ee/eb/f2eeebca-b0e5-f16e-aca8-29034700ad18/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dragon-hills/id963093508?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Les princesses attendent-elles vraiment toutes qu'un prince vienne les sauver ? Pas cette fois !\nDans cette aventure pleine d'action, contrôlez un dragon très puissant pour aider la princesse furieuse dans sa quête de vengeance. Descendez les collines en sautant sur le sol et détruisez tout sur votre passage.\n\nPourchassez les chevaliers, partez à la conquête de nouveaux châteaux et explorez de nouveaux territoires !\n\nFONCTIONNALITÉS géniales :\n\n• Super amusant, gameplay rapide et enragé\n• Terrain totalement destructible\n• Combats de boss épiques\n• Armes et armure qui évoluent, pouvoirs explosifs à débloquer\n• Facile à apprendre, commandes intuitives à une touche et gameplay innovant\n• Exploits Game Center et tableaux d'honneur pour rivaliser avec vos amis\n• Prend en charge l'iCloud\n\nVivez une aventure folle avec ce jeu facile à contrôler et jouable immédiatement !",
    "developer": "Cezary Rajkowski",
    "developerUrl": "https://apps.apple.com/fr/developer/cezary-rajkowski/id449740164?uo=2",
    "developerId": "449740164?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-04-09T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Cop Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/2c/4a/8f2c4af8-bea0-d464-f1dd-68fbd813dd27/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/black-border-cop-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "1339054344",
    "appId": "jp.co.capcom.mhsspen",
    "title": "Monster Hunter Stories",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f8/41/c8/f841c803-0596-e2c5-cafb-dc0d3962b88b/iOSAppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monster-hunter-stories/id1339054344?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Veuillez lire la section \"Important\" avant l’achat ou l’utilisation de cette application. Non remboursable et non échangeable (sauf si exigé par la loi) après achat.\nEn outre, les données de sauvegarde de cette application (version payante) ne peuvent pas être importées vers la version Apple Arcade.\n\n• Monster Hunter Stories\nIl existe un monde où les gens vivaient de la chasse de monstres. Mais un petit village a décidé d’adopter un autre mode de vie.\n\nCe sont les Riders, ceux qui communiquent avec les monstres.\n\nLes monstres qui se sont liés d’amitié avec les Riders sont surnommés les Monsties. Partez sans plus attendre à l’aventure !\n\n• Fonctionnalités\n- Recrutez d’innombrables Monsties !\nLes Monsties, et les liens que vous formez avec eux, sont primordiaux à votre aventure. Explorez de vastes environnements et donjons pour trouver des tanières de monstres, et ramenez des œufs pour les faire éclore et apprivoiser de nouveaux Monsties !\n\n- Combattez avec vos Monsties dans des Combats sans fil !\nFormez une équipe avec vos Monsties favoris et défiez les autres Riders !\n\n- Nouvelles fonctions pour la version smartphone !\nDe nombreuses améliorations incluant de superbes graphismes haute-résolution, une interface plus ergonomique, et une fonction de sauvegarde automatique.\n\n• Histoire\nL’aventure commence près du village des Riders. Notre héros, Lilia et Ren trouvent sur leur chemin un mystérieux œuf brillant.\n\nPour s’amuser, nos trois amis décident d’improviser le Rite de l'amitié, qui à leur grande surprise, est un succès !\n\nL’œuf éclot, révélant un bébé Rathalos, une wyverne volante surnommée \"le roi des cieux\". Le trio le nomme affectueusement \"Ratha\" et le rapporta au village.\n\nUn an plus tard\n\nNotre héros reçoit une gemme de l’amitié de la part du Chef du village et devient officiellement un Rider. Ren et Lilia quittent le village. Notre héros, désormais séparé de ses amis, fait équipe avec le joyeux Navirou et s’embarque à l’aventure.\n\n[Important]\n● Appareils compatibles (modèle/système d'exploitation)\nVeuillez visiter le site officiel pour plus de détails.\n● Comment accéder au site web\nTapoter \"Site web du développeur\" sur cette page ou accéder au lien suivant :\nhttps://www.us.capcommobile.com/mhs-device-compatibility\nNote : Nous ne pouvons pas garantir les performances de l'application ou proposer un remboursement si vous utilisez un appareil non compatible.\n\n• À propos du multijoueur\n- Le mode multijoueur (Combats sans fil, etc.) est disponible lorsque vous avez suffisamment progressé dans l’aventure.\n- Les Combats sans fil ne sont disponibles que contre les joueurs possédant la version iOS payante de cette application. \n- Les Combats sans fil ne sont pas disponibles contre les joueurs possédant la version japonaise de cette application.\n- Il est conseillé de jouer dans une zone avec une connexion stable pour une meilleure expérience en ligne.\n- Vous devez être connecté au Game Center pour utiliser les fonctions multijoueur.\n\n• Notes\n- Pour utiliser cette application, vous devez accepter les termes du \"Monster Hunter Stories End User License Agreement\" (lien ci-dessous) lorsque vous démarrez l’application pour la première fois.\nhttps://game.capcom.com/manual/MHST_mobile/global/en/rule.php\n- Cette application inclut la même histoire que la version pour console portable.\n- Plusieurs fonctions spécifiques à la version sur console, comme des contenus en collaboration, les fonctions amiibo, le mode multijoueur local, ou les fonctions StreetPass, ne sont pas disponibles dans cette version.\n- Si vous effacez cette application, les données de sauvegarde seront également effacées. \n- Il est recommandé de se connecter à un réseau Wi-Fi avant de télécharger.\n- Les codes QR pour les équipes de combat de la version japonaise ne sont pas compatibles avec cette version.",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/fr/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T06:03:38-07:00"
  },
  {
    "id": "1286676015",
    "appId": "com.FireproofStudios.TheRoom4",
    "title": "The Room: Old Sins",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/79/e5/77/79e5775a-8baa-543b-d2d6-9aeea7a223e5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-room-old-sins/id1286676015?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entrez dans The Room: Old Sins et laissez-vous transporter dans un lieu mêlant exploration tactile et énigmes, au sein d'une histoire captivante. \nLa disparition soudaine d'un ingénieur ambitieux et de sa femme issue de la haute société a suscité la poursuite d'un précieux artefact. Cette chasse a mené au grenier de leur maison et à la découverte d'une vieille maison de poupée quelque peu étrange...\nExplorez des lieux troublants, suivez des indices obscurs et manipulez des engins bizarres pour percer les différents mystères du Waldegrave Manor.\n\nLA BOÎTE À ÉNIGMES ULTIME\nExplorez une maison de poupée complexe qui se transforme sous vos doigts. Chaque chambre est un portail vers un nouvel environnement somptueux. \n \nUNE CONCEPTION SIMPLISTE\nPassionnant et facile à prendre en main : profitez d'un mélange unique de casse-tête fascinants et d'une interface utilisateur simple. \n\nDES COMMANDES TACTILES INTUITIVES\nUne expérience tactile si naturelle que vous pouvez presque ressentir la surface de chaque objet. \n\nDES OBJETS COMPLEXES\nExaminez des dizaines d'objets détaillés pour découvrir ceux qui dissimulent des mécanismes secrets. \n\nUNE BANDE-SON ATMOSPHÉRIQUE\nLa musique envoûtante et les effets sonores dynamiques créent une ambiance sonore inoubliable. \n\nCOMPATIBILITÉ iCLOUD & GAME CENTER\nPartagez votre progression entre plusieurs appareils et débloquez des succès. \n\nCOMPATIBILITÉ MULTILINGUE\nDisponible en anglais, français, italien, allemand, espagnol, portugais brésilien, turc et russe.\n\n\nFireproof Games est un studio indépendant originaire de Guildford, au Royaume-Uni.\nPour en savoir plus : fireproofgames.com\nSuivez-nous sur @Fireproof_Games\nEt retrouvez-nous sur Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-01-24T16:22:00-07:00"
  },
  {
    "id": "455573706",
    "appId": "com.progilia.PermisCotier",
    "title": "Permis bateau côtier ENF",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/77/ca/62/77ca62f9-c372-8a3b-89e7-f8ade9099d05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-bateau-c%C3%B4tier-enf/id455573706?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur cette application développée par les formateurs de l’École de Navigation Française.\n\nVous trouverez dans cette application l'INTÉGRALITÉ des questions conformes au programme officiel de l'examen du permis bateau mer côtier 2020. Et seulement celles-ci.\n\nNous avons pensé et conçu cette interface afin de vous aider à préparer au mieux votre examen du permis côtier.\n\nL’École de Navigation Française prépare toute l’année des candidats aux différents permis bateau avec un taux de réussite proche de 100%.\n\nQuoi de plus rassurant que de faire confiance à de véritables professionnels de la formation ?\n\nCette application est entièrement autonome : vous la conservez en mémoire et vous pouvez réviser où bon vous semble.\n\nDes mises à jour régulières sont effectuées pour s'adapter à l'évolution du programme de l'examen du permis côtier. Si une mise à jour intervient, vous en serez averti.\n\nVous trouverez dans cette application trois modes de fonctionnement :\n\nLe mode « apprentissage », où vous pouvez choisir des questionnaires thématiques, et accéder à des explications que nous avons voulues claires.\n\nLe mode « entraînement » vous permettra de vous familiariser avec l’examen comportant 30 questions dont 5 sur la VHF mais sans aucune limite de temps.\n\nLe mode « examen » vous mettra dans les conditions réelles de l'examen avec une limite de temps pour répondre à chaque question.\n\nTrès important :\n\nNous attirons votre attention sur le fait que cette application n’est qu’une aide afin de vous permettre de vous entraîner à l’examen du permis bateau.\n\nEn aucun cas elle ne prétend se substituer à des cours dispensés par de vrais formateurs en bateau école.\n\nLa navigation est une activité très subtile, qui demande une pratique régulière afin d’en saisir la complexité. Ce n’est pas en répondant sans réfléchir à des questions d’examen que vous pourrez vous faire une idée de ce que vous allez trouver en mer !\n\nD’où l’utilité d’une vraie formation… avec de vrais formateurs…\n\nL’équipe de l’École de Navigation Française",
    "developer": "ECOLE DE NAVIGATION FRANCAISE",
    "developerUrl": "https://apps.apple.com/fr/developer/ecole-de-navigation-francaise/id455573709?uo=2",
    "developerId": "455573709?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2011-08-15T12:23:54-07:00"
  },
  {
    "id": "330247123",
    "appId": "com.yourcompany.SunSeeker",
    "title": "Sun Seeker - Tracker & Compass",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/69/fe/6a/69fe6a69-adc1-0108-4c3d-e50073aeb85b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sun-seeker-tracker-compass/id330247123?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Sunseeker is a comprehensive solar tracking & compass app. It shows the sun’s hourly direction intervals, its equinox, winter & summer solstice paths, sunrise sunset times, twilight times, sun shadow, the golden hour & more. The app allows you to add sun-event notifications & has a widget showing the day’s solar data & position on an arc. The surveyor view shows the solar direction for each sunlight hour. Sunseeker has both a flat compass view & a 3D Augmented Reality (AR) view to show the solar position & path.\n\nThe app is useful for - \n\n▶ Photographers- to plan according to the golden hour or blue hour & optimal sunlight conditions, sunrise & sunset times & directions.\n▶ Cinematographers- this sun tracker & sun surveyor enables you to find the sun exposure, directions, sun shadow & sunrise sunset times for any location.\n▶ Real Estate Buyers- can use the app before buying a property to check the sun path & to find the sun exposure of properties.\n▶ Drivers - Sunseeker lets you track the sun path & movement during the days & helps drivers know the sun position to find how long the car will remain in the shade at any given parking spot.\n▶ Campers & Picnickers- for anyone planning a day out, Sunseeker app will help in finding where to camp, sit or pitch an umbrella depending on the sunlight & sun direction. \n▶ Gardeners- Sun Seeker can also help with finding optimal planting locations & seasonal sunlight hours as a sun rise calendar\n▶ Architects & Surveyors- for visualising the spatial variability of the solar angle throughout the year & using the compass app as a sun surveyor & calendar to determine the sunlight directions.\n \nMain Features\n* Sunseeker is a sun locator which uses GPS, magnetometer & gyroscope to find the correct solar position & sun path for your current location.\n* Flat compass view shows current solar position, diurnal solar angle & elevation (separated into day & night segments), sun shadow length ratio, atmospheric path thickness.\n* 3D augmented reality (AR) camera overlay view shows the sun's current position, its path with hour points marked. Check golden hour using this feature!\n* Camera view has an optional pointer to guide you towards the current location of the sun & help you with sun direction. \n* Map view shows solar direction arrows, sun path & elevations for each hour of the day.\n* Choose any date to view sun position & path on that day. You can view sunset & sunrise times for each day as well.\n* Choose any location on earth (includes 40,000+ cities or custom locations available offline, as well as a comprehensive online map search capability)\n* Get additional details including sun rise, sunset & culmination times, maximum elevation, civil, nautical & astronomical twilight times of the sun.\n* Optional device notifications for all manner of sun-related periods & events, such as golden hour or blue hour, various twilight & shadow periods, or sun at a given compass heading or above a given elevation.\n* This sun rise calendar app allows the user to include equinox, summer & winter solstice paths on both flat compass view & camera view.\n\nSun Seeker app has been featured in numerous high-profile blogs, websites & publications, including Wall Street Journal, Washington Post, Sydney Morning Herald etc. \"Truly amazing\", \"Incredible\", \"Brilliant\" - the most genuinely useful application of augmented reality - ever!\n\nCheck out our YouTube video here: https://bit.ly/2Rf0CkO\nSimply search YouTube for \"Sun Seeker app\" to find many videos, websites & blogs created by our enthusiastic users\n\nFAQs\n* See https://bit.ly/2FIPJq2 - also easily accessible from the app's info screen\n\nNote\n* The compass accuracy depends on having an undistorted magnetic field around your device. If you use it close to metallic objects or electrical equipment, directional accuracy may be impaired. The device’s compass accuracy can be optimised by calibrating it prior to use. See app’s FAQs for more help.",
    "developer": "ozPDA",
    "developerUrl": "https://apps.apple.com/fr/developer/ozpda/id295147488?uo=2",
    "developerId": "295147488?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T17:45:46-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lumafusion/id1062022008?uo=2",
    "price": 29.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue dans l'application n°1 de montage vidéo mobile multipiste. Un environnement de narration professionnel et intuitif vous incitera à créer votre histoire où que vous soyez, que ce soit au sommet d'une montagne dans votre salon. Capturez à nouveay la magie de la narration et la joie du montage !\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld\n\nInclus dans l'achat unique :\n\nMONTAGE\n• Utilisez 6 pistes vidéo/audio\n• Utilisez 6 pistes audio supplémentaires\n• Montez avec la chronologie magnétique améliorée avec insertion/écrasement et associer/dissocier des clips\n• Affichez les en-têtes de piste pour verrouiller, masquer et couper les pistes\n• Utilisez des transitions prédéfinies ou créez les vôtres\n• Affichez votre aperçu sur un moniteur externe\n• Ajoutez des marqueurs avec des notes à votre chronologie\n• Coupez, copiez, collez dans votre chronologie et sur plusieurs projets à l'aide de la sélection multiple\n\nEFFETS\n• Effets de calque ; écran vert, touches Luma et Chroma, flou, distorsion, styles et couleurs\n• Stabilisez les vidéos avec Verrou and Stabilisateur de charge intégré\n• De puissants outils de correction de couleur\n• Sélectionnez parmi des tables de correspondance incluses comme FiLMiC deLog ou importez votre propre .cube or .3dl\n• Animez avec des images-clés illimitées\n• Enregistrez et partagez les préréglages des effets\n\nEFFETS DE VITESSE\n• Créez des rembobinages et avances rapides au ralenti ou en accéléré.\n• Créez du slow motion fluide avec des fichiers 120 ou 240 ip/s\n• Montage avec vidéo time-lapse\n\nAUDIO\n• Réglez parfaitement l'audio avec l'égaliseur graphique\n• Niveaux audio d'image-clé, panoramique et égaliseur pour des mixages parfaits\n• Remplissage par gauche/droite pour les captures audio bimono\n• Isolez les pistes sur plusieurs fichiers de pistes\n• Musique de duck pendant le dialogue avec l'auto-ducking\n• Ajoutez de plugins audio tiers\n\nTITREUR\n• Créez de titres multicouches avec des formes et des images\n• Ajustez la police, la couleur, la bordure et l'ombre.\n• Importez des polices personnalisées\n• Enregistrez et partagez des préréglages de titre\n\nGESTION DE PROJET\n• Créez d'innombrables projets avec une variété de rapports d'aspect (y compris le film paysage, portrait, carré et grand écran)\n• Créez des projets pour monter les enregistrements d'écran sur iPhone et iPad\n• Travaillez dans des fréquences d'image allant de 18 ip/s à 240 ip/s\n• Dupliquez, ajoutez des remarques et utilisez des étiquettes de couleur\n\nBIBLIOTHÈQUE MULTIMÉDIA\n• Utilisez des médias directement depuis Photos, GNARBOX, WD Wireless, Frame.io\n• Éditez directement à partir de disques USB-C\n• Importez des médias : stockage sur cloud, disques réseau SanDisk iXPand et SMB\n• Utilisez gratuitement : des dizaines de musiques libres de droits, d'effets sonores, de vidéos et d'arrière-plans\n• Consultez les métadonnées détaillées de vos médias\n• Renommez, ajoutez des remarques et des étiquettes de couleur\n• Triez et effectuez une recherche pour trouver rapidement ce dont vous avez besoin\n\nPARTAGER\n• Partagez facilement des films en contrôlant la résolution, la qualité et le format\n• Créez un instantané de n'importe quel image\n• Archivez les projets pour sauvegarde ou modification sur un autre appareil\n\nACHATS DISPONIBLES\n• Abonnez-vous à Storyblocks pour LumaFusion pour accéder à la bibliothèque complète de musiques et de clips\n• Exportez vers Final Cut Pro (FCPXML) pour une modification ultérieure sur le bureau\n\nSUPPORT GRATUIT EXCEPTIONNEL\n• Accédez à l'aide intégrée à l'application et aux didacticiels en ligne pour vous aider à démarrer et à continuer\n• Découvrez notre guide de référence complet sur https://luma-touch.com/lumafusion-reference-guide",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1573482724",
    "appId": "com.sidelabs.Denver",
    "title": "Coffee Inc 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/9b/fa/b9/9bfab971-08f6-b172-16f9-049118b6d3de/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/coffee-inc-2/id1573482724?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Welcome to The Coffee Inc 2: the next generation of The Coffee Inc, a popular business simulation game in the world.\n\nAs a founder and CEO, your role is to start up your coffee shop, manage coffee bean blends, create the best coffee products, hire and motivate the best talents, conduct effective marketing, manage financials, expand the business to multiple cities and build the biggest coffee empire!\n\n=== What’s New in 2 ===\n\n- Open hundreds of coffee shops across multiple cities, but you now deal with the real cities: San Francisco, Chicago, New York, Tokyo, London, Paris and Berlin.\n\n- You can also choose a game currency from USD, EURO, JPY and GBP.\n\n- Choose store interiors, exteriors and coffee equipment to uniquely position your shops. You can now even design custom interiors.\n\n- Set product menus and pricing wisely to compete with neighboring coffee shops. You can now also develop brand-new products.\n\n- Conduct store marketing to drive traffic while minimizing the cost. You now have more marketing campaigns.\n\n- Hire store staff and keep them working hard and happy. Their services will determine your store's popularity. You can now even hire a store manager to delegate many of daily store operations.\n\n- Store staff and customers cause many accidents every week. You deal with it one by one or delegate them to store managers.\n\n- Borrow money from banks if you need cash. Watch out the interest rates, though, now that every country has its own GDP growth and bank policy rate.\n\n- As the number of stores grows, store management gets complex. Open offices, hire white-collar workers and create functional departments: Human Resource, Finance, Products, Marketing, Engineering, Executive, and Investment.\n\n- Through the HR division, provides training, recreations, compensations and benefits to employees.\n\n- The Finance now has a cash flow statement, in addition to income statement and balance sheet. Grasp financial details like a pro through realistic statements.\n\n- Conduct city wide marketing campaigns to raise brand awareness.\n\n- The engineering division allows you to develop new online services and applications. They will penetrate globally.\n\n- Hire C-Level executives such as COO, CFO, CTO, CMO… and delegate high levels of responsibility to them. Make sure to incentivize them with stock options and RSUs.\n\n- As a chairman of the board, you can hold a board meeting and discuss your compensation and company’s dividends.\n\n- Work with investment banks and achieve IPO and M&A.\n\n- Through the Investment division, expand your empire into non-coffee businesses such as real estate and stock investment.\n\n- Your personal wealth is now separated from your company’s.\n\n- You can now store your games in iCloud so that you can sync them across your multiple devices.\n\n- As always, no annoying ads.",
    "developer": "Side Labs LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/side-labs-llc/id1455696606?uo=2",
    "developerId": "1455696606?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "1069549814",
    "appId": "com.Nicalis.Isaac-iOS",
    "title": "The Binding of Isaac: Rebirth",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/61/a0/79/61a07964-1a56-3a6e-f575-701c24510799/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-binding-of-isaac-rebirth/id1069549814?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "Gameplay \nThe Binding of Isaac is a randomly generated action RPG shooter with heavy Rogue-like elements. Following Isaac on his journey players will find bizarre treasures that change Isaac’s form giving him super human abilities and enabling him to fight off droves of mysterious creatures, discover secrets and fight his way to safety. \n\nAbout the Binding Of Isaac: Rebirth \nThe Binding of Isaac: Rebirth is the ultimate of remakes with an all-new highly efficient game engine, all-new hand-drawn pixel style artwork, highly polished visual effects, all-new soundtrack and audio by the the sexy Ridiculon duo Matthias Bossi + Jon Evans. Oh yeah, and hundreds upon hundreds of designs, redesigns and re-tuned enhancements by series creator, Edmund McMillen. Did we mention the poop?\n\nKey Features:\nOver 500 hours of gameplay \n4 BILLION Seeded runs! \n20 Challenge runs \n450+ items, including 160 new unlockables \nIntegrated controller support for popular control pads! \nAnalog directional movement and speed \nTons of feature film quality animated endings \nOver 100 specialized seeds \n2-Player local co-op (MFi Controller required)\nOver 100 co-op characters \nDynamic lighting, visual effects and art direction \nAll-new game engine @60FPS 24/7 \nAll-new soundtrack and sound design \nMultiple Save slots \nPoop physics! \nThe ultimate roguelike \nA bunch of achievements\n\nUber secrets including: \n10 Playable Characters \n100+ enemies, with new designs \nOver 50 bosses, including tons of new and rare bosses \nRooms FULL OF POOP! \nMystic Runes \nUpgradeable shops",
    "developer": "Nicalis, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/nicalis-inc/id356341688?uo=2",
    "developerId": "356341688?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-01-09T11:42:25-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/68/9d/a8/689da8bb-2e5f-40c2-e836-9d31c935ff9c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1497379822",
    "appId": "com.vecturagames.gpxviewerpro",
    "title": "GPX Viewer PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/6d/f9/f16df934-00b5-d8b5-6813-9c36f4a98c29/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gpx-viewer-pro/id1497379822?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "GPX Viewer PRO importe des pistes et des points de cheminement depuis des gpx et kml fichiers. Cette app peut afficher plusieurs pistes et points de cheminement sur différents types de cartes. Elle peut aussi examiner et analyser des statistiques et des graphiques des pistes. Utilisez cette app comme un outil de navigation simple avec les suivi GPS et les fonctionnalités de pivot de la carte.    \n\nINTERFACE UTILISATEUR\n• Supporte les schèmes de sombres et de claires couleurs\n• Supporte iPhone et iPad appareils\n\nCARTES EN LIGNE\n• Apple Maps\n• OpenStreetMap\n• OpenTopoMap\n• ÖPNVKarte\n• CyclOSM\n\nCARTES HORS-LIGNE\n• Des cartes vectorielles du monde entier basées sur OpenStreetMap data\n• Une large variété de styles de cartes: plan de ville ou piste en pleine nature prévisualisation: https://go.vecturagames.com/offline\n• Des mises à jour mensuelles et des données toujours améliorées\n\nENREGISTREMENT DE PISTE\n• Enregistrer des pistes avec vitesse et altitude\n\nUN OUTIL DE NAVIGATION SIMPLE\n• Suit votre position GPS avec suivi GPS et les fonctionnalités de pivot de la carte\n• Affiche la vitesse actuelle, l’altitude actuelle et le cours actuel\n\nPISTES\n• Importe des pistes des gpx et kml fichiers stockés dans iCloud ou dans stockage de l'appareil\n• Analyse de l’information et des statistiques des itinéraires et chemins\n• Obtenez des graphiques de données tels que l’altitude ou la vitesse sur vos itinéraires et chemins\n• Obtenez des graphiques et autres données tels que la cadence, le rythme cardiaque, la température extérieure\n• Change la couleur de la ligne de piste\n\nPOINTS DE CHEMINEMENT\n• Importe des points de cheminement des gpx et kml fichiers stockés dans iCloud ou dans stockage de votre appareil\n• Des informations détaillées sur un point de cheminement\n• Change la couleur de la ligne de point de cheminement\n• Ajouter des points de cheminement en appuyant longuement\n\nINTÉGRATION DU TRACKBOOK\n• Synchroniser les traces et les points de cheminement créés sur le Trackbook - https://trackbook.online",
    "developer": "Vectura Games",
    "developerUrl": "https://apps.apple.com/fr/developer/vectura-games/id1497379821?uo=2",
    "developerId": "1497379821?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2020-02-05T00:00:00-07:00"
  }
]
