[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/9e/e2/eb9ee2ce-baff-8a79-dab6-7a0eef3bb93c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes générés aléatoirement et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre de la Terre pour fabriquer armes et armures afin de vaincre les dangereuses créatures du mode Survie.\n\nCraftez, créez et explorez seul ou entre amis, sur mobile comme sur Windows 10.\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d9/c6/5d/d9c65df5-7414-3b09-4615-0b370403f4e8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\n \n Le Monopoly avec chat vidéo !\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\n \n Le jeu de société payant le plus populaire dans plus de 100 pays\n \n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\n \n Chat vidéo multijoueur en jeu\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\n La fonction de chat vidéo est facultative.\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\n \n Passe saisonnier en option\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\n \n Règles de la maison\n Jouez avec vos règles maison préférées !\n \n Mode rapide\n Terminez la partie plus vite que jamais !\n \n Jeu solo\n Jouez contre l'IA complexe !\n \n Multijoueur hors-ligne \n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\n \n Multijoueur en ligne \n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\n \n Choisissez vos règles\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \n \n Entrez sur le plateau\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\n \n Construisez votre empire immobilier\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\n \n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\n \n À propos de Marmalade Game Studio\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n1. Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. On offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !\n\n2. En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici :\nhttps://www.forestapp.cc/privacy/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/7d/2d/e1/7d2de182-e58b-2b6c-190a-dda0925bec11/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "940006911",
    "appId": "co.yakand.agentaapuzzleindisguise",
    "title": "Agent A - Casse-tête d’espions",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/32/6d/3a/326d3aaa-adfb-02ce-d589-5924ffac0f91/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/agent-a-casse-t%C3%AAte-despions/id940006911?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Agent A, le QG vient de nous transmettre votre nouvelle mission. Ruby La Rouge, une célèbre espionne ennemie et dangereuse prédatrice vise nos agents secrets. Votre mission consiste à la trouver pour la capturer.\n\nVous devez d'abord suivre Ruby, puis localiser et infiltrer sa base secrète. Une fois à l'intérieur, vous devez impérativement découvrir ses intentions.\n\nOh, agent... faites très attention. Miss La Rouge a un faible pour les agents charismatiques dans votre genre.\n\n———————————————————————————\n\nAgent A : casse-tête d’espions est un feuilleton d'espionnage en cinq parties :\n\nChapitre 1 - Casse-tête d’espions \nChapitre 2 - La poursuite continue\nChapitre 3 - Piège de Ruby\nChapitre 4 - Échappée belle\nChapitre 5 - Le coup de grâce (MAINTENANT DISPONIBLE !)\n\nVous incarnez l'Agent A, votre mission (si vous l'acceptez) est d'infiltrer la base secrète de Ruby La Rouge pour appréhender ou neutraliser la cible.\n\nDécouvrez un monde sophistiqué inspiré des années 60 et bourré de trucs rétrofuturistes, d'objets cachés, de gadgets et de casse-tête logiques. Mais attention... Ruby La Rouge est une espionne qui ne doit pas être pris à la légère ! Explorez un labyrinthe de casse-tête déroutants dans ce jeu décalé du chat et de la souris. Reste à savoir si vous jouez le chat... ou la souris !\n\nQuelque chose vous semble étrange ou au mauvais endroit ? Faites fonctionner votre mémoire et votre sens de l'observation (comme tout bon espion qui se respecte) pour résoudre les énigmes corsées à venir. En explorant la cachette de Ruby, collectez les objets et utilisez-les au moment opportun pour débloquer une série de casse-tête qui vous rapprocheront de votre cible !\n\nVous trouverez dans Agent A :\n* Un style hyper classe, très années 60\n* 35 environnements à explorer, 100 énigmes à résoudre grâce à l'inventaire et 50 casse-tête\n* 30 succès à collectionner, pour le chasseur de trophées qui sommeille en chacun de nous\n* Une traduction intégrale en anglais, français, italien, allemand, espagnol, chinois, japonais et coréen\n\n------------------------------\n\nSi vous aimez les jeux d'évasion, Agent A est fait pour vous !\nJeu de l'année AGDA 2016\nMeilleur jeu Apple 2015\nLauréat du prix \"Développeurs indépendants\" de la PAX\n\n4.5/5 Apple n Apps \"Agent A est un jeu d'aventure et de réflexion exceptionnel qui saura certainement captiver les utilisateurs d'iOS.\"\n\n4/5 Touch Arcade \"Ce jeu d'aventure est l'un des plus amusants et des moins frustrants qu'il m'ait été donné de tester. Sa conception est réellement admirable.\"\n\nAppUnwrapper \"Agent A est un jeu qui se démarque vraiment du lot.\"\n\n------------------------------\n\nSerez-vous assez malin pour duper Ruby ? Glissez-vous sans attendre dans l'univers d'espionnage d'Agent A !",
    "developer": "Yak & co",
    "developerUrl": "https://apps.apple.com/fr/developer/yak-co/id940006910?uo=2",
    "developerId": "940006910?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-10-28T03:56:36-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Cela fait partie de mon Top 5 des applications photo à posséder absolument.\" — Michał Koralewski, Photographe de l'année 2015, IPPAwards\n\"TouchRetouch est un «décapant» formidable.\" — Life In LoFi\n\"... Il n'y a pas mieux pour supprimer les éléments indésirables de vos images et il s'agît de la seule app tactile qui vous montre ce qui se trouve sous votre doigt.\" — Le Guardian\n\n\nTouchRetouch est une app qui vous offre tous les outils dont vous avez besoin pour éliminer efficacement et instantanément le contenu indésirable des photos de votre iPhone. \n\nQu'est-ce que TouchRetouch vous permet de faire de magique ?\n\n• Retirer les câbles et poteaux téléphoniques, lignes électriques\n• Retirer les ruptures de surface et les rayures — tant droites que courbées\n• Retirer les photobombeurs\n• Retirer les boutons et les imperfections de la peau\n• Retirer les objets fabriqués par l'homme tels que les feux de circulation, les panneaux de signalisation et les poubelles\n• Retirez tout ce que vous ressentez comment gâchant vos photos\n\nCORRECTIONS EN UN SEUL APPUI\n\nFaites disparaître les objets indésirables sous vos yeux en les sélectionnant juste.\nVous pouvez, à l'aide de l'outil de retrait des taches, sélectionner toute tache mineure et l'ôter pour toujours.\n\nRETRAIT DE LIGNE EN UN SEUL COUP — UNE FONCTIONNALITÉ INNOVANTE\n\nSélectionnez seulement une partie d'une ligne pour la retirer entièrement ; pas besoin d'être précis — l'app trouve elle-même le reste de cette ligne.Mais si vous avez besoin d'effacer une partie seulement d'une ligne, utilisez alors l'outil de sélection de segment.\nRéglez la largeur de ligne sur Auto, Mince, Moyen ou Épais afin d'obtenir un meilleur résultat.\n\nRETOUCHE SIMPLE À UTILISER\n\nÉliminez les éléments perturbants de vos images à l'aide de l'outil de retrait des objets - sélectionnez le pinceau ou le lasso, puis le contenu à supprimer et appuyez sur le bouton Go.\nRetirez les défauts ou dupliquez des objets en utilisant le tampon de duplication.\nAjustez le rayon du tampon, l'empennage ou bien l'opacité tel que nécessaire.\nUtilisez la gomme afin d'effacer ce qui vient d'être dupliqué.\nAjustez le rayon de la gomme, l'empennage ou bien l'opacité tel que nécessaire.\n\nTUTORIELS FACILES À SUIVRE\n\nConsultez les tutoriels vidéo intégrés qui vous fourniront des directives sur la façon d'utiliser cette application.\nDécouvrez quelques astuces et conseils qui vous permettront de tirer le meilleur des outils qu'elle offre.\n\nTéléchargez TouchRetouch dès maintenant et mettez-vous un peu de magie dans la poche.\n\nL'application TouchRetouch a été développée par l'éditeur logiciel ADVA Soft — lequel a également développé les apps Handy Photo et AntiCrop. Nous faisons tout notre possible afin de créer des applications qui impactent de manière positive votre expérience en matière de d'édition photo. Veuillez-s'il vous plaît visiter le site Web d'ADVA Soft www.adva-soft.com afin d'en découvrir davantage sur notre société et les applications que nous développons.\n\nPour toute demande d'aide concernant TouchRetouch, veuillez-contacter le service de support d'ADVA Soft disponible à l'adresse touchretouch@adva-soft.com. Nous y accueillons toutes vos questions, commentaires ou suggestions concernant cette application. \n\nVous adorez TouchRetouch? Souhaiteriez-vous devenir testeur bêta et nous aider à bêta-tester l'application? Faites-nous en part en nous écrivant à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Laissez votre empreinte sur le beau jeu dans FM21 Mobile, la voie rapide vers la gloire footballistique.\n\nDécouvrez le plaisir d'élaborer l'équipe et la stratégie les plus susceptibles de vous rapporter le trophée, où et quand vous voulez. Avec plus de 60 ligues de 24 des plus grandes nations du football, opterez-vous pour la gloire à domicile ou pour une carrière à l'étranger ?\n\nRetrouvez dans votre poche les meilleurs joueurs du monde, ainsi que des générations de jeunes prodiges. Achetez avec discernement et développez leurs aptitudes à l'entraînement. \n\nUne fois les préparations d'avant-match terminées, installez-vous sur le banc numérique en vue aérienne et regardez votre vision tactique devenir réalité.\n\nAucun autre jeu mobile ne vous rapproche autant de la réalité d'un entraîneur de niveau mondial et les nouvelles fonctionnalités de FM21 Mobile poussent le réalisme encore plus loin. \n\nNOUVEAUTÉS DE LA SAISON\n\nTROIS NOUVELLES NATIONS\nFaites éclater vos talents dans de nouvelles destinations comme le Mexique, l'Argentine ou débutez dans la Canadian Premier League sous licence complète avec notre offre la plus internationale à ce jour. \n\nREFONTE TACTIQUE COMPLÈTE\nCréer une philosophie de vainqueurs sur le tableau des stratégies n'a jamais été aussi facile. Une gamme de nouveaux modèles tactiques vous permet de jouer directement avec style, tandis que de nouveaux rôles de joueurs et des options améliorées pour les coups de pied arrêtés relèveront vos niveaux de performance. \n\nDYNAMIQUES RETRAVAILLÉES\nNotre système de dynamiques retravaillé vous aidera à développer une harmonie d'équipe parfaite avec plus de contrôle dans la hiérarchie de votre effectif et dans les relations entre vos joueurs. Vous pouvez désormais créer des liens plus directs avec votre vestiaire grâce au nouveau capitaine de club. Choisissez votre leader avec discernement pour donner l'avantage à votre équipe les jours de match.\n\nFAITES ENTENDRE VOTRE VOIX\nTirez parti des nouvelles façons de motiver vos joueurs pour prendre le dessus dans les matchs clefs, puis tracez votre chemin dans le cirque médiatique pour vous hisser vers les sommets. Rappelez-vous cependant que toutes vos déclarations influent sur l'harmonie de votre vestiaire... Vous bénéficierez également d'une IU retravaillée qui mettra davantage en évidence les retours de vos joueurs.  \n\nMONTEZ VOS CLUBS AFFILIÉS\nMaximisez le développement des jeunes pousses en vous assurant que vos meilleurs espoirs recevront régulièrement l'action en équipe première dont ils ont besoin dans vos propres clubs affiliés. Vérifiez leurs progrès au cours de la saison pour voir à quel point ils seront parés à faire la différence lors de leur retour de prêt.\n\nPRÉPARATIONS DE PRÉSAISON\nAjout attendu de longue date sur la série Mobile, vous pouvez désormais contrôler les préparations de présaison de votre équipe en organisant les matchs amicaux que vous voulez, où vous voulez. Apportez vos meilleurs éléments sur la pelouse et découvrez ce dont votre effectif est capable.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/41/35/9b413542-6650-b51b-175b-d815c10fb9a6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/ef/c6/eaefc60c-3b30-bad7-eed4-df2ffdd78e75/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1e/79/ab/1e79ab1f-c96f-36aa-a301-deeebc1accae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Jetez-vous à l’eau !",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/80/a3/74/80a37496-6c90-4eae-dba5-df4d63b7527f/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/jetez-vous-%C3%A0-leau/id449735650?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvre le casse-tête primé JEU DE L’ANNÉE !\r\n\r\nAide Swampy en guidant l’eau vers sa douche cassée. Chaque niveau est un passionnant casse-tête basé sur les lois de la physique et avec une mécanique merveilleusement réaliste. Traverse la boue pour guider de l’eau fraîche, de l’eau sale, de l’eau toxique, de la vapeur et de la vase dans des scénarios de plus en plus difficiles ! Chaque goutte compte !\r\n• Histoires et personnages originaux : jouez dans 4 histoires uniques avec Swampy, Allie, Cranky et le Canard mystère. En tout, plus de 500 casse-têtes passionnants !\r\n• Une mécanique innovante : vois l’eau sous diverses formes et utilise ta créativité pour résoudre les énigmes. C’est totalement stimulant ! \r\n• Des objets à collectionner, des défis et des niveaux bonus : ramasse des objets spéciaux conçus pour un personnage particulier et relève des défis cool pour déverrouiller des niveaux bonus ! Termine chaque niveau avec trois canards pour avoir le droit de te vanter sans retenue !\r\n• Synchronisation : partage ta progression durement gagnée sur de multiples périphériques iOS 5 !\r\n\r\nL’HISTOIRE DE SWAMPY \r\nSwampy l’Alligator vit dans les égouts sous la ville. Il est un peu différent des autres alligators : il est curieux et amical, et il aime prendre une longue douche après une dure journée au travail. Mais il y a un problème avec les tuyaux et Swampy a besoin de ton pour que l’eau arrive jusqu’à sa douche ! \r\n\r\nL’HISTOIRE D’ALLIE\r\nAllie est l’alligator la plus créative de l’égout. Son esprit excentrique et son talent artistique font d’elle une star. Les alligators ont conçu un instrument de musique à vapeur unique en son genre et sont impatients de l’entendre en jouer ! Aide Allie à recevoir la vapeur dont elle a besoin et apprécie son interprétation des plus grands classiques de Disney.\r\n\r\nL’HISTOIRE DE CRANKY \r\nCranky, un alligator entre les alligators, a un bel appétit et mange n’importe quoi, pneus ou vieilles arêtes de poisson. Mais il refuse de manger ses légumes verts ! Utilise l’eau violette sale pour nettoyer les algues de l’assiette de Cranky afin qu’il puisse manger sa « nourriture ». \r\n\r\nCANARD MYSTÈRE \r\nAttrape ce joli Canard mystère en téléportation dans ce chapitre spécial et (astuce) sache que la synchronisation est essentielle ! Trouve toutes sortes de surprises, y compris le plus grand de tous les canards, le Méga-Canard et de mignons canetons ! \r\n\r\nCertaines histoires peuvent nécessiter un petit paiement supplémentaire, mais essaie les niveaux gratuits aujourd’hui !\r\n\r\nAvant de lancer le téléchargement, veuillez noter que cette application comporte des liens de réseaux sociaux pour communiquer avec d'autres, des achats intégrés qui coûtent de l'argent réel, des notifications push qui vous informent de mises à jour telles que de nouveaux contenus, ainsi que des publicités de The Walt Disney Company et toutes ses filiales, et de tiers.\r\n\r\nNous respectons votre confidentialité. Vous pouvez contrôler et choisir de ne pas recevoir de publicités en modifiant les paramètres de confidentialité de votre appareil.\r\n\r\nPolitique de confidentialité - https://privacy.thewaltdisneycompany.com/fr/ \r\nConditions d'utilisation - http://disneytermsofuse.com/french/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/fr/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-09-21T17:18:58-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1493505262",
    "appId": "ro.angelescu.alexandru.ModernMilitaryVehicles",
    "title": "Modern Military Vehicles",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/80/04/22/800422c8-0bd9-b26d-814e-dc416f50be70/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/modern-military-vehicles/id1493505262?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Modern Military Vehicles is a mini encyclopedia of the most important and influential military vehicles that are currently used around the world.\n\nThis pocket compendium app contains over 300 vehicles and lets you explore at a glance:\n\n- the evolution of the main battle tank, from third generation (Leclerc, C1 Ariete, Challenger 2, M1 Abrams and T-80) to third generation advanced (Arjun, Karrar and VT4) and present day fourth generation vehicles (Altay, K2 Black Panther and Type 10),\n\n- the increased use of common platforms (the Russian Armata Universal Combat Platform, the American Stryker platform, the Italian Centauro/Freccia/SuperAV chassis and the South Korean K806/K808 design) or major modules (as is the case of the AS-90, K9 Thunder and AHS Krab or the OF-40, TAM and Palmaria) for multiple vehicles,\n\n- the continued refinement of older designs in order to improve firepower, protection and mobility (Leopard 2A4/A5/A6, Merkava II/III/IV, T-90 and M109A6 Paladin),\n\n- the introduction of advanced heavily armed remote weapon stations, unmanned turrets (T-14/15 Armata, M1128 MGS) and unmanned combat vehicles (Uran-9),\n\n- the diminishing presence of light tanks (like the American Stingray, the Swedish Ikv 91 or the Chinese ZTD-05) on the battlefield,\n\n- the large variety in concepts for infantry fighting vehicles: traditional tracked designs (Ajax, BMD-4, CV90, Dardo, K21, Lynx, Puma, Tulpar, Type 89 or Ulan/Pizarro), multipurpose wheeled vehicles (Boxer, Lazar 2, Fuchs 1/2, Pandur I/II, Patria AMV, Piranha III, VBCI), heavy armoured personnel carriers (including the Achzarit, Namer and BMO-T), mine resistant ambush protected vehicles (the American Cougar or Russian Typhoon series) and infantry support vehicles (BMPT Terminator and Nagmachon),\n\n- the different approaches to tank destroyers: tracked (2S25 Sprut-SD) or wheeled (Rooikat), armed with guns (Type 16 MCV) or anti-tank guided missiles (AFT-10), \n\n- the development of more accurate and mobile self-propelled artillery systems, from the massive tracked 2S19 Msta-S, 2S35 Koalitsiya-SV and PzH 2000 to the more mobile 2S23 Nona-SVK, ATMOS 2000 and G6 Rhino wheeled vehicles and the less expensive Archer, CAESAR, K239 Chunmoo and RM-70 Vampir truck-based howitzers and multiple rocket launchers,\n\n- the advancements in anti-aircraft systems, including self-propelled guns (Lvkv 90, PZA Loara, Type 87), surface-to-air missile platforms (9K37 Buk, S-400 Triumf) and combinations of both (Pantsir-S1, PGZ-09),\n\n- the use of highly specialized engineer vehicles (BAT-2, Trojan AVRE, UR-77 Meteorit, M1150 ABV), bridgelayers (Titan AVLB) and armoured recovery vehicles (BREM-1, CRARRV, Type 90 ARV),\n\n- the large array of purpose-built military light vehicles, from special forces vehicles (like the Desert Patrol Vehicle or the RSOV), tank transporters (M1070 HET or Scammell Commander), trucks (FMTV, KamAZ-4310, MTVR), utility vehicles (GAZ Tigr, Iveco LMV, URO VAMTAC) and special carriers (DT-30P Vityaz).\n\nEach vehicle entry contains at least one image, a short text that summarises the vehicle's development and service history and a detailed specifications table offering place of origin and production information, crew, weight and dimensions data, armour and armament details, powerplant and performance figures.\n\nIf you have a question, a suggestion or a comment, you can contact me here:\n\n- facebook.com/AlexandruAngelescuApps\n\n- youtube.com/AlexandruAngelescu\n\n- twitter.com/AlxAngApps",
    "developer": "Alexandru Angelescu",
    "developerUrl": "https://apps.apple.com/fr/developer/alexandru-angelescu/id453558550?uo=2",
    "developerId": "453558550?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-06-07T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/8d/a0/1d8da063-1aae-8e39-54a0-c1aa004cca26/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/01/4a/fd/014afd1f-5364-adc3-430d-628e0136aab8/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/fr/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Livres",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "378120971",
    "appId": "com.pascaldreer.aeroweatherpro",
    "title": "AeroWeather Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/2d/db/dd/2ddbdd93-4b52-690b-d373-b00e3be25d74/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/aeroweather-pro/id378120971?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "*** AeroWeather: for pilots, aviation enthusiasts, and everyone who is serious about the weather!\n*** Current and precise weather conditions (METAR) and forecasts (TAF).\n\nAeroWeather Pro provides quick and intuitive access to METAR and TAF for airports worldwide. Data can be shown in its original (raw) format or as fully decoded and easy understandable texts. AeroWeather Pro is helpful for weather preflight-briefings, but also to just get very precise weather. All weather data is cached for offline access. \n\nIn addition to weather data, AeroWeather Pro integrates also airport NOTAMs (provided by US FAA), webcam images around airports (provided by windy.com), FlightService access (US only), and US ATC delay information (provided by US FAA). AeroWeather Pro also offers built-in groups for earthquakes, nearby stations, and today widget, which can be individually enabled on the top level view. Besides creating user groups it’s also possible to put stations on the same level user groups (e.g. home base). Depending on your needs, groups can be shown or hidden in the main list view. User groups can also be synchronized via Cloud Kit*. \n\nThe app features a built-in airport database, which includes airport data like runways, sunrise/sunset, twilight times, moon times, timezones etc. \n\nMETAR alert notifications** is another new and helpful feature to stay up-to-date. Define multiple alerts for each station with criteria like: flight rule (US NOAA), wind speed, temperature, pressure, present weather, visibility etc. Notifications will be sent to your device if the criteria is met (e.g., when flight rule becomes IFR).\n\nDedicated METAR/TAF** access is optionally available. METAR/TAF data will come primarily from a certified ANSP (air navigation service provider) and is provided reliably and fast from our dedicated, redundant servers (indicated by blue checkmark underneath METAR/TAF).\n\nThe AeroPix feature offers users the possibility to take quickly picture(s) of the weather at their current location. \n\nAeroWeather Pro comes with an Apple Watch app, which shows either a list of stations as defined in the Apple Watch group or all nearby stations based on the current location. METAR and TAF are displayed for each station. In addition, you can put AeroWeather as a complication in your watch face to stay up-to-date. \n\nAn iMessage app is also included which lets you easily send METAR/TAF of any airport to other users.\n\nPlease consult our web-site for a full description of all features. \n\n* Additional functionality which needs to be unlocked (one-time purchase). These purchases are not transferable between Lite, Pro, and Mac.\n\n** SUBSCRIPTIONS\nAdditional features which generate recurring operation costs for us will be offered within a subscription. The following features are enabled while 'First' subscription is active:\n - Dedicated METAR/TAF data source\n - Meteograms\n - Alert push notifications\n - D-ATIS (bigger US airports only)\n - Area Forecast Discussions (currently US only)\n - Home Screen Widgets for METAR, Plot, Meteogram (iOS 14 or higher)\n - Imagery and Charts (requires 'Captain' subscription)\n - SIGMETs (requires 'Captain' subscription)\n\nAdditional features are also enabled when using AeroWeather Lite.\n\nThe subscription varies in time periods (1 month, 12 months). The subscription is valid in both AeroWeather Lite and Pro. Cross app subscription support is only available if iCloud (with the same Apple ID) is enabled. Previously purchased unlock features are not affected and will work with or without subscription.\n\nAuto-renewal may be turned off at any time by going to your account settings. A payment will be charged to your iTunes account at the end of the free trial period. Your iTunes account will be charged for renewal within 24 hours prior to the end of the current period. No commitment - you can cancel any time.\n\nPleas read the full “Subscription Terms of Use” at:\nhttps://www.lakehorn.com/subscription-terms-of-use/",
    "developer": "Lakehorn AG",
    "developerUrl": "https://apps.apple.com/fr/developer/lakehorn-ag/id288286082?uo=2",
    "developerId": "288286082?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2010-06-30T15:22:40-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fc/89/c2/fc89c272-1488-623f-97ed-02ec69fa70ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "578547010",
    "appId": "com.burotica49.TripRoad-Pro",
    "title": "TripRoad Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/4f/0b/ed/4f0bedcf-2f5a-243c-4af6-3acce69a4d56/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/triproad-pro/id578547010?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TripRoad PRO  le Tripmaster numérique !\n\nTripRoad PRO sert d'odomètre indispensable pour la navigation au RoadBook 4X4,moto,rallyes historiques,VTT et même pour le Running.\n\nToutes les fonctions indispensables de TripRoad:\n- Distance totale\n- Distance partielle\n- +/- sur distance partielle.\n- Altitude\n- Latitude / Longitude\n\nLa version Pro apporte en plus :\n- Vitesse\n- Coordonnées GPS\n- Cap\n- Mode Pause\n- Affichage du temps de parcours \n- Affichage de la vitesse moyenne \n- Affichage de la distance totale parcourue \n- Bouton \"play\" pour lancer l'enregistrement du parcours \n- Possibilité de stopper le parcours ou de faire une pause \n- Appui long de 2s sur le bouton RST pour éviter les effacements intempestifs.\n\n\nTriproad continue d'utiliser le GPS en tâche de fond quand vous sortez de l'application pour continuer d'enregistrer votre temps de parcours et la distance parcourue.\n\nRemarque :\nL'utilisation continue du GPS en arrière-plan peut diminuer considérablement la vie de votre batterie.",
    "developer": "Burotica",
    "developerUrl": "https://apps.apple.com/fr/developer/burotica/id507393128?uo=2",
    "developerId": "507393128?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-11-19T14:42:14-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/83/d8/9d83d82a-4fc5-9804-64bd-17f4ef4d1992/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/fr/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1564403188",
    "appId": "com.yashal.stalkertvapp",
    "title": "StbEmuTV (Pro)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2d/84/0e/2d840e9a-32d4-586c-85fe-203da3b721ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stbemutv-pro/id1564403188?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Best Stalker IPTV with complete support for iPad and iPhone, the way everyone wants to watch tv on their iPhone and iPad!\n\nGreat user interface that will also allow you to manage your portals. You can maintain multiple portals using this app. \n\nStbEmuTV offers you the same UI feel as provided by your IPTV Service provider for your TV. Now you can easily use your stalker portal if you have an iPhone or an iPad.\n\n\nFeatures:\n\n- Stream video from multiple protocols (HTTP, RTMP, RTSP, TS, MMS)\n\n- EPG support\n\n- TV (Manage TV channels)\n\n- VOD (Video on Demand)\n\n- Series (TV Series)\n\n- Add, Edit, Delete, Share, Duplicate, Select Profiles and (Fast Switch)\n\n- Favorite List added (TV, VOD, Series)\n\n- Autoplay first channel of tv group. \n\nDisclaimer:\n\n- StbEmuTV does not provide or include any media or stream content\n- Users must enter their own portal details\n- We do not endorse the streaming of copyright-protected material without the permission of the copyright holder.",
    "developer": "Junaid Muhammad",
    "developerUrl": "https://apps.apple.com/fr/developer/junaid-muhammad/id618092948?uo=2",
    "developerId": "618092948?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2021-04-30T00:00:00-07:00"
  },
  {
    "id": "1440183813",
    "appId": "ro.angelescu.alexandru.ModernMilitaryAircraft",
    "title": "Modern Military Aircraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/1a/63/5c/1a635ce9-352e-d2d0-da27-3b7523026223/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/modern-military-aircraft/id1440183813?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Modern Military Aircraft is a mini encyclopedia of the most important aircraft in service today and the most innovative concepts currently in development.\n\nThis pocket compendium app contains over 200 aircraft and lets you explore at a glance:\n- the evolution of fighter aircraft, from fast missile platforms (Mirage 2000, F/A-18 Hornet and MiG-31) to stealthy designs (F-22 Raptor or J-31) and supermaneuverable  fighters with thrust vectoring (Su-35 Flanker-E or MiG-35 Fulcrum-F),\n- the various directions in attack aircraft design, from stealth concepts (F-117 Nighthawk) to smaller and nimbler airframes (including the Alpha Jet, AMX or Scorpion),\n- the future replacement of expensive and complex close air support aircraft (Su-25 Grach and AC-130 Spectre) with cost-effective alternatives (like the AT-6 Wolverine or AT-802L Longsword),\n- the advancements in V/STOL technology (as seen in the AV-8B Harrier II and the F-35 Lightning II series), culminating with the arrival of tiltrotors (V-22 Osprey or V-280 Valor),\n- the extensive use of dedicated attack helicopters (T129 ATAK, Ka-52 Alligator and AH-1Z Viper), modern multipurpose utility helicopters (AW159 Wildcat, NH90 and the improved UH-1Y Venom) and heavy lift rotorcraft (the CH-53 family),\n- the various designs for tactical airlifters (from the classical form of the C-27J Spartan, to the unusual An-72/74 and the unique An-225 Mriya) and aerial refuelling tankers (KC-10 Extender, KC-135 Stratotanker or Il-78),\n- the increased number of purpose-built reconnaissance aircraft for AEW&C missions (like the A-50 or the Ka-31) and maritime patrol (P-1),\n- the reduction in deployments of large strategic bombers (such as the B-2 Spirit or Tu-22M) in favor of surgical strikes conducted by fighter-bombers (Su-34) and multirole aircraft (F-15E Strike Eagle),\n- the continued development of UAVs, from reconnaissance variants (like the Heron or the RQ-170 Sentinel) to combat aircraft (from Predator to Reaper and Avenger),\n- the numerous multinational collaborations created to reduce development costs and share technical know-how (as seen with the Typhoon, Tiger, C-160, Tornado and A400M Atlas projects),\n- the improvements made in trainer aircraft, now capable of supersonic flight and light attack duties (T-50 Golden Eagle or L-15 Falcon).\n\nEach aircraft entry contains at least one image, a short text that summarises the aircraft's development and service history and a detailed specifications table offering place of origin and production information, crew, weight and dimensions data, armament details, powerplant and performance figures.\n\nIf you have a question, a suggestion or a comment, you can contact me here:\n- facebook.com/AlexandruAngelescuApps\n- youtube.com/AlexandruAngelescu\n- twitter.com/AlxAngApps",
    "developer": "Alexandru Angelescu",
    "developerUrl": "https://apps.apple.com/fr/developer/alexandru-angelescu/id453558550?uo=2",
    "developerId": "453558550?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2018-12-18T13:31:36-07:00"
  },
  {
    "id": "1378219406",
    "appId": "ro.angelescu.alexandru.ColdWarMilitaryAircraft",
    "title": "Cold War Military Aircraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/0c/8e/bf/0c8ebf45-c914-b719-1e79-6504732f0cc2/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cold-war-military-aircraft/id1378219406?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Cold War Military Aircraft is a mini encyclopedia of the most important and influential aircraft that were used during the Cold War.\n\nThis pocket compendium app contains over 250 aircraft and lets you explore at a glance:\n- the evolution of jet aircraft design, from the WWII Gloster Meteor fighter to the AV-8B Harrier V/STOL attack aircraft,\n- the changes in fighter aircraft designs, from gunfighters to missile platforms, during the Korean War (MiG-15 and F-86 Sabre), the Vietnam War (MiG-17, MiG-21, F-8 Crusader and F-4 Phantom II), the Six-Day War (Mirage III and Hunter) and the Falklands War (Super Étendard, A-4 Skyhawk and Sea Harrier),\n- the development of fighter-bombers (from the F-84 family to the Tornado multirole aircraft), attack aircraft (from the piston engined A-1 Skyraider to the stealth F-117 Nighthawk) and close air support aircraft (from the ad hoc adapted AC-47 Spooky and AC-119 Shadow/Stinger to the bulletproof A-10 Thunderbolt II and Su-25 Grach),\n- the competition between the nuclear-capable strategic bomber concepts (A-5 Vigilante, Vulcan, Mirage IV or Tu-16) and the interceptors intended to stop them (F-89 Scorpion, the Century Series jets, Lightning or MiG-25/MiG-31),\n- the advancements in combat helicopters, from small utility helicopters (like the Kamov Ka-15 or Mil Mi-1) to large cargo cranes (CH-54 Tarhe or Mil Mi-10), troop transport rotorcraft (Hueys, Stallions, Chinooks, Super Frelons and Pumas) and dedicated attack helicopters (including the AH-64 Apache, the Cobra family and the Bo 105 PAH-1),\n- the arrival of the definitive design for transport airplanes (the turboprop C-130 Hercules or the turbofan Il-76),\n- the increased use of reconnaissance aircraft, from light observation airplanes (O-1 Bird Dog or O-2 Skymaster) or helicopters (OH-6 Cayuse) to highly engineered designs pushing the boundaries of manned flight (like the U-2 or the SR-71),\n- the replacement of piston powered trainers (T-28 Trojan) with more advanced jet propelled aircraft (like the Magister, Hawk or the Albatros).\n\nEach aircraft entry contains at least one archive image, a short text that summarises the aircraft's development and service history and a detailed specifications table offering place of origin and production information, crew, weight and dimensions data, armament details, powerplant and performance figures.\n\nIf you have a question, a suggestion or a comment, you can contact me here:\n- facebook.com/AlexandruAngelescuApps\n- youtube.com/AlexandruAngelescu\n- twitter.com/AlxAngApps",
    "developer": "Alexandru Angelescu",
    "developerUrl": "https://apps.apple.com/fr/developer/alexandru-angelescu/id453558550?uo=2",
    "developerId": "453558550?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2018-07-26T19:03:12-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6e/b5/76/6eb576ec-4396-97d5-f08c-231d9ee4dd02/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f3/f5/69f3f550-2dc6-76d5-2239-6bbb8991e2e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1330451888",
    "appId": "com.codebrewgames.pocketcity",
    "title": "Pocket City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/c2/f5/f3/c2f5f309-12eb-beeb-f86e-e2aab76601a9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-city/id1330451888?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un jeu de construction de ville. Devenez maire et créez votre propre métropole !\n\nConstruisez votre propre ville en tant que maire ! Créez des zones résidentielles, commerciales et industrielles. Construisez des parcs et des lieux de loisirs. Remédiez à la criminalité et aux catastrophes. Voyez votre ville prendre vie !\n\nDésormais disponible en d'autres langues !\n\n- Construisez une ville unique en créant des zones et des bâtiments spéciaux\n- Déclenchez des événements divertissants comme des fêtes de quartier, ou des catastrophes comme des tornades\n- Accomplissez des quêtes pour gagner de l'expérience et de l'argent\n- Déverrouillez des bâtiments plus sophistiqués en progressant\n- Déverrouillez de nouvelles terres avec différents types de terrains\n- Réussissez en optimisant votre flux de trésorerie, le trafic, le bonheur et plus encore\n- Appréciez une ville dynamique avec des citoyens, des véhicules, des animaux et des bâtiments animés\n- Téléchargez votre ville dans le cloud pour la transférer vers un autre dispositif, ou partagez-la avec un ami\n- Construction urbaine intuitive et tactile\n- Jouable hors ligne\n- Jouez en mode portrait ou en mode paysage\n- AUCUNE microtransaction",
    "developer": "Codebrew Games Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/codebrew-games-inc/id1330451887?uo=2",
    "developerId": "1330451887?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T20:59:15-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/fr/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Maître Vidéo Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ma%C3%AEtre-vid%C3%A9o-pro/id1500098830?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application vous aide à ajouter de la musique de fond. Vous pouvez enregistrer de la musique ou utiliser une musique de fond existante. Cette application est la seule application dont vous avez besoin.\n\nFonctionnalités de l'application:\n- Pas de pubs.\n- Nombre illimité de transferts de fichiers.\n- Enregistrer de la musique.\n- Importez des vidéos.\n- Téléchargez des vidéos depuis le cloud.\n- Insérez une musique de fond.\n- Convertissez la vidéo en audio.\n- Lecture en arrière-plan.\n- Playlist.\n- Enregistrer des vidéos dans des fichiers ou une pellicule.\n- Téléchargez vos vidéos sur Youtube.\n\nComment enregistrer de la musique:\n1. Enregistrez votre musique.\n2. Allez dans l'onglet Fichiers et sélectionnez \"Importer\".\n3. Téléchargez à partir des services cloud ou importez à partir de la pellicule.\n4. Appuyez sur le bouton \"i\".\n5. Insérez l'audio.\n\nComment convertir une vidéo en audio:\n1. Accédez à l'onglet Fichiers.\n2. Appuyez sur le bouton \"i\" sur la vidéo.\n3. Sélectionnez \"Convertir en audio\".\n\nComment lire des vidéos dans une playlist:\n1. Accédez à l'onglet Playlist.\n2. Sélectionnez \"Ajouter une liste de lecture\" et entrez un nouveau nom.\n3. Sélectionnez \"Ajouter des vidéos\".\n4. Sélectionnez les vidéos et appuyez sur \"retour\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/fr/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/96/63/ef/9663efcf-1d09-f651-a482-ac9320662e42/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DoH, DoT.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "955063915",
    "appId": "GKoehrlen.PermisC",
    "title": "Permis C/CE - Examen camion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/2d/3b/30/2d3b3013-0815-311d-48da-59fe1a14e3a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-ce-examen-camion/id955063915?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application « Permis C/CE » vous permet d’apprendre et de réviser rapidement les fiches \"écrit\" et les fiches \"oral\" du permis C et CE correspondant respectivement au permis poids lourd et au super poids lourd. \n\nVous y retrouverez : \n    - les 20 fiches \"écrit\" contenant les 200 questions officielles \n    - les 12 fiches \"oral\" \n    - un mode examen blanc\n\nCes différentes parties vous permettront d'apprendre, de progresser et de vous auto-évaluer afin de réussir plus facilement l'examen théorique.\n\nAvec « Permis C/CE », mettez toutes les chances de votre côté !",
    "developer": "koehrlen guillaume",
    "developerUrl": "https://apps.apple.com/fr/developer/koehrlen-guillaume/id950650790?uo=2",
    "developerId": "950650790?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2015-02-17T21:06:44-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attrapez, évoluez et collectez plus de 300 Nexomon unique!\n\nAssemblez l'équipe Nexomon ultime pour sauver vos amis et sauver le monde! Choc contre les champions légendaires et devenez un héros dans ce voyage épique!\n\nCaractéristiques du jeu\n\n• Plus de 300 Nexomon pour attraper et s'entraîner.\n• Développez votre Nexomon en formes nouvelles et puissantes.\n• Universal App! Jouez sur votre iPhone, iPod ou iPad.\n• support iCloud. Sauvegardez vos données et jouez sur tous vos appareils!\n• Obtenez des autocollants Nexomon iMessage exclusifs!\n• Un système de combat profond et engageant.\n• Puissant et unique légendaire Nexomon, retrouvez les huit d'entre eux!\n• Participez à une aventure épique pour sauver le monde du roi Nexomon!\n• Battre des ennemis puissants et stimulants dans le Nexoworld.\n• Sélectionnez parmi sept démarreurs uniques.\n• Explorez les 9 régions colorées et animées.\n• Des monstres entièrement animés, préparez-vous à profiter des batailles les plus excitantes!\n• Une expérience de jeu de haute qualité comme aucune autre!\n\nSuivez-nous sur les réseaux sociaux pour les dernières nouvelles:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/fr/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "1039141908",
    "appId": "com.wb.LNJGO",
    "title": "LEGO® Ninjago™",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/0b/ac/09/0bac090f-fbcf-df58-e04b-b279889bd68d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lego-ninjago/id1039141908?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Une nouvelle menace fait son apparition dans Ninjago, et elle s'appelle Ronin. Avec l'aide de son armée de Samouraïs, Ronin vole les souvenirs des ninjas en utilisant une arme ancestrale appelée le Glaive d'Obsidienne.\n\nDans LEGO® Ninjago™: L'Ombre de Ronin™, les joueurs doivent aider les ninjas à retrouver la mémoire et récupérer leurs pouvoirs avant que Ronin ne mette son plan à exécution et déchaîne de puissantes forces maléfiques sur Ninjago. Les joueurs combattront dans des lieux emblématiques de la série télé, dont le Temple de glace, les Marais toxiques ainsi qu'une nouvelle île mystérieuse. Ils visiteront aussi le village montagnard de Spinjago, dans lequel le Grand Sensei Dareth et le Sensei Wu forment les Ninjas.\n\nFONCTIONNALITÉS DU JEU :\n- Explorez Ninjago : combattez dans des lieux emblématiques de la série LEGO Ninjago : Les Maîtres du Spinjitzu, comme le Temple de glace, les Marais toxiques et l'Île de Chen.\n- Les armes d'Obsidienne : découvrez le secret de ces outils anciens, mais puissants.\n- Des méchants célèbres : défendez Ninjago contre des ennemis célèbres, comme les Tribus Serpent, les Nindroïdes et bien plus encore.\n- Des véhicules super cool : conduisez, volez, martelez le sol ou glissez dans les différents niveaux avec des motos, des avions, des robots et même des dragons !\n- Le pouvoir du Spinjitzu : déchaînez une tornade pour balayer vos ennemis et résoudre des énigmes.\n- Des commandes améliorées : alternez entre les modes « croix directionnelle virtuelle » et « casual » et amusez-vous à cassez des briques grâce aux commandes tactiles améliorées !",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/fr/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-11-04T15:41:11-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c2/31/0c/c2310cba-fc2b-f7ca-31aa-a1540415a6bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dead-cells/id1389752090?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "La mort n'est pas la fin\n\nIncarnez une expérience alchimique ratée et explorez le château tentaculaire en perpétuel changement pour découvrir ce qui a bien pu se passer sur cette île sinistre...! \nEnfin, en supposant que vous parveniez à vaincre ses gardiens.\n\nDead Cells est un roguevania mêlant action et plateforme qui exigera une maîtrise de son combat nerveux en 2D à l'aide d'une grande variété d'armes et compétences contre des ennemis et boss impitoyables.\n\nTuez. Mourrez. Apprenez. Répétez.\n\nD'abord disponible sur PC et consoles, le succès indé Dead Cells découpe maintenant du monstre sur mobile!\n\nFonctionnalités Principales\n• Roguevania : L'exploration progressive d'un monde interconnecté, mêlant la rejouabilité d'un rogue-lite aux poussées d'adrénaline de la menace de la mort définitive.\n\n• Action 2D Nerveuse et Dynamique : Apprenez les attaques de vos ennemis pour rester en vie, ou préparez-vous à être renvoyé dans votre cellule avant d'avoir pu dire \"baguette\"\n\n• Progression Non-linéaire : Débloquez de nouveaux niveaux à chaque mort, optez pour le chemin qui correspond le mieux à votre style actuel, votre manière de jouer ou votre humeur. Assurément, les remparts ne peuvent pas être pire que les égouts, n'est-ce pas?\n\n• Jouez à votre rythme : Explorerez-vous chaque recoin du château, ou vous précipiterez-vous vers la fin?\n\nMISE À JOUR GRATUITE DU MODE CUSTOM!\n• Mise à jour du mode Custom : modifiez la partie selon vos préférences\r\n• Ajout du sac à dos : rangez une arme supplémentaire\r\n• 1 nouveau biome : la Distillerie Abandonnée\r\n• 9 nouveaux ennemis comprenant les Gros Zombies, les Danseurs et les Démolisseurs\r\n• 9 armes et objets inédits comprenant le pied-de-biche, le katana d’Hattori et le lance-barils\r\n• 8 nouvelles mutations comprenant Porcupak, l’équipement de ranger et les pointes crantées\r\n• Nouvelles tenues\n\nLaissez de côté la frénésie du château et promenez-vous dans un cadre somptueux avec le DLC Bad Seed.\n• Des niveaux inédits dans lesquels perdre la tête : la très agitée Serre et le toxique Marais des Fugitifs\n• De nouveaux monstres à déchiqueter : faites la connaissance des habitants, dont le Champignon d'abrutissement et l’Envoyeur\n• De nouvelles armes à manier : coupez les têtes qui dépassent avec la Faux-griffe, ou faites danser l’ennemi avec l’Oud\n• Un nouveau boss à affronter : Maman Tique a hâte de faire votre connaissance\n\nDLC FATAL FALLS\r\n• 3 nouveaux biomes : respirez de l’air frais aux Temples brisés, barbotez aux Rivages éternels et prenez une photo au Mausolée\r\n• 8 nouveaux monstres : les Gardiens au sang froid et leurs amis seraient ravis de vous faire découvrir leur culture... Mais dites-moi, est-ce que j’aperçois des membres de votre famille aux Rivages éternels ?\r\n• 7 nouvelles armes : la petite Sérénade est idéale pour briser la glace avec les gens du coin, et les Crocs de serpent feraient un excellent souvenir...\r\n• 1 nouveau boss : l’Épouvantail est très fier de ses talents de jardinier et n’hésite pas à frimer\n\nRepensé soigneusement pour le mobile avec une interface retravaillée\n• Deux modes de jeu disponibles : Original & Auto-Hit\n\n• Contrôles personnalisables & Plus d'options de contrôles tactiles disponibles : Changez l'emplacement et la taille des boutons à votre guise, glissez le doigt pour esquiver, ...\n\n• Support des manettes externes MFi\n\n• Aucune publicité, aucune mécanique de F2P!\n\nSi vous rencontrez un problème, veuillez nous contacter à hello@playdigious.com en nous fournissant autant d'informations que possibles sur votre souci.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn tells a disturbing tale about innocents in the aftermath of WW2”\nLevelUp: “The strongest game experience that I have ever had.”\n\nMy Child Lebensborn, now out in Spanish, Brazilian Portuguese and Korean!\n\nYou adopt a young Lebensborn child in Norway after WW2, but parenting will be hard as your child grows up in a hostile and hateful environment. See a different side of the war, inspired by the true stories of the Lebensborn children. Discover how hatred of our enemies continues to create victims, even after victory.\n\nDiscover their past and support them in the present. You must balance your time and resources to provide for your child. You will find answers to the hard questions; about their history, the hatred, bullying and the passing of blame.\n\nCan you help Klaus/Karin cope with the heavy inheritance of the German occupation, so they will find their place in a country that is celebrating its freedom. \nYou can make the difference.\n \nKey Features:\n - Influence the child’s feelings, personality and worldview through your choices.\n - Look for the effects of your choices in your child’s expressions and body language.\n - Explore a gripping storyline based upon true events.\n - Earn money as you work, then cook, craft, forage and play.\n - Use your time and meagre resources wisely.\n - Adopt a boy or girl, and support them through a defining year of their life.\n\nCaution: Some devices with only 1GB available memory have shown problems with running this game.\n\nFor technical support, please contact us at support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/fr/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms-4/id981535263?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "***4/5 - \"charmingly fun,\" 148 Apps***\n***4/5 - \"I can't deny the grin it put on my face,\" Touch Arcade***\n\nLe dernier-né de la licence connue et reconnue partout dans le monde ! \n\nÀ en croire la mine réjouie des employés de Team17, on peut d'ores et déjà s'attendre à un jeu de grande qualité.    Les concepteurs de Worms 4 ont toujours gardé à l'esprit l'utilisation de votre appareil préféré lorsqu'ils ont mis au point : \n\n•\tDes parties multijoueur synchronisées : affrontez en temps réel des joueurs du monde entier lors de parties en ligne multijoueur en un contre un ! \n•\tDes parties rapides et plus explosives pour un gameplay captivant dans un espace réduit,\n•\tDes menus simplifiés pour accéder au jeu sans se compliquer la vie,\n•\tDes graphismes de style bande dessinée qui rendent très bien, même sur le plus petit des écrans.\n\nMais ce n'est pas tout ! Jetez un œil à la liste ci-dessous, et vous comprendrez mieux l'enthousiasme que suscite la sortie de Worms 4 au sein des studios Team17.    \n\n•\tDes armes inédites : semez la destruction avec un panel de nouvelles armes, dont la comète de Halley ! \n•\tDes améliorations d'armes : Worms 4 a été conçu de manière à vous procurer une expérience très enrichissante. Vous pouvez ainsi obtenir plus d'une centaine d'améliorations d'armes, afin d'augmenter encore le pouvoir de destruction de vos vers ! Vous pourrez ensuite adapter et associer vos améliorations conformément à votre stratégie. \n•\tCinq environnements somptueux : livrez une bataille sans merci dans cinq superbes régions dessinées à la main, Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands et Fro Zone. \n•\t80 missions solo : mettez vos compétences à rude épreuve durant 80 missions en mode un joueur. Celles-ci vous garantiront non seulement des heures de jeu, pour votre plus grand plaisir, mais vous permettront également de devenir un fin stratège au fil de vos parties. \n•\tDes factions : choisissez de prêter serment d'allégeance aux Rouges ou aux Bleus. La compétition quotidienne de bras de fer fait s'affronter les deux factions, et les vainqueurs en ressortent avec d'incroyables récompenses ! \n•\tLes défis quotidiens : participez à des défis quotidiens facultatifs divertissants pour gagner des récompenses supplémentaires pour votre faction et vous !\n•\tCoffres : faites tourner la roue et ouvrez les coffres à butin pour gagner des tas de récompenses et personnaliser chaque aspect de votre vers !\n•\t Des évènements mondiaux : chaque semaine, des évènements dynamiques seront organisés sur la carte du monde. Participez à ces évènements et mesurez-vous aux autres joueurs, dans le but de représenter les couleurs de votre faction et de remporter des prix pour les autres membres de votre faction. \n•\tUne compatibilité avec Metal : les utilisateurs dont les appareils sont compatibles avec la technologie Metal bénéficieront d'effets visuels supplémentaires.\n•\tDes options de personnalisation uniques : comme toujours, Worms 4 présente une pléthore d'options de personnalisation, qui vous permettront de personnaliser chaque ver et de créer une équipe à votre image ! \n•\tConnectez-vous avec vos amis : connectez votre compte Facebook pour affronter vos amis en multijoueur en ligne, ou consultez leur progression sur la carte du monde et tentez de battre leurs scores.\n\nObtenez plus d'informations de la part de Team17, dont les dernières mises à jour et bien plus... \n\nFacebook : /WormsTeam17 \nTwitter : @Team17Ltd \nSite web : www.team17.com \n\nNE MANQUEZ PAS LES AUTRES JEUX WORMS SUR L'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "DESTINS - LE JEU DE LA VIE 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5a/1e/1c/5a1e1c1f-863e-8a59-b15c-a365e19ef7a5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/destins-le-jeu-de-la-vie-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Depuis 60 ans le jeu de société DESTINS - LE JEU DE LA VIE 2 nous a montré comment réussir dans la vie. Maintenant, le jeu de société numérique DESTINS - LE JEU DE LA VIE 2 introduit des choix de vie actualisés et de nouveaux croisements parmi les options traditionnelles ! Deviendrez-vous blogueur vidéo ou ingénieur ? Quels chemins prendront vos amis et votre famille ? Jouez sur mobile et tablette pour le découvrir !\n\nPersonnalisez votre pion, sautez dans votre voiture écologique et faites la course avec vos amis et votre famille dans DESTINS - LE JEU DE LA VIE 2, une suite contemporaine de DESTINS - LE JEU DE LA VIE. Avec des milliers de nouvelles manières de vivre, et l’argent n’étant plus le seul moyen de réussir, quelle vie choisirez-vous ? Trouvez votre bonheur, qu’il s’agisse d’argent et de célébrité ou de réussite académique et d’une maison remplie de chats ! Devenez une pop star avec 5 chiens et une pool-house ou un neurochirurgien archi-diplômés, marié avec 3 enfants. C’est vous qui choisissez !\n\n\nPrésente\n- UNE SUITE CONTEMPORAINE AU JEU DE SOCIÉTÉ CLASSIQUE D’HASBRO  - DESTINS - LE JEU DE LA VIE 2 fait un bond du passé au présent\n- SANS PUBS - Oubliez les publicités accrocheuses et les bonus payant tentants, c’est un environnement sûr en ligne et hors ligne\n- DEUX MONDES MERVEILLEUX -  Jouez dans l’éco-cité « classique » et cherchez le « Royaume des contes de fées » avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2\n- UN JOUEUR -  En réalité vous ne jouerez pas vraiment en solo en rivalisant contre notre IA exigeante\n- MULTIJOUEUR EN LIGNE -  La distance n’interrompt pas le jeu lorsque vous vous connectez avec des fans autour du monde ou que vous invitez des amis et la famille à un jeu multijoueur privé \n- PASSER ET JOUER : Pas d’internet ? Pas de problème ! Il suffit de passer un seul appareil entre 4 joueurs maximum pour une expérience hors ligne sans wifi\n\nComment jouer\n\nCHOISISSEZ et PERSONNALISEZ votre personnage !\nUn chemin de vie exige une tenue époustouflante ! Personnalisez votre pion rose, bleu ou maintenant violet, pour lui donner un style unique. \n\nCOMMENCEZ au début !\nLa vie des ados sur le plateau peut sembler intimidante, mais il n’y a aucune pression ! Le jeu DESTINS - LE JEU DE LA VIE 2 débute avec les décisions importantes et les choix s’enchaînent !\n\nChoisissez votre CHEMIN DE VIE ! \nVotre vie est entre vos mains ! Mariez-vous, obtenez des qualifications, devenez célèbre et adoptez des animaux de compagnie. Dans le jeu DESTINS - LE JEU DE LA VIE 2, il y a de nombreux rebondissements et désormais, les croisements peuvent octroyer des deuxièmes chances - alors il n’est jamais trop tard pour se marier ou obtenir un diplôme !\n\nArgent ou Bonheur, prenez la RETRAITE à votre façon ! \nVoulez-vous amassez les millions ou vous amuser ? Le jeu DESTINS - LE JEU DE LA VIE 2 est bien plus compliqué qu’une simple accumulation d’argent. Gagnez des attributs de bonheur, de prospérité et de connaissances et le score final fera la somme de vos accomplissements !\n\nGagnez des RÉCOMPENSES et DÉBLOQUEZ de nouveaux articles ! \nDébloquez de nouveaux pions, tenues et véhicules en jouant et gagnez des récompenses ! Collectez 60 points de bonheur, déplacez-vous sur 100 cases, collectez 5000k ; chaque accomplissement débloque une pièce de puzzle. Lorsque vous collectez 6 pièces de puzzle, vous pouvez débloquer un article bonus et il y en a huit à débloquer dans chaque monde !\n\nEXPLOREZ des mondes merveilleux avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2 !\nAprès avoir trouvé le succès dans les villes classiques, explorez d'autres mondes avec le Forfait saison ! Participez à une quête enchantée dans le Royaume des contes de fées, devenez éleveur de monstres dans les Collines hantées, découvrez la magie de Terres gelées, vivez à la préhistoire avec L’ère des géants et vivez une escapade sans fin dans les Rivages sablonneux ! Le Forfait saison DESTINS - LE JEU DE LA VIE 2 inclut 5 autres mondes…\n\n...Et plus à venir !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/43/ee/9e/43ee9e24-4e83-aeb8-12d2-f477e3ac82d8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1523539543",
    "appId": "com.crescentmoongames.ord",
    "title": "Ord.",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/59/b3/b4/59b3b4e3-0aa6-d875-2591-b463ce4593b3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ord/id1523539543?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Whether it is embarking on a quest to defeat an evil warlock or creating your own world as a god, Ord. tells stories that emphasise player choices and evocative fast-paced narratives.\n\n\r\nTHREE additional stories for a total of four.\r\nNew visual polish and sound effects.\r\nMore achievements to hunt for!",
    "developer": "Crescent Moon Games",
    "developerUrl": "https://apps.apple.com/fr/developer/crescent-moon-games/id370521012?uo=2",
    "developerId": "370521012?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-08-19T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Asseyez-vous sur votre trône de monarque médiéval bienveillant (ou malveillant) et balayez vers la gauche ou la droite de votre doigt royal pour imposer votre volonté au royaume. Survivez à la suite apparemment infinie de requêtes que vous adressent vos conseillers, les paysans, vos alliés et vos ennemis tout en maintenant l'équilibre entre les différentes factions d'influence de votre royaume. Mais attention : chacune de vos décisions risque d'entraîner des conséquences fâcheuses qui pourraient mettre en péril votre règne et votre dynastie !\n\nChaque année de votre règne voit arriver une requête importante, et apparemment aléatoire pour votre royaume imprévisible alors que vous tentez de maintenir l'équilibre entre l'église, le peuple, l'armée et le trésor. Des décisions prudentes et une planification soignée prolongeront votre règne, mais des motivations imprévues, des événements surprises et la malchance peuvent venir à bout du monarque le plus invétéré. Prolongez votre règne le plus longtemps possible, forgez des alliances, faites-vous des ennemis et trouvez de nouvelles façons de mourir alors que votre dynastie traverse les ères. Certains événements durent des siècles et les intrigues incluent des sorcières sur le bûcher, des découvertes scientifiques, des complots politiques et peut-être même le Diable lui-même.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air ou mieux*",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/fr/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "790729888",
    "appId": "com.eryodsoft.rummy",
    "title": "Le Rami",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/ee/0c/93/ee0c9333-6551-1c7a-e9ca-049b0b70b1fd/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/le-rami/id790729888?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Jouez au célèbre jeu du Rami sur votre iPhone, iPod ou iPad !!\n\nJouez au Rami à 2, 3 ou 4 joueurs contre des adversaires simulés par une intelligence artificielle de haut niveau ou en réseau avec vos amis. \nTrès fidèle au jeu de carte, de nombreuses règles sont présentes et paramétrables. \n\n*** PLUSIEURS MODES DE JEU - MULTIJOUEUR ***\n\n- Jeu de 2 à 4 joueurs.\n- Jouez contre des adversaires simulés par une intelligence artificielle avancée.\n- Jouez avec vos amis en multijoueur local, via Wifi ou Bluetooth.\n- Jouez en ligne avec vos amis, ou contre des joueurs trouvés automatiquement par le Game Center.\n- Jouez à 2 sur le même terminal, chacun à son tour.\n\n*** DE NOMBREUSES VARIANTES INCLUSES ***\n\nPlusieurs variantes sur les règles du Rami sont incluses dans l'application :\n\n- Choix du niveau des adversaires IA.\n- Nombre de cartes distribuées à chaque joueur (de 7 à 14).\n- Nombre de jokers (de 0 à 4).\n- Nombre de tours avant de pouvoir poser.\n- Nombre de points requis pour la première pose.\n- Tierce franche requise ou non pour première pose.\n- Tierce requise ou non pour première pose.\n- Obligation ou non de poser une carte piochée depuis la défausse.\n- Obligation ou non de défausser sa dernière carte.\n- Et plusieurs autres...\n\n*** UNE APPLICATION TRES COMPLETE ***\n\n- Prise en main facile, Jeu fluide, avec animations des cartes, pour une ambiance plus réaliste.\n- Les adversaires sont dotés d'une IA avancée.\n- Statistiques sur les parties jouées.\n- Règles du jeu incluses dans l'application.\n- Sauvegarde de la partie en cours en cas de fermeture de l'application.\n- Game Center : Multijoueur, Classements et Réalisations.\n\nDes questions sur le jeu ? support.rummy@eryodsoft.com\n\nDu même éditeur : Tarot, Belote, Coinche, Dame de Pique, Président.\n\nBon jeu !",
    "developer": "Eryod Soft",
    "developerUrl": "https://apps.apple.com/fr/developer/eryod-soft/id375196975?uo=2",
    "developerId": "375196975?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-01-15T00:00:00-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Jeux Watch d'Arcades",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/03/b9/5d/03b95d67-3417-d3cc-1ac8-5adedf55b6b0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/arcadia-jeux-watch-darcades/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia est une collection de 18 jeux d'arcade pour Apple Watch, iPhone, iPad et Apple TV.\n\nListe des jeux actuellement disponibles:\n\n• Bricko\nFaites correspondre les briques de couleur horizontalement, verticalement ou en diagonale afin de les supprimer et marquer des points \n\n• FastRun\nÉvitez le trafic et atteignez votre destination\n\n• Fruit Snake\nCollectez autant de fruits que vous le pouvez\n\n• CandyBall\nUn flipper \"délicieux\"\n\n• Indiana GP\nDéfiez vos rivaux dans cette course folle\n\n• Bubble Mania\nÉclatez autant de bulles que possible sans en laisser aucune franchir la limite\n\n• BadaBoom\nEmpêchez les bombes de tomber sur le sol en les ramassant\n\n• Treasure Map\nReconstituez la carte pour trouver le trésor\n\n• Crazy Balloon\nCollecter des pierres précieuses et éviter les obstacles\n\n• BrickOut\nDétruisez toutes les briques avec le ballon\n\n• Galaxy Invaders\nDétruisez tous les vaisseaux spatiaux ennemis\n\n• Replay\nAppuyez sur les boutons de couleur dans le bon ordre\n\n• PongPong\nBattez votre adversaire au ping-pong\n\n• Bounce\nComme PongPong mais en cercle. Ne faites pas tomber la balle\n\n• Sewer Rat\nÉviter les obstacles lors de votre baignade dans les égouts\n\n• The Claw\nSaisissez le plus de cadeaux possible avec la pince\n\n• Slimenator\nDétruisez autant de boues que vous le pouvez\n\n• Tap-A-Mole\nWhack mole. Whack it !\n\n\nCaractéristiques:\n- Pas de pubs.\n- Aucun achat intégré.\n- Pas de suivi des utilisateurs.\n- Classements quotidiens, hebdomadaires et tous les temps.*\n- Stockage iCloud.\n- Compatible avec tous les modèles Apple Watch.\n- Mode daltonien.\n\nFaites-nous savoir si vous avez des suggestions ou des idées pour les prochains jeux !\n\n* Les classements nécessitent un compte Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/fr/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1148617550",
    "appId": "com.CBFapps.MyJump2",
    "title": "My Jump 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/2f/32/fd/2f32fd21-7198-1d91-86ed-554ebe628210/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-jump-2/id1148617550?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "*****Conçu par des scientifiques du sport. Validé sur le Journal of Strength & Conditioning Research et le Journal of Sports Sciences*****\n*** Mis en avant par Apple dans plus de 100 pays ***\n*** La seule application permettant de calculer le profil Force-vitesse à l'aide de la méthode révolutionnaire de Samozino\n\nMy Jump est la première application développée scientifiquement permettant de mesurer la hauteur de votre saut. Avec un superbe design et validée par des scientifiques du sport, My Jump est aussi fiable qu'une plate-forme de saut de 10 000 $. Prouvé scientifiquement!\n\n--\n\nPierre Samozino (PhD, scientifique du sport, Université de Savoie): \"My Jump permet de déterminer la hauteur d'un saut avec une grande précision, ce qui à été validé dans une étude scientifique très récente. L'autre, et je pense principale, valeur ajoutée de cette application est de proposer la détermination du profil Force-Vitesse-Puissance de chaque athlète ainsi que son propre déséquilibre entre les qualités de force et de vitesse. Ceci est très utile afin d'optimiser votre entraînement de force et améliorer vos performances explosives\".\n\nJean-Benoit Morin (PhD, scientifique du sport, Université de Nice): \"My Jump est une application de pointe, scientifiquement validée et très pratique permettant de mesurer les performances de saut vertical des athlètes. C'est aussi la seule application à inclure l'analyse complète du \"Profil Force-Vitesse Optimal\" que nous avons récemment validé. Je l'utilise avec des athlètes, des étudiants et des sujets de recherche.\"\n\n--\n\nMy Jump vous fournit des informations avancées sur vos sauts. Il a été spécialement conçu pour utiliser la caméra haute qualité en 120-240fps. Enregistrez simplement un saut, sélectionnez précisément son décollage et son atterrissage et laissez opérer la magie de My Jump. Aussi, My Jump calcule la hauteur, le temps de vol, la vitesse, la force et la puissance de vos sauts verticaux. En outre, il vous donne le temps de contact, la rigidité verticale et l'indice de force réactive (RSI) de vos Drop Jumps. De plus, il vous permet de calculer votre profil Force-Vitesse en utilisant la méthode de Samozino. Une analyse complète de vos sauts à portée de la main!\n\nCARACTÉRISTIQUES:\n\n• Mesure précise de vos sauts verticaux. Démontré scientifiquement!\n• Calculez le profil Force-Vitesse en utilisant la méthode révolutionnaire de Samozino. Vous pouvez connaître votre force, votre vitesse et votre puissance théorique maximale. Sachez à quel point vous êtes de vos capacités optimales!  Vous pouvez même savoir quelle qualité (force ou vitesse) vous devriez travailler afin d'augmenter votre performance explosive!\n• Enregistrez des vidéos slomo jusqu'a en 240fps ou importez-en à partir de la pellicule.\n• Différents types de saut supportés: countermovement jump (CMJ), squat jump (SJ), drop jump (DJ) and CMJ free arms.\n• Associez la charge utilisée ou la hauteur de la boîte.\n• Multi-utilisateur. My Jump vous permet de créer autant d'utilisateurs que vous le souhaitez. Suivez toute votre équipe directement sur votre appareil!\n• Historique. Sauvegardez autant de sauts que vous le - souhaitez pour chaque utilisateur créé. Avec My Jump, vous pouvez analyser l'évolution de vos performances au cours du temps. Vous pouvez même observer exactement quel est votre pourcentage d'amélioration!\n• Exportez vos données vers Excel, Numbers, Drive et plus!\n\nRemarque: My Jump à été scientifiquement sur iPhone 5s. Sur d'autres appareils moins performants, les mesures sont un peu moins précises mais restent toujours fiables.\n\nMY JUMP, UNE PLATE-FORME DE SAUT DANS VOTRE MAIN!",
    "developer": "Carlos Balsalobre",
    "developerUrl": "https://apps.apple.com/fr/developer/carlos-balsalobre/id1075902286?uo=2",
    "developerId": "1075902286?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-20T00:56:45-07:00"
  },
  {
    "id": "1279650551",
    "appId": "com.tantsissa.Haptick",
    "title": "AutoWake. Smart Sleep Alarm",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/28/6c/cb/286ccbd4-e267-c60b-c496-214f89d7d3f1/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autowake-smart-sleep-alarm/id1279650551?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "AutoWake is the first haptic smart alarm for your Watch. \n\nIt can wake you up by tapping you on your wrist using your Watch's haptic engine. You can set it to wake you if you are in light or medium sleep either 15 or 30 minutes before your set alarm time. This helps you feel more refreshed. \n\nThere's an optional sleep cycle buster that you can turn on to give you a light tap at 5 minute intervals in a 15 or 30 minute window before your alarm to take you gently out of deeper sleep. \n\nNot only that but it will even automatically measure your waking pulse just before the alarm sounds, which is a valuable measurement of recovery.\n\nIf you ignore the alarm on the Watch, you can also set a safety alarm that will play on your phone. This will speak and/or play a chosen song from your music library. \n\nThere's also auto scheduled alarms in case you forget to set your alarm before bed. \n\nIf you use AutoSleep our auto sleep tracker, you can use the new ultra smart alarm features. You can now be woken up after a desired amount of sleep, quality sleep or when your sleep bank is back in credit. You can use this in conjunction with a latest wake time if required. You can even set a bedtime reminder that looks at your required sleep, sleep efficiency and latest wake time to give you a reminder for the optimal time to go to bed. \n\nWhen you turn on your alarm, it can automatically tell AutoSleep that you have gone to bed so that time to fall asleep can be tracked.\n\nIf you use Apple HomeKit then you can run scenes for key events in AutoWake like turning off your bedside lamp and setting your room temperature for sleep. \n\nAutoWake requires an Apple Watch running WatchOS 4 or higher. Advanced features requires WatchOS 5.\n\nAutoWake works fine with Do Not Disturb and Theatre/Cinema mode. \n\nAutoWake requires at least a bluetooth connection between your iPhone and your Apple Watch during the time that you are asleep. You can use Flight Mode on your iPhone, but make sure that you turn on bluetooth.\nIf you user Screen Time, make sure that AutoWake is in your exclude list.\n\nAs with all of our apps, there is no tracking, no analytics, no snooping. Your privacy is very important.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2017-12-19T19:02:35-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1327819012",
    "appId": "lagamerie.tamereenslip",
    "title": "Ta Mère En Slip",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/9d/5a/30/9d5a30c6-3968-a177-71b3-3ca30fa2d01b/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ta-m%C3%A8re-en-slip/id1327819012?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Éclate-toi avec tes potes ou en famille !\n\nÀ 2 ou jusqu’à 12, retourne le smartphone face aux autres et devine ta combinaison de cartes en premier.\nSuis-je un homme ? Un chanteur ? J’allume le feu ? Je suis chez l’esthéticienne ?\n\nLes combinaisons sont folles et vous pouvez ajouter autant de personnages et d’action que vous voulez.\n\nPour les connaisseurs du jeu de société Ta Mère en Slip, voici les améliorations :\n\n- Jusqu’à 12 joueurs\n- 3 fois plus de cartes\n- Possibilité d’ajouter des cartes à l’infini\n- Choix de la durée du chrono\n- Ça tient dans la poche",
    "developer": "La Gamerie",
    "developerUrl": "https://apps.apple.com/fr/developer/la-gamerie/id1173650427?uo=2",
    "developerId": "1173650427?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-22T17:50:36-07:00"
  },
  {
    "id": "1464645812",
    "appId": "com.feralinteractive.companyofheroes-ios",
    "title": "Company of Heroes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/3b/7e/1c3b7e70-0598-e073-00fe-61881306b2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/company-of-heroes/id1464645812?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Plébiscité par la critique, Company of Heroes est le célèbre jeu qui a forgé la stratégie temps réel de la nouvelle génération, grâce à un savant mélange de campagnes explosives, d'environnements aux combats dynamiques et de tactiques en équipe. \n\nGuidez deux compagnies d'élite de soldats américains au cœur du théâtre militaire européen lors d'une campagne intense qui débute en plein Jour J pendant le débarquement de Normandie !  \n\nConçu et optimisé pour iOS, Company of Heroes se distingue par une interface intuitive qui permet une exécution rapide de tactiques complexes en temps réel au cœur de la bataille.\n\nUN CHEF-D'ŒUVRE ADAPTÉ AUX PLATEFORMES MOBILES\nL'un des jeux de stratégie en temps réel les plus emblématiques repensé pour iOS. De la nouvelle roue des commandes au positionnement des barbelés, jouez à l'aide de fonctionnalités conçues spécialement pour le jeu mobile.\n\nDU JOUR J À LA POCHE DE FALAISE\nDirigez des sections de troupes américaines contre la redoutable Wehrmacht allemande au cours de 15 missions sans concession s'inspirant de certaines des batailles les plus farouches de la Deuxième Guerre mondiale.\n\nFAÇONNEZ LE CHAMP DE BATAILLE, REMPORTEZ LA VICTOIRE\nLe moteur physique en temps réel et les environnements destructibles vous permettent d'exploiter au mieux le champ de bataille.\n\nVISUELS IMMERSIFS\nGraphismes haute résolution optimisés pour toute une gamme d'appareils iOS.\n\nOPPOSING FRONTS DÉSORMAIS DISPONIBLE EN ACHAT INTÉGRÉ\nPrenez le commandement de la 2e armée britannique et des troupes blindées d'élite allemandes lors de deux campagnes intégrales et dirigez ces deux armées en mode Escarmouche.\n\nInformations importantes concernant Company of Heroes :\n\nCompany of Heroes nécessite iOS 14.2. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\n1.5 Go d'espace libre supplémentaire est nécessaire pour installer le pack d'extension Opposing Fronts.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© SEGA. Tous droits réservés. Développé par Relic Entertainment Inc. SEGA, le logo SEGA et Relic Entertainment et leurs logos respectifs sont soit des marques commerciales soit des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS et le logo iOS sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Les autres marques commerciales, logos et dépôts légaux sont la propriété de leurs propriétaires respectifs.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-02-13T00:00:00-07:00"
  },
  {
    "id": "1487335383",
    "appId": "com.patrickung.permisc",
    "title": "Permis C - tests et fiches",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/f7/aa/4b/f7aa4b64-ac91-d644-62a9-1b48eb38adb3/AppIcon-0-1x_U007emarketing-0-0-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-tests-et-fiches/id1487335383?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Grâce à l'appli, vous pourrez apprendre et réviser tout ce que vous devez savoir pour avoir votre permis C: des tests et des fiches pratiques.\n\nVous trouverez dans l'appli :\n\n- les 200 questions pour l'examen écrit\n- les 12 fiches à connaitre pour l'examen oral\n\nAvec « Permis C : tests et fiches », mettez toutes les chances de votre côté !\n\nRévisez votre permis poids lourd partout et facilement !",
    "developer": "P. UNG",
    "developerUrl": "https://apps.apple.com/fr/developer/p-ung/id335063512?uo=2",
    "developerId": "335063512?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2019-11-16T00:00:00-07:00"
  },
  {
    "id": "1369179088",
    "appId": "com.direlight.grimvalor",
    "title": "Grimvalor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/bc/9f/b8/bc9fb864-6496-0130-6d24-8fefb4041ef1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grimvalor/id1369179088?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Frayez-vous un chemin à travers les hordes des ténèbres et battez les redoutables gardiens du roi Valor dans cette aventure RPG à couper le souffle !\n\n« Enchaîner une série d'attaques, d'esquives et de sauts est incroyablement satisfaisant. » — PocketGamer\n\n« I suspect mobile gaming fans will be playing and replaying this one for years to come. » — TouchArcade, 5/5\n\nUne puissance malveillante s'agite dans le royaume oublié de Vallaris. Chargé de découvrir le sort de son roi perdu, votre quête prend rapidement un tour sinistre et vous êtes plongé dans les ténèbres. Encerclé et en infériorité numérique, vous devez saisir votre épée, vous mettre en colère et vous frayer un chemin à travers un territoire qui est contre vous. Sauf le marchand amical qui est reconnaissant pour vos achats.\n\nÀ PROPOS DU JEU\nGrimvalor est un jeu de plateforme hack & slash difficile avec des combats rapides dans un monde fantastique sombre. Prenez le contrôle d'un guerrier solitaire dans une quête pour restaurer un royaume corrompu. Embarquez pour un voyage à travers des paysages atmosphériques et des donjons dans une expérience premium massive basée sur une histoire.\n\nCOMBAT & EXPLORATION\nMaîtrisez le combat basé sur les compétences, apprenez les mouvements des ennemis et abattez-les avec toute votre fureur. Explorez les terres anéanties de Vallaris, trouvez et améliorez l'équipement et améliorez votre personnage. Affrontez l'héritage de la folie du roi Valor et emportez la victoire !\n\nFONCTIONNALITÉS\n• Combats de boss épiques\n• Des graphismes 3D époustouflants accélérés par des graphismes métal\n• Rendu lisse de 120 FPS sur les appareils iPad Pro de 2e et 3e génération\n• Commandes tactiles précises et personnalisables\n• Prise en charge complète des contrôleurs de jeu MFi\n• Utilisez iCloud pour synchroniser vos sauvegardes entre les appareils.\n• Jouez hors ligne - parfait pour les déplacements.\n• Pas de publicités ni d'achats intégrés",
    "developer": "Direlight",
    "developerUrl": "https://apps.apple.com/fr/developer/direlight/id857649562?uo=2",
    "developerId": "857649562?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-09T21:33:20-07:00"
  },
  {
    "id": "1069840000",
    "appId": "com.magictrick6.app",
    "title": "Digital Magic Trick",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/be/fc/c4/befcc455-01a2-ccde-7905-2d5832231f3e/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/digital-magic-trick/id1069840000?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Digital Magic Trick est une application qui vous permettra de faire apparaître une multitude d'objets différents dans votre iPhone puis de les faire ressortir dans la réalité!\n\nVous pouvez utiliser les objets par défaut ou importer vos propres objets tels que des cartes de visite, des cartes bancaires, des cartes à jouer, des pièces de monnaie, des jetons de casino, des flyers, etc...\n\nTour de magie créés par Mikael Montier.\n/// www.magicapps.co\n\n• Les droits TV ne sont pas inclus avec l'application.\n• Tous les droits TV sont réservés et disponibles auprès de Mikael Montier.\n• Veuillez nous contacter à contact@magicapps.co pour les modalités.\n\n---\n\nNos applications de magie ont été téléchargées plus de 800 000 fois et sont citées dans les plus célèbres shows Télé, journaux, magazines de magie, blogs high-tech ...\r\n\r\nVu à la TV dans l'émission « Incroyable Talent »\r\n\r\nThe New York Times - Kit Eaton\r\n« Simple, très bien conçu et incroyablement amusant! » \r\n\r\nYahoo Tech - David Pogue\r\n« J'aime incroyablement ce tour de magie! »\r\n« Un secret extrêmement intelligent et convainquant! »\r\n« FANTASTIQUE pour un débutant! »\r\n« Tour particulièrement novateur et très facile. »\r\n\r\nMUM Magazine (La Société des Magiciens Américains) - Bruce Kalver\r\n« Mikael Montier nous propose de véritables applications à succès. Bravo! »\r\n\r\nGordon Ramsay - Chef, restaurateur, écrivain et personnalité de la télévision\r\n« C'est incroyable! »\n\n!!! Cette application est créée dans un but de divertissement uniquement.",
    "developer": "Mikael Montier",
    "developerUrl": "https://apps.apple.com/fr/developer/mikael-montier/id764859892?uo=2",
    "developerId": "764859892?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2016-01-05T10:24:34-07:00"
  },
  {
    "id": "1121918523",
    "appId": "com.kcandr.RenaultAudioCode",
    "title": "Code radio pour Renault",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/70/ba/45/70ba4569-aa2c-dd0c-d217-161738facf5d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/code-radio-pour-renault/id1121918523?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Parfois pendant la réparation de la voiture, la batterie est déconnectée. Une fois la batterie reconnectée, la radio est protégée par un code à quatre chiffres.\nSi vous ne vous souvenez pas du code radio où l'avez perdu, vous pouvez le récupérer rapidement et facilement avec cette application en utilisant la précode.\nRemarque: la précode se trouve à l'arrière de votre radio.\n\nPour trouver la précode:\n- Allumez la radio en même temps que le bouton 1 et 6 (dans certains cas, il est nécessaire d'enlever la radio)\n- Voir la précode de l'unité. La précode se compose de 1 lettre et 3 chiffres. Par exemple: V248, D833, H635\n- Entrée de la précode sur cette application\n\nComment code radio d'entrée?\n1. Avec Boutons Prédéfinis\n･ Appuyez sur le bouton \"1\" à plusieurs reprises pour le 1er chiffre à afficher\n･ Appuyez sur le bouton \"2\" à plusieurs reprises pour le 2e chiffre à afficher\n･ Appuyez sur le bouton \"3\" à plusieurs reprises pour le 3ème chiffre à afficher\n･ Appuyez sur le bouton \"4\" à plusieurs reprises pour le 4e chiffres à afficher\"\n･ Appuyez et maintenez le bouton \"6\" (ou \"5\") pour enregistrer code (10 secondes)\n\n2. Avec Contrôle Stalk\n･ Faire tourner avec la molette pour le 1er chiffre. Appuyez sur le bouton du bas pour passer.\n･ Faire tourner avec la molette pour le 2e chiffre. Appuyez sur le bouton du bas pour passer.\n･ Faire tourner avec la molette pour le 3ème chiffre. Appuyez sur le bouton du bas pour passer.\n･ Faire tourner avec la molette pour le 4e chiffre.\n･ Appuyez et maintenez le bouton en bas pour enregistrer code.\n\n3. Avec Télécommande\n･ Appuyez sur le bouton [¬] puis faites tourner la molette pour le 1er chiffre\n･ Appuyez sur le bouton [¬] puis faites tourner la molette pour le 2e chiffre\n･ Appuyez sur le bouton [¬] puis faites tourner la molette pour le 3ème chiffre\n･ Appuyez sur le bouton [¬] puis faites tourner la molette pour le 4e chiffre\n･ Appuyez et maintenez le bouton [¬] pour enregistrer code\n\nS'il vous plaît nous soutenir avec vos commentaires dans AppStore, c'est très important pour les nouveaux utilisateurs! Je vous remercie!\n\nSi vous rencontrez des difficultés avec l'application, s'il vous plaît contactez-nous.\nsupport@kcandr.ru",
    "developer": "Aleksandr Romanchev",
    "developerUrl": "https://apps.apple.com/fr/developer/aleksandr-romanchev/id986445989?uo=2",
    "developerId": "986445989?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2016-06-09T14:36:25-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1253855339",
    "appId": "com.RustyLake.RustyLakeParadise",
    "title": "Rusty Lake Paradise",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/e8/db/04e8db96-435a-1344-7117-2a2206927cb1/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rusty-lake-paradise/id1253855339?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Jakob, l’aîné de la famille Eilander retourne sur Paradise Island après la mort de sa mère. Depuis cette mort mystérieuse, l’île semble être victime de la malédiction des dix plaies. Il faudra retrouver les souvenirs cachés de la mère de Jakob ainsi que participer à des rituels familiaux étranges afin de faire cesser les plaies.\n\nRusty Lake Paradise est la troisième aventure prémium en pointer-et-cliquer de Rusty Lake, créateurs de la série Cube Escape, de Rusty Lake Hotel et de Rusty Lake: Roots.\n\nCaractéristiques du jeu :\n\n- Jouabilité simple :\nTrès facile à prendre en main mais très difficile à abandonner ! \n- Une histoire unique :\nLe premier jeu d’aventure basé sur les 10 plaies d’Égypte\n- Des puzzles et des énigmes inoubliables :\nChaque plaie offre sa propre ambiance, avec un suspense unique et une variété d’énigmes conçues par Rusty Lake\n- Des graphismes magiques :\nLes arrière-plans aux couleurs pastel ont été dessinés à la main par le peintre hollandais Johan Scherft\n- Une bande-son immersive :\nChaque plaie est associée à un thème propre, ayant diverses variations\n- Des succès :\nIl y a de nombreux secrets à découvrir sur l’île\n\nNous dévoilerons au fur et à mesure les mystères de Rusty Lake. Connecte-toi sur RustyLake.com pour découvrir chaque jour une nouveauté. Tu peux également nous suivre : @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/fr/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-01-10T17:10:17-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/09/c3/74/09c3748a-e417-e4aa-464f-f6daf3fbcfe7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "576718804",
    "appId": "com.aloggers.atimelogger2",
    "title": "aTimeLogger Gestion du temps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/2d/5c/05/2d5c05d7-6e12-da4f-b9ce-a05fe364ad4f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atimelogger-gestion-du-temps/id576718804?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application est un bon outil pour le suivi de vos activités quotidiennes. \n\nPrendre quelques minutes par jour sur cette application vous permettra d’obtenir des statistiques quotidiennes, hebdomadaires et mensuelles en diagrammes et en graphiques. Vous serez en mesure de mieux contrôler et gérer votre temps. \n\naTimeLogger 2 est une bonne solution pour tous: \n- les gens d’affaires avec une routine d’une grande intensité; \n- les sportifs valorisant chaque minute de leur journée; \n- les parents voulant assurer une bonne répartition des activités quotidiennes de leurs enfants;\n- tous ceux qui désirent connaître la répartition de leurs activités quoditidennes, qui veulent bien gérer et optimiser leur temps. \n\nCaractéristiques: \n- interface simple et intuitif \n- activités simultanées \n- pause/reprendre une activité \n- des statistiques disponible en graphiques et en diagrammes circulaires \n- rapports en différents formats (CSV et HTML) \n- copie de sauvegarde et restauration \n- un très grand choix d’icônes pour les catégories et le choix de couleur \n- le meilleur soutien technique :-)",
    "developer": "BGCI",
    "developerUrl": "https://apps.apple.com/fr/developer/bgci/id463541630?uo=2",
    "developerId": "463541630?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2012-11-19T23:52:20-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/notability/id360593530?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur Notability : application de prise de note et d’annotation PDF puissante et pourtant merveilleusement simple.\n\nChoix des Éditeurs d'Apple sur iPad, iPhone et Mac ! Meilleure vente d'appli payante pour iPad sur l'App Store, régulièrement classée n°1.\n\nLes étudiants, enseignants et professionnels du monde des affaires utilisent Notability tous les jours pour améliorer leur quotidien. Uniquement conçue pour que chaque appareil offre la meilleure expérience de prise de note à l'école, à la maison et au travail.\n\nCRÉATION DE NOTES MULTIMÉDIA MÉMORABLES\n• Travaillez avec toute une série d'outils de prise de notes et de tenue de journal, ainsi que des outils de dessin, tels que l'encre, le surligneur, le texte et l'audio.\n• Explorez une infinité d’idées grâce au défilement de page continu. \n• Annotez les manuels, documents, diapositives de cours, devoirs de classe et images importés.\n• Ajoutez des photos, des GIF, des pages Web et autres.\n\nDE L'ORGANISATION, SANS PAPIER\n• Gardez toujours vos notes avec vous, en toute légèreté, sans complications ni gâchis.\n• Groupez vos notes avec des sujets et intercalaires personnalisables.\n• Effectuez une recherche rapide sur écriture manuelle*, texte dactylographié, texte PDF, texte sur image et titres de notes.\n• Sécurisez vos notes avec Face ID et Touch ID\n\nÉCRITURE MANUELLE ET CROQUIS NATURELS\n• L'encre est ajusté pour Apple Pencil pour une expérience d'écriture des plus réactives et précises. Le double clic permet, entre autres, de passer d'un outil à l'autre ou d'effacer.\n• Créez des couleurs personnalisées et faites-les correspondre à n'importe quelle couleur avec le compte-gouttes.\n• Créez facilement des formes parfaites.\n• Effacez avec précision de l'encre ou des formes à main levée grâce aux différentes tailles de brosses.\n• Basculez rapidement entre les styles d’encre ou de gomme grâce à la Barre d’outils des Favoris.\n\nENREGISTREMENT ET LECTURE DE FICHIERS AUDIO\n• Tirez le maximum de vos conférences et réunions lorsque vous les enregistrez.\n• Rejouez les enregistrements audio et touchez n’importe où dans votre note pour entendre ce qui a été dit à un moment précis.\n\nPARTAGE D'IDÉES EN MODE PRÉSENTATION\n• Présentez des idées en plein écran sans barres d'outils distrayantes lors d'une connexion à un écran externe.\n• Impliquez l’audience grâce aux outils de Notability, notamment un pointeur laser.\n\nEN FAIRE PLUS AVEC MULTI-NOTE\n• Travaillez avec deux notes côte à côte.\n• Basculez rapidement entre les notes et l’écriture en glisser/déposer, le texte saisi, les images, etc.\n\nSAISIE DE TEXTE COMPLÈTE\n• Saisie complète, alignée à gauche, avec comptage des mots, ainsi que tout un éventail de polices, polices personnalisées, tailles et couleurs.\n• Gagnez du temps avec les raccourcis clavier.\n\nIMPORTATION ET PARTAGE\n• Importez des documents aux formats PDF, DOC, PPT, image, GIF, et plus – la conversion en PDF s'effectue sur votre appareil, afin de respecter la confidentialité des informations.\n• Créez facilement des fichiers PDF de plusieurs pages avec option de recherche à l'aide du scanner de document intégré.\n\nSAUVEGARDE AUTOMATIQUE ET SYNCHRONISATION AVEC ICLOUD\n• Utilisez iCloud pour synchroniser automatiquement vos notes dans Notability sur iPad, iPhone et Mac.\n• Utilisez la sauvegarde automatique pour envoyer vos notes à un service cloud pour archivage ou récupération. L’application est compatible avec Dropbox, Google Drive, Box, WebDAV et OneDrive! \n\n----\n\nPersonnalisez votre expérience de prise de notes dans la Boutique Notability! Explorez un éventail passionnant de contenu disponible à l’achat:\n\n• Planificateur quotidien\n• *Conversion et recherche du texte manuscrit (inclus avec Edu VPP)\n• Autocollants, thèmes et plus !\n\n----\nL'application pour Mac est vendue séparément.\n\nNotability est une marque déposée de Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/fr/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/c3/20/6c/c3206c51-97ce-4152-f880-3625ba646b90/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODES DE PRISES DE VUE \n\n- Photo\n- Obturateur lent\n- Portrait\n- Photos 3D\n- Stabilisateur\n- Mode rafale\n- Minuterie auto \n- Intervalle \n- Gros bouton \n- Vidéo \n- Vidéo 4K Max - 4032×2268 - achat dans l'application \n- Vidéo slow motion\n- Time lapse \n- Time lapse 4K Max - 4032×2268  - achat dans l'application\n\nFONCTIONS DE LA CAMÉRA \n\n- Mise au point manuelle, exposition, vitesse d'obturation, ISO, et contrôle d'équilibre des blancs\n- Mise au point de l'image et contrôle de l’exposition (touch mise au point / touch exposition)\n- Mise au point, exposition et balance des blancs \n- Format d'image réglable (4:3 / 3:2 / 16:9 / 1:1) \n- Format sans perte TIFF - iPhone 4S et versions plus récentes uniquement\n- Quatre options de vitesse d'obturation (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Fonctionnalité vidéo de pause/reprise \n- Résolution vidéo réglable (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Vidéo FPS définie par l'utilisateur (1-30 fps) \n- La possibilité de prendre des photos pendant l'enregistrement d'une vidéo \n- Stabilisation vidéo en temps réel (peut être mise sur ON/OFF) \n- Renseigne sur l'espace disque vidéo \n- Résolution de la vidéo en time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom numérique 6x \n- Zoom vidéo \n- Audiomètre (niveau de l'audiomètre: Avg. / Haut) \n- Balisage géolocalisé \n- Grilles d'alignement (Troisième / Trisec / Or / Horizon) \n- Prise en charge appareil photo à l'avant/arrière \n- Marqueur de date de la photo \n- Marqueur de heure de la photo \n- Marqueur d'emplacement de la photo \n- Marqueur de droit d'auteur de la photo \n- Marqueur de date de la vidéo / time lapse \n- Marqueur d'emplacement de la vidéo / time lapse \n- Marqueur de droit d'auteur de la vidéo / time lapse \n- Bande son peuvent être intégrées dans des vidéos time lapse \n- Paramètres flash (Auto / On / Off / Torch) \n\nÉDITEUR PHOTOS / VIDÉOS\n\n- Édition non destructive - toutes les modifications, dont le recadrage, sont complètement amendables / réversibles\n- 60 filtres conçus par des experts\n- 17 lentilles: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 outils d'ajustement complets\n- Découpage, recadrage, faire pivoter, effet miroir, redresser, et correction de la perspective\n- Ajouter des pistes musicales à vos vidéos\n- Réglage du volume aussi bien pour les enregistrements originaux que pour la musique d'ambiance\n- Possibilité d'extraire des photogrammes fixes des vidéos\n- Vidéo de haute résolution supporté jusqu'à 4K (3840x2160)\n\nLOT DE PHOTO D'ACTION\n\n- Estampillage par lots : ajoutez des estampilles pour la date / l'heure / la localisation / le droit d'auteur sur plusieurs photos de votre album\n- Redimensionnement par lots : redimensionnez plusieurs photos de votre album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/fr/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SÉLECTION APP STORE 2012 ! Merci à tous les joueurs qui ont fait de Most Wanted l'un des plus gros succès de l'année.\n\n\"Le jeu de course de rue que les possesseurs d'iOS attendaient\" (PocketGamer, 9/10 Gold Award)\n\n\"Ce jeu exploite à fond les possibilités des mobiles et pourtant tout est fluide !\" (Capsule Computers)\n\nAttachez vos ceintures, soudez l'accélérateur au plancher et accrochez-vous... ça va secouer ! Semez les flics et imposez-vous face à vos amis et vos rivaux dans le Need for Speed le plus \"dangereux\" à ce jour. Oserez-vous devenir \"le\" Most Wanted ?\n\nRemarque : en raison des graphismes et du gameplay améliorés, l'installation du jeu nécessite 1,8 Go d'espace libre.\n\nSEMEZ LA PAGAILLE\nÉchappez à des policiers déterminés tout en vous mesurant à d'autres pilotes clandestins. Pilotez de superbes voitures comme la SRT Viper GTS, la Porsche 911 Carrera S, le Hummer H1 Alpha et beaucoup d'autres. Vivez l'intensité de courses de rue (\"celui qui freine est un lâche !\"), avec pour la première fois sur mobile, une gestion réaliste des dégâts sur toute la voiture. \n\nLAISSEZ VOTRE EMPREINTE\nConnectez-vous à Origin et consultez la Liste Most Wanted pour savoir qui est \"le\" Most Wanted toutes plateformes confondues et parmi vos amis. Défiez vos amis et affirmez vos talents de pilote lors d'enchaînements d'épreuves sans temps mort. \n\nDE ZÉRO À MOST WANTED…\n• Choisissez et personnalisez plus de 40 voitures exclusives\n• Pilotez comme vous voulez ! À la demande générale, la voiture tourne en touchant ou en inclinant l'appareil\n• Utilisez les Modifs pour améliorer votre voiture et dominer la concurrence\n• Plongez au cœur du jeu grâce à des graphismes renversants et une gestion des dégâts sur toute la voiture \n• Gagnez des Speed Points pour débloquer des voitures\n\nVos rivaux ne reculeront devant rien pour vous empêcher de devenir le N°1... Or il ne peut y avoir qu'un Most Wanted. Un seul.\n\nRequiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/fr/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/02/01/53/0201538a-d121-6af2-5637-c9ea8100a34f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dslr-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/fr/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/coolors/id956480678?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/fr/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "453571750",
    "appId": "com.nynix.animatedknots3d",
    "title": "Nœuds 3D  (Knots 3D)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/7d/8e/8f7d8eec-a39c-6465-e8bd-e30380bad864/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/n%C5%93uds-3d-knots-3d/id453571750?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Nouez, dénouez et faites pivoter plus de 150 nœuds en 3D grâce à vos doigts !\nKnot 3D, notre app de nœuds classée au top, présente les nœuds sous un nouvel angle ! Amusez-vous avec un bout de corde !\n\nCaractéristiques et fonctionnement du produit\n- Apprenez à réaliser 151 nœuds inédits\n- Localisation en néerlandais, en français, en allemand, en italien, en coréen, en espagnol, en russe, en danois, en chinois, en portugais, en japonais, en suédois, en turc, en hébreu, en norvégien, en polonais et anglais !\n- Triez vos nœuds par catégorie, par type, par favoris ou parcourez toute la banque\n- Observez les nœuds se nouer, marquez une pause ou réglez la vitesse de l'animation à tout moment\n- Faites pivoter les nœuds de 360 degrés, regardez-les en 3D pour les examiner sous tous les angles\n- Zoomez sur un nœud pour le voir en détails\n- Interagissez avec le nœud sur l'écran à l'aide de tapotements Multi-touch\n\nLes nœuds sont listés sous leurs noms communs ou leurs équivalents linguistiques. Noms des nœuds en néerlandais, en français, en allemand, en italien, en coréen et en russe.\n\nNœud de Chaise\nCroix du Marin\nNœud en Huit Directionnel\nNœud Papillon Alpin\nBonnet Turc\nNœud de Grinner\nNœud Plat\nNœud d'écoute\nNœud de Prusik\nNœud Arabesque\n...\n\nListe intégrale des noeuds :\n\nhttp://knots3d.com/noeuds/",
    "developer": "Nynix",
    "developerUrl": "https://apps.apple.com/fr/developer/nynix/id425939481?uo=2",
    "developerId": "425939481?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2011-09-09T20:05:03-07:00"
  },
  {
    "id": "1245565445",
    "appId": "com.feralinteractive.romealex-ios",
    "title": "ROME: Total War - Alexander",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/b0/b9/1f/b0b91f8c-3765-de1c-a57b-cd2f71022fa8/romealex_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rome-total-war-alexander/id1245565445?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incarnez Alexandre le Grand lors de la campagne militaire la plus audacieuse de tous les temps et faites mordre la poussière à l'Empire perse. Alexander est le jeu idéal pour les commandants émérites. Si vous souhaitez vous familiariser avec la stratégie classique de la guerre, commencez avec ROME: Total War.\n\nLE DÉFI STRATÉGIQUE SUPRÊME\nSi vous avez maîtrisé ROME et Barbarian Invasion, Alexander poussera votre maîtrise de la stratégie et de la tactique dans ses derniers retranchements.\n\nDES EXPLOITS GUERRIERS INTRÉPIDES\nGuidez le royaume grec de Macédoine à travers l'Asie centrale et semez le chaos aux quatre coins de l'Empire perse.\n\nARMÉES D'ALEXANDRE\nCommandez plus de 50 unités propres au jeu, dont la cavalerie lourde macédonienne.\n\nCONÇU POUR iOS\nLaissez-vous captiver par des commandes tactiles et une interface utilisateur spécialement conçues pour le jeu vidéo sur mobile.\n\nBATAILLES 3D TITANESQUES\nMétamorphosez votre écran en un champ de bataille dynamique où des milliers d'unités se livrent une bataille farouche.\n\nCe jeu nécessite iOS 12 ou supérieur et un tout petit peu moins de 4 Go d'espace libre pour l'installation.\n\niPhones pris en charge:\n\n • iPhone 5S\n • iPhone 6/6 Plus\n • iPhone 6S/6S Plus\n • iPhone SE\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n • iPod Touch (6e génération)\n • iPod Touch (7e génération)\n\niPads pris en charge:\n\n • iPad mini 2\n • iPad mini 3\n • iPad mini 4\n • iPad mini 5\n • iPad Air\n • iPad Air 2\n • iPad Air 3\n • iPad (5e génération)\n • iPad (6e génération)\n • iPad Pro (1re génération: 9,7 pouces, 12,9 pouces)\n • iPad Pro (2e génération: 10,5 pouces, 12,9 pouces)\n • iPad Pro (3e génération: 11 pouces, 12,9 pouces)\n\n© 2002–2019 The Creative Assembly Limited. Originalement développé par The Creative Assembly Limited. Originalement publié par SEGA. Creative Assembly, le logo Creative Assembly, Total War, Rome: Total War et le logo Total War sont des marques commerciales ou des marques déposées de The Creative Assembly Limited. SEGA et le logo SEGA sont des marques commerciales ou des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS et iPad sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques déposées de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-07-26T16:14:33-07:00"
  },
  {
    "id": "477094081",
    "appId": "ch.valnova.MapOut",
    "title": "MapOut",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b2/b2/1e/b2b21ed8-bbbd-a161-88a4-72e3119bb7eb/AppIcon-0-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mapout/id477094081?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "« MapOut saves the day by using a simple interface to draw routes, and check out elevation profiles… I’m pretty blown away by its capabilities. » – Alee from cyclingabout.com\n\nCartes hors ligne couvrant le monde entier - pour la randonnée à pied, à vélo ou comme plan de ville\n\n- Dessinez vos propres circuits et points de repère directement sur la carte\n- Vue 3D, inclinez votre appareil et vous aurez directement une impression du terrain environnant. Plus d'informations sur https://mapout.app\n- Recherche pour des lieux, rues, montagnes, etc. entièrement hors ligne\n- Fonctionne avec iPhone et iPad\n- Téléchargement des cartes pour un usage hors ligne (sans connexion Internet)\n- Carte topographique (données altimétriques) du monde entier\n- Rendu des cartes très rapide et de toute beauté (accélération OpenGL)\n- Pas de niveau de zoom fixé, la résolution de la carte est toujours parfaite\n- Gestion et import simples pour des tours au format GPX et KML\n- Enregistrez vos propres tours\n\nDonnées géographiques © les contributeurs d’OpenStreetMap (http://www.openstreetmap.org/copyright)",
    "developer": "Valnova",
    "developerUrl": "https://apps.apple.com/fr/developer/valnova/id312297700?uo=2",
    "developerId": "312297700?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-03-19T19:22:13-07:00"
  },
  {
    "id": "1189920230",
    "appId": "fr.caliapps.Celebrate",
    "title": "Celebrate Fêtes saints du jour",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/0b/31/a2/0b31a2b5-32d3-fe63-207c-646c76c8f678/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/celebrate-f%C3%AAtes-saints-du-jour/id1189920230?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Je recherchais une application pour souhaiter la fête du jour à mes proches mais je n'en ai pas trouvé qui répondait à mes critères : simple, complète belle et fonctionnelle.\n\nJ'ai regardé ce qui existait pour simplifier cette tâche et se concentrer juste sur le message que j'allais écrire à mes contacts pour leur faire plaisir. Oui, souhaiter la fête fait souvent plaisir aux gens, surtout quand eux mêmes ne connaissent pas la date de leur fête.\n\nÀ travers cette application et les autres que je développe, vous retrouverez une simplicité, des fonctionnalités et un design dans l'air du temps. Le tout, sans traçage, pas de publicité, parce que le respect de la vie privée peut se faire sans compromis. Oui, mes applications sont payantes mais c'est une façon de respecter votre vie privée tout en montrant que ce que je présente a un prix.\n\nVoici ce que vous pourrez faire avec cette application :\n\n- Recevez une notification si vous avez des fêtes parmi vos contacts, pour n'oublier personne\n- Recevez également chaque jour tous les prénoms à souhaiter chaque jour pour ne plus rater aucune fête !\n- Visualisez directement à l'ouverture de l'application les fêtes à souhaiter, avec raccourcis pour écrire à vous contacts\n- Le calendrier vous permet de visualiser rapidement les fêtes à souhaiter dans les prochains jours\n- Parcourez les fêtes de vos contacts dans un écran dédié, avec recherche\n- Recherchez rapidement le jour de fête d'un prénom\n\n- Compatible mode nuit",
    "developer": "michael dardol",
    "developerUrl": "https://apps.apple.com/fr/developer/michael-dardol/id478875188?uo=2",
    "developerId": "478875188?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-02-02T10:15:18-07:00"
  },
  {
    "id": "526080250",
    "appId": "com.conjugaison.conjugacion",
    "title": "La conjugaison espagnole L'OBS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/5c/08/4f/5c084f2d-d862-67bd-702d-f397a8330303/Espagnol-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/la-conjugaison-espagnole-lobs/id526080250?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Besoin de vérifier un verbe avant d'envoyer un mail ? Ce logiciel est fait pour vous !\nAvec cette application, vous pourrez consulter toutes les conjugaisons de plus de 12 000 verbes espagnols.\n\nDans cette application vous trouverez :\n* Plus de 12 000 verbes de la langue espagnole conjugués à tous les temps (présent, passé, futur...), et tous les modes (indicatif, subjonctif, impératif...).\n* Les informations essentielles sur les verbes : régulier ou irrégulier, transitif ou intransitif, pronominal\n* Des exercices de conjugaison personnalisables (type de verbe, temps)\n* Une liste de verbes favoris\n\nPour accéder rapidement au verbe recherché (quel que soit son groupe, son temps, son mode), utilisez le moteur de recherche, en y tapant directement le verbe à l'infinitif.\n\nAvec cette application, la conjugaison redevient un jeu d'enfant, et vous ne tomberez plus dans les pièges des nombreux verbes irréguliers espagnols.\n\nBonne conjugaison espagnole !\n\nRetrouvez nos autres applications pour conjuguer les verbes français, allemands, italiens et portugais.",
    "developer": "Nealis",
    "developerUrl": "https://apps.apple.com/fr/developer/nealis/id495165411?uo=2",
    "developerId": "495165411?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2012-06-10T04:55:02-07:00"
  },
  {
    "id": "608985698",
    "appId": "com.astrapaging.VesselFinder",
    "title": "VesselFinder Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0b/b1/77/0bb177b1-dcaa-6566-236b-c71da36468ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/vesselfinder-pro/id608985698?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "VesselFinder is the most popular vessel tracking app, providing real-time data on the positions and movements of vessels, utilising a large network of terrestrial AIS receivers.\n\nVesselFinder Pro features include:\n    - Real time tracking of over 100,000 ships every day\n    - Ship search by Name, IMO number or MMSI number\n    - Ship movement history - follow the track of each vessel for the past 7 days\n    - Ship details - name, flag, type, IMO, MMSI, destination, ETA, draught, course, speed, gross tonnage, year of built, size\n    - My Fleet - add your favourite vessels to \"My Fleet\" list. It is synced with VesselFinder.com, so any change of vessels in My Fleet list will reflect on either the mobile App or the website.\n    - Filter vessels on map according to their type\n    - Ship photos contributed by VesselFinder users\n    - Simple and Detailed map type\n\nCoverage - near-shore coverage, same as the web-based application VesselFinder.com and the Free version of VesselFinder available at https://itunes.apple.com/us/app/vesselfinder-free/id918080862?mt=8\n\nIMPORTANT: \nIf you experience any problem with the App, please fill this form to contact us http://www.vesselfinder.com/contact instead of writing a review here. We will do our best to solve it. Thanks!\n\nVisibility of vessels in the App depends on AIS signal availability. If a particular vessel is out of our AIS coverage zone, VesselFinder displays her last reported position and updates it as soon as the vessel comes into range. Completeness and accuracy of the information provided cannot be guaranteed.\n\nConnect with VesselFinder\n- on Facebook: http://www.facebook.com/vesselfinder\n- on Twitter http://www.twitter.com/vesselfinder\n\nFor any help and support, please visit the VesselFinder forum: http://forum.vesselfinder.com/forum/6-vesselfinder/",
    "developer": "AstraPaging Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/astrapaging-ltd/id438160792?uo=2",
    "developerId": "438160792?uo=2",
    "genre": "Économie et entreprise",
    "genreId": "6000",
    "released": "2013-03-05T11:27:10-07:00"
  },
  {
    "id": "794884903",
    "appId": "com.internetreshenia.JumpyHorseShowJumping",
    "title": "Jumpy Horse Show Jumping",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/59/f9/50/59f950f2-aed6-db3b-90c4-5c6e51bf4245/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/jumpy-horse-show-jumping/id794884903?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "We invested in bringing the artful realism of horses, their nature, composition and beauty to curious children. Our goal was to enhance the awareness of equestrian sports and provide a platform for children's creativity. We're constantly enhancing features to match our gamer's desires, such as realistic movements, high level controls, and competitions. Through this passion, purpose, and partnership, we've provided a space for adult sportsmanship as well and have an avid following of professions horse riders. Jumpy Horse Show Jumping brings the excitement and elegance of the sport to curious minds and most handheld devices.\n\nWe love high rating comments!\n\nJumpy Horse Show Jumping auto-renewable subscription info:\nThere is currently one subscription option Premium Course Design Content, renewable monthly. It allows access to the newest scenes, obstacle sets and decorations. \n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n• Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n- Privacy policy: https://www.jumpyhorse.com/privacy/\n- Terms of use: https://www.jumpyhorse.com/terms/",
    "developer": "Internet Reshenia LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/internet-reshenia-llc/id364726784?uo=2",
    "developerId": "364726784?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-01-31T00:00:00-07:00"
  },
  {
    "id": "1125430421",
    "appId": "de.2kit.cast-browser-dlna-pro",
    "title": "Video & TV Cast + DLNA UPnP HD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/39/98/f6/3998f6e8-9df6-1768-b1a8-30e08f58e390/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-dlna-upnp-hd/id1125430421?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your DLNA powered TV, video game console or blu-ray player. Enjoy the show on your big screen.\n\nBrowse the web and stream your favorite webvideo or online TV show on a DLNA player like Samsung TV, LG TV, Sony TV, Philips TV, Toshiba TV, Panasonic TV, Xbox 360, Xbox One, EZCast, WD TV, Kodi (XBMC), SONOS and many other devices that use DLNA / UPnP / AllShare. Please try the free app version to check if your specific DLNA player is supported.\n\nMp4, m3u8, hls live streaming, video over https and of course Full HD are supported. And there is no time limit at all! Just open Video & TV Cast, navigate to a website, wait for video link detection and send the video with a single tap to your DLNA player. The discovered link is shown below the browser. A tap on the link will start the show. \n\n* The app only works with a DLNA player that is capable of \"media rendering\". \n\n* Sony Bravia TVs: Please enable the renderer function of your TV to enable casting. See http://bit.ly/1VKM60A\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please use the hardware remote of your DLNA player to forward, rewind and pause a running video.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to try it multiple times until it works on your specific DLNA player.\n\n* If a video does not cast, please check the FAQ on the app startpage. FAQ did not help? Please drop us a mail and give us the chance to help you before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can enable/disable it at any time in the settings. \n\n* Bookmarks: Add and manage as many bookmarks as you want, either in the bookmarks menu or directly in the browser.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: After purchasing this you can set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nPlease note that this app may not work with all DLNA devices out there. But we are working hard to improve this app with every update. Your feedback will drive our work ahead and you'll see improvements and new features in the next update. Please send your feedback to info@video-tv-cast.com\n\n\nDisclaimer: This app is not affiliated with the Digital Living Network Alliance or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-06-20T09:20:53-07:00"
  },
  {
    "id": "299806961",
    "appId": "com.dclabs.LoanPlan",
    "title": "Simule mon Prêt, calcul de crédit immo, auto conso",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple62/v4/71/ab/c0/71abc092-9f6d-3d96-d13a-9620d593ca4f/mzl.tdsdlbdo.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/simule-mon-pr%C3%AAt-calcul-de-cr%C3%A9dit-immo-auto-conso/id299806961?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La Référence en Simulation de Crédit à -50% !\n\nRéactive, fiable et complète, Simule mon Prêt vous donne les clés pour réaliser vos projets tout en maîtrisant leur financement.\n\n- Mobiles Mag. iPhone : 5/5 ;\n- Vous et Votre Mac : 4/5 ;\n- iCreate : « Pour vos projets d'achats n'empruntez pas sans Simul Prêt! » ;\n- PHONE LIFE : « Ceux qui l'ont choisie ont  donné 5 étoiles, la rédaction aussi ».\n\nAvis :\n- « Remplace une calculatrice financière bien plus chère » ;\n- « Application géniale, utile pour tout le monde, d'une simplicité incroyable » ;\n- « Etant courtier en crédit et assurance, plus besoin de prendre le pc portable en visite chez mes clients! Super app!! » ;\n- « A posséder dans son iPhone. Pratique, simple, clair... Si toutes les applis étaient comme celle-ci ça serait le top » ;\n- « Nickel rapide simple... Une calculette idéale pour négocier son prêt face au banquier. J ai adore... Pas lui... » ;\n- « App très utile et très précise, je retrouve les résultats au centime prêt, permet de faire toutes ses simul avant un rdv chez un banquier ».\n\nVous voulez connaître vos mensualités pour un crédit, choisir la meilleure offre de prêt en calculant le TEG ou savoir combien vous pouvez emprunter? Il y a une application pour ça!\nVous souhaitez financer vos études, changer d'auto ou avez pour projet un bien immobilier? \nD'une simple touche, Simule mon Prêt vous renseigne sur votre capacité d’emprunt, réalise le calcul de votre prêt assurance incluse, estime les frais de notaire, évalue l'intérêt d'un rachat de prêt immobilier et vous sort le tableau d’amortissement. \nLibre à vous de l’enregistrer dans vos crédits favoris ou de vous l’envoyer par e-mail aux formats PDF, HTML et Excel.\n\n◆ Fonctionnalités clés ◆\n\n√ Simulation prêt immobilier, personnel ou pro \n- Calcul instantané des paiements de votre crédit incluant l’assurance\n- Diagramme 3D de répartition des remboursements  \n- Coût total du crédit\n- Calcul précis du TEG, TAEG (indicateurs annuels efficaces du coût réel du crédit)\n\n√ Tableau d’amortissement\n- Résumé annuel et détail mensuel des parts de capital, intérêt et assurance des paiements ainsi que le solde du crédit\n- Graphique d'évolution de la répartition des remboursements de l'emprunt\n- Export au format CSV (Excel), HTML et PDF\n- Envoi de rapport par mail avec le tableau d’amortissement \n- Impression AirPrint\n\n√ Sauvegarde et classement des crédits favoris\n- Vue synthétique permettant de comparer les crédits\n- Organisation en 4 catégories : Logement (crédit immo, foncier), Véhicule (prêt auto, moto, bateau), Conso, Divers (prêt étudiant, pro,...)\n\n√ Simulateur de rachat de crédit \n- Choix de la date depuis l'échéancier \n- Estimation des frais de remboursement anticipés\n- Calculette intégrée de la garantie Crédit Logement, caution meilleur marché que celle d'un prêt hypothécaire\n- Ajustement du nouvel emprunt: durée, taux actuel de prêt immobilier, choix des frais à financer\n- Résultat de l’opération en comparant les coûts restant si le crédit est conservé avec les coûts générés par son refinancement\n\n◆ Exclusivités France ◆ \n\n√ Baromètre de taux immobilier\n- Taux de crédit immobilier : moy., min et max par durée\n- Opportunité de voir les tendances du marché et d’obtenir de meilleurs taux immobilier\n\n√ Frais de notaire (décret n°2011-188)\n- Calcul frais de notaire en détail : répartition de la dépense entre les impôts perçus par l’état, la rémunération du notaire et les débours\n- Estimation pour biens neuf (VEFA) ou anciens, mobilier intégré à la vente ou non\n \n√ Offres sur mesure\n- Devis gratuits pour des demandes de crédit, placement, assurance\n- Défiscalisation : simulation et guide Loi Pinel 2015 offerts\n\n◆ Réglages avancées (pro) ◆ \n\n√ Taux nominal proportionnel ou actuariel \n√ Mode de calcul du taux effectif global : TEG ou TAEG\n√ Remboursement du capital à échéances constantes ou In fine\n√ Calcul de l'assurance : % de l'emprunt, % du solde ou montant annuel fixe",
    "developer": "DC Labs",
    "developerUrl": "https://apps.apple.com/fr/developer/dc-labs/id299806964?uo=2",
    "developerId": "299806964?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2008-12-15T19:34:38-07:00"
  },
  {
    "id": "297404959",
    "appId": "com.presselite.metroparis",
    "title": "Métro Paris",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/49/2a/f5/492af5c5-129b-4fb7-a4b1-7536914e6300/mzl.rnukmgos.jpg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/m%C3%A9tro-paris/id297404959?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Métro Paris est l'application numéro 1 de la catégorie Tourisme en France avec près de 1 million de téléchargements depuis sa sortie.\n◉ Métro Paris a été vu sur France 2, Canal+, BFM, LCI, Le Figaro, Le Monde, La Tribune, Le Point, Nouvelobs, METRO, CNET, France Info, Los Angeles Times, Financial Times, etc.\n\n◉ Le Journal du Net a décerné le trophée de La Meilleure Application iPhone 2009 à Métro Paris.\n\n◉ Apple a sélectionné l'application Métro Paris.\n\n************************************************************\nDESCRIPTION\n************************************************************\nMétro Paris est l'application de référence sur iPhone et iPod Touch proposant les cartes officielles du Métro, du RER et des Bus de Paris licenciées par la RATP. Cette application vous guidera efficacement dans le métro parisien, grâce notamment à des cartes, un système de recherche du meilleur itinéraire, et une géolocalisation des stations de métro les plus proches.\n\n◉ Cartes officielles du Métro de Paris, du RER et des Bus.\n\n◉ Repérage précis de chaque station sur la carte, et sur Apple Maps.\n\n◉ Service de recherche du meilleur itinéraire. Indiquez simplement votre station de départ et votre station d'arrivée, l'application calcule et vous propose un itinéraire. L'application ne nécessite aucune connexion réseau, la recherche d'itinéraire se fait donc sans aucun problème sous terre dans le métro.\n\n◉ Service de recherche et localisation des stations de métro les plus proches.\n\n◉ Section permettant de suivre en direct l'état du trafic des lignes du métro de Paris.\n\n◉ Les notifications en push ont été ajoutées. Cette nouvelle fonctionnalité vous permet de recevoir des alertes en temps réel lorsque des perturbations surviennent sur les lignes de métro. Un badge représentant le nombre actuel de lignes perturbées est également indiqué sur l'icône de l'application. Il est possible de personnaliser (ou désactiver) les notifications que vous voulez recevoir sur votre iPhone dans les réglages de l'application.\n\n◉ Bus Paris est disponible dans la même application, via un achat intégré. Cette option vous permet de switcher à tout moment entre les systèmes métro et bus dans la même application. Ce complément propose notamment la carte officielle des bus du centre de Paris, la localisation de la station de bus la plus proche, et la recherche d'itinéraires.\n\n◉ Il est possible d'ajouter des bases de Points d'intérêt (POI) à Métro Paris, via un achat intégré. Cela permet d'activer les POI Restauration rapide, POI Restaurants, POI Cafés, Pâtissiers & Glaciers, POI Loisirs, et POI Hébergement à travers toute la France. Vous pourrez de cette manière localiser les POI les plus proches sur Apple Maps, et via la Réalité Augmentée.\n\n************************************************************\nLA REALITE AUGMENTEE\n************************************************************\nMétro Paris : votre nouvel oeil. L'application propose une fonctionnalité de réalité augmentée unique pour localiser visuellement les stations et autres Points d'intérêt les plus proches. Pour une question de lisibilité, seuls les éléments situés à moins de 1km seront affichés.\n\n◉ L'iPhone en inclinaison verticale : vision à 360 degrés des stations proches (à moins de 1km). Disposition en 3D des différents éléments virtuels par rapport au terrain et à la distance sur l'écran. L'affichage est mis à jour en temps réel pendant que vous marchez dans les rues de Paris.\n\n◉ L'iPhone en inclinaison horizontale : liste de toutes les stations proches (à moins de 3km). Lorsque qu'une station est sélectionnée, une flèche rouge (boussole) apparaît pour indiquer la direction et la distance qui vous sépare de ce point.",
    "developer": "Presselite",
    "developerUrl": "https://apps.apple.com/fr/developer/presselite/id297404962?uo=2",
    "developerId": "297404962?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2008-11-22T11:03:20-07:00"
  },
  {
    "id": "1217949099",
    "appId": "com.team17.sheltered",
    "title": "Sheltered",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/27/17/bc/2717bc02-e745-96fb-9f39-436ab05a4f20/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sheltered/id1217949099?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sheltered est un jeu de gestion de catastrophe post-apocalyptique qui donne un tout nouveau sens au terme « famille nucléaire ». Ayant bénéficié d'une courte avance sur les milliards qui ont péri dans un terrible holocauste nucléaire, vous devez récupérer autant de provisions que possible et vous rendre à l'abri souterrain en béton qui deviendra le refuge de votre famille pour les longues et sinistres années à venir.\nComment parviendrez-vous à survivre dans ce nouveau monde où tout espoir semble perdu ? Les décisions que vous prendrez au jour le jour détermineront le sort de votre famille : la survie, ou la mort. Mais les ressources sont rares et vous en aurez tout juste assez pour vous accrocher à la vie un jour de plus. Vous êtes déjà face à un choix impossible. Qui allez-vous envoyer explorer ces terres dévastées et hostiles ? Bien que ces excursions soient une expérience traumatisante, les armes que vous pourrez fabriquer à partir des ressources obtenues pourront vous sauver la vie. Subissant les attaques incessantes de bêtes féroces et de factions errantes, vous frôlez la mort à chaque instant.\n « La violence n'est jamais une solution »... C'était peut-être vrai autrefois, mais désormais combattre reste probablement votre unique chance de survie. Au fur et à mesure que votre famille s'agrandit et progresse, ses compétences, ses caractéristiques et ses faiblesses évoluent également. Assurez-vous qu'elle soit bien équipée lorsque vous élaborez votre stratégie pour remporter la victoire contre ceux qui la menacent dans des combats au tour par tour intenses.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-25T02:53:42-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ae/99/f3/ae99f38e-171b-1d62-0dcd-7437a10119eb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "506486124",
    "appId": "com.twoxlgames.xlr8",
    "title": "XLR8",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/1a/cf/31/1acf3126-c337-d6d9-cb1d-a3e846b4ef21/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/xlr8/id506486124?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vous rêvez de posséder une voiture d'exception ? Le XLR8 vous le permet !\n\nLe XLR8 est une nouvelle excellente appli de 2XL Games qui simule le son d'un supermoteur pendant que vous roulez !\n\nBranchez votre iPhone, iPod ou iPad sur votre autoradio et c'est parti.\n\nUne fois bien fixé, le XLR8 se sert de l'accéléromètre de votre appareil et reproduit fidèlement les forces d'accélération et de freinage, iansi que les virages.\n\nSélectionnez l'un de ces cinq moteurs d'exception :\n - Le très musclé V8\n - Le moteur NASCAR\n - La Ford GT40\n - La Ferrari\n - La Lamborghini\n\nFaites une entrée remarquée sur le parking et étonnez vos amis avec le son d'une voiture de sport.\n\nChaque moteur simule fidèlement les réactions de ces voitures d'exception.\n\nExploitez la qualité d'enregistrement Hollywood pour une autheticité maximum.\n\nParamétrez les performances de vos moteurs en réglant le point de changement de vitesse et les rapports.\n\nImitez le patinage et les crissements de pneus sans danger.\n\nCompatible avec les connexions audio Bluetooth filaires et sans fil.\n\nLe mode Automatique mesure l'accélération de votre voiture, tandis que le mode Manuel vous laisse contrôler le moteur à la main.\n\nLe XLR8 fonctionne sur tous les appareils, mais affectionne tout particulièrement ceux dotés du GPS.\n\nConduisez la voiture de vos rêves - en route.",
    "developer": "2XL Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/2xl-games-inc/id310951785?uo=2",
    "developerId": "310951785?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2012-04-05T19:06:48-07:00"
  },
  {
    "id": "648962880",
    "appId": "com.itssauquet.unpoemeunjour",
    "title": "Un Poème Un Jour",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/d7/86/d4/d786d4fa-46db-b3de-f320-588f103ad077/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/un-po%C3%A8me-un-jour/id648962880?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Par les créateurs d'Un Texte Un Jour, Un Poème Un Jour vous permet de redécouvrir les poèmes de la littérature française sous une forme ludique et originale, en recevant chaque jour un extrait choisi et contextualisé.\n- Testez votre culture littéraire à travers l'énigme qui vous sera chaque jour posée.\n- Redécouvrez les plus grands classiques de la littérature, mais aussi les poèmes qui ont bercé votre enfance ou des pépites inconnues.\n- Archivez et partagez vos poèmes préférés.\n- Découvrez les textes préférés des utilisateurs.\n\nVous aimeriez tester l'application avant de la télécharger ? Téléchargez Un Texte Un Jour, application gratuite et construite sur le même modèle !\n\nVous apprécierez la diversité des auteurs et des poèmes ainsi que les commentaires et explications qui accompagnent chaque texte.\nFaites de votre iPhone, de votre iPod Touch ou de votre iPad le nouveau salon littéraire du XXIème siècle !",
    "developer": "It's Sauquet.com",
    "developerUrl": "https://apps.apple.com/fr/developer/its-sauquet-com/id373582643?uo=2",
    "developerId": "373582643?uo=2",
    "genre": "Livres",
    "genreId": "6018",
    "released": "2013-05-28T16:39:46-07:00"
  },
  {
    "id": "1544262327",
    "appId": "com.sperrylabs.nightvision",
    "title": "LiDAR & Infrared Night Vision",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f7/b1/4a/f7b14a55-3c7c-86a0-2c78-2e51924b42ad/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lidar-infrared-night-vision/id1544262327?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application nécessite un appareil iOS avec FaceID (utilise votre visage pour déverrouiller l'appareil)! Consultez la liste complète des appareils au bas de cette description.\n\nVOIR DANS LE NOIR\nAvec l'application LiDAR et vision nocturne infrarouge, vous pouvez utiliser la caméra frontale sur les appareils avec FaceID, et les caméras avant et arrière sur iPhone 12 Pro et iPad Pro dans l'obscurité totale! La caméra frontale utilisera le capteur infrarouge de la caméra TrueDepth. La caméra arrière utilisera le nouveau capteur LiDAR. L'application LiDAR & Infrared Night Vision transforme le monde qui vous entoure en une carte de profondeur, où différentes couleurs représentent les distances de votre appareil.\n\nAPPLICATIONS\n* Voir dans le noir sans allumer votre lampe de poche\n* Montrez les nouvelles capacités de votre téléphone\n* Découvrez le fonctionnement de la technologie LiDAR et infrarouge\n* En savoir plus sur les cartes de profondeur et voir sans lumière\n\nCOMMENT ÇA MARCHE?\nContrairement à une caméra ordinaire, les capteurs LiDAR et infrarouges n'ont pas besoin de lumière ambiante. Ils génèrent tous les deux leur propre lumière, que vous ne pouvez pas voir. Par conséquent, les deux capteurs fonctionneront dans l'obscurité totale.\n\nAUTRES APPAREILS\nCette application fonctionnera sur les appareils qui n’ont pas de LiDAR. Il utilisera la caméra TrueDepth avant pour fournir une carte de profondeur de vous-même et des objets derrière vous. L'écran orienté vers l'arrière ne fonctionnera pas sans un iPhone 12 Pro ou un iPad Pro (4e génération).\n\nFonctionne sur n'importe quel appareil iOS avec FaceID / TrueDepth, y compris: iPhone X, iPhone XS, iPhone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max, iPhone 12, iPhone 12 Pro , iPhone 12 Mini, iPhone 12 Pro Max, iPad Pro (3e génération), iPad Pro (4e génération), iPad Pro 2021",
    "developer": "Jumping Rock Labs, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/jumping-rock-labs-llc/id595997039?uo=2",
    "developerId": "595997039?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-12-12T00:00:00-07:00"
  },
  {
    "id": "1146250918",
    "appId": "hymnesetlouanges",
    "title": "Hymnes et Louanges Adventist",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b9/db/19/b9db190a-01d9-dfbe-0e71-48ab3b07aff7/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hymnes-et-louanges-adventist/id1146250918?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Hymnes et Louanges adventiste est une application permettant d’avoir accès beaucoup plus facilement aux Hymnes Adventistes en l’ayant partout avec vous sur votre mobile.\n\nCaractéristiques :\n- Ajouter des favoris \n- Utilisation hors-ligne\n- Support du mode sombre.\n- Conserve un historique des chants après 20 secondes dans la page.\n- Jouer l'instrumental\n- Affichage du lecteur de musique dans la barre de notification.\n- Augmenter ou diminuer la taille du texte.\n- Trouver une chanson à partir de n'importe quel mot du texte.\n- Trouver un hymne en utilisant:\n    Son numéro \n    Un mot du titre\n    La table des matières\n    L'index alphabétique",
    "developer": "Sylviory Dubuisson",
    "developerUrl": "https://apps.apple.com/fr/developer/sylviory-dubuisson/id1584878614?uo=2",
    "developerId": "1584878614?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2016-09-09T22:51:16-07:00"
  }
]
