[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes générés aléatoirement et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre de la Terre pour fabriquer armes et armures afin de vaincre les dangereuses créatures du mode Survie.\n\nCraftez, créez et explorez seul ou entre amis, sur mobile comme sur Windows 10.\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n1. Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. On offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !\n\n2. En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici :\nhttps://www.forestapp.cc/privacy/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8a/b0/b2/8ab0b2a7-cfc7-f5b7-60a4-218a33fd15db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\n \n Le Monopoly avec chat vidéo !\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\n \n Le jeu de société payant le plus populaire dans plus de 100 pays\n \n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\n \n Chat vidéo multijoueur en jeu\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\n La fonction de chat vidéo est facultative.\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\n \n Passe saisonnier en option\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\n \n Règles de la maison\n Jouez avec vos règles maison préférées !\n \n Mode rapide\n Terminez la partie plus vite que jamais !\n \n Jeu solo\n Jouez contre l'IA complexe !\n \n Multijoueur hors-ligne \n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\n \n Multijoueur en ligne \n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\n \n Choisissez vos règles\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \n \n Entrez sur le plateau\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\n \n Construisez votre empire immobilier\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\n \n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\n \n À propos de Marmalade Game Studio\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/7d/2d/e1/7d2de182-e58b-2b6c-190a-dda0925bec11/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Laissez votre empreinte sur le beau jeu dans FM21 Mobile, la voie rapide vers la gloire footballistique.\n\nDécouvrez le plaisir d'élaborer l'équipe et la stratégie les plus susceptibles de vous rapporter le trophée, où et quand vous voulez. Avec plus de 60 ligues de 24 des plus grandes nations du football, opterez-vous pour la gloire à domicile ou pour une carrière à l'étranger ?\n\nRetrouvez dans votre poche les meilleurs joueurs du monde, ainsi que des générations de jeunes prodiges. Achetez avec discernement et développez leurs aptitudes à l'entraînement. \n\nUne fois les préparations d'avant-match terminées, installez-vous sur le banc numérique en vue aérienne et regardez votre vision tactique devenir réalité.\n\nAucun autre jeu mobile ne vous rapproche autant de la réalité d'un entraîneur de niveau mondial et les nouvelles fonctionnalités de FM21 Mobile poussent le réalisme encore plus loin. \n\nNOUVEAUTÉS DE LA SAISON\n\nTROIS NOUVELLES NATIONS\nFaites éclater vos talents dans de nouvelles destinations comme le Mexique, l'Argentine ou débutez dans la Canadian Premier League sous licence complète avec notre offre la plus internationale à ce jour. \n\nREFONTE TACTIQUE COMPLÈTE\nCréer une philosophie de vainqueurs sur le tableau des stratégies n'a jamais été aussi facile. Une gamme de nouveaux modèles tactiques vous permet de jouer directement avec style, tandis que de nouveaux rôles de joueurs et des options améliorées pour les coups de pied arrêtés relèveront vos niveaux de performance. \n\nDYNAMIQUES RETRAVAILLÉES\nNotre système de dynamiques retravaillé vous aidera à développer une harmonie d'équipe parfaite avec plus de contrôle dans la hiérarchie de votre effectif et dans les relations entre vos joueurs. Vous pouvez désormais créer des liens plus directs avec votre vestiaire grâce au nouveau capitaine de club. Choisissez votre leader avec discernement pour donner l'avantage à votre équipe les jours de match.\n\nFAITES ENTENDRE VOTRE VOIX\nTirez parti des nouvelles façons de motiver vos joueurs pour prendre le dessus dans les matchs clefs, puis tracez votre chemin dans le cirque médiatique pour vous hisser vers les sommets. Rappelez-vous cependant que toutes vos déclarations influent sur l'harmonie de votre vestiaire... Vous bénéficierez également d'une IU retravaillée qui mettra davantage en évidence les retours de vos joueurs.  \n\nMONTEZ VOS CLUBS AFFILIÉS\nMaximisez le développement des jeunes pousses en vous assurant que vos meilleurs espoirs recevront régulièrement l'action en équipe première dont ils ont besoin dans vos propres clubs affiliés. Vérifiez leurs progrès au cours de la saison pour voir à quel point ils seront parés à faire la différence lors de leur retour de prêt.\n\nPRÉPARATIONS DE PRÉSAISON\nAjout attendu de longue date sur la série Mobile, vous pouvez désormais contrôler les préparations de présaison de votre équipe en organisant les matchs amicaux que vous voulez, où vous voulez. Apportez vos meilleurs éléments sur la pelouse et découvrez ce dont votre effectif est capable.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/56/b7/9b/56b79b20-4c62-c725-f113-5695c45b85b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Cela fait partie de mon Top 5 des applications photo à posséder absolument.\" — Michał Koralewski, Photographe de l'année 2015, IPPAwards\n\"TouchRetouch est un «décapant» formidable.\" — Life In LoFi\n\"... Il n'y a pas mieux pour supprimer les éléments indésirables de vos images et il s'agît de la seule app tactile qui vous montre ce qui se trouve sous votre doigt.\" — Le Guardian\n\n\nTouchRetouch est une app qui vous offre tous les outils dont vous avez besoin pour éliminer efficacement et instantanément le contenu indésirable des photos de votre iPhone. \n\nQu'est-ce que TouchRetouch vous permet de faire de magique ?\n\n• Retirer les câbles et poteaux téléphoniques, lignes électriques\n• Retirer les ruptures de surface et les rayures — tant droites que courbées\n• Retirer les photobombeurs\n• Retirer les boutons et les imperfections de la peau\n• Retirer les objets fabriqués par l'homme tels que les feux de circulation, les panneaux de signalisation et les poubelles\n• Retirez tout ce que vous ressentez comment gâchant vos photos\n\nCORRECTIONS EN UN SEUL APPUI\n\nFaites disparaître les objets indésirables sous vos yeux en les sélectionnant juste.\nVous pouvez, à l'aide de l'outil de retrait des taches, sélectionner toute tache mineure et l'ôter pour toujours.\n\nRETRAIT DE LIGNE EN UN SEUL COUP — UNE FONCTIONNALITÉ INNOVANTE\n\nSélectionnez seulement une partie d'une ligne pour la retirer entièrement ; pas besoin d'être précis — l'app trouve elle-même le reste de cette ligne.Mais si vous avez besoin d'effacer une partie seulement d'une ligne, utilisez alors l'outil de sélection de segment.\nRéglez la largeur de ligne sur Auto, Mince, Moyen ou Épais afin d'obtenir un meilleur résultat.\n\nRETOUCHE SIMPLE À UTILISER\n\nÉliminez les éléments perturbants de vos images à l'aide de l'outil de retrait des objets - sélectionnez le pinceau ou le lasso, puis le contenu à supprimer et appuyez sur le bouton Go.\nRetirez les défauts ou dupliquez des objets en utilisant le tampon de duplication.\nAjustez le rayon du tampon, l'empennage ou bien l'opacité tel que nécessaire.\nUtilisez la gomme afin d'effacer ce qui vient d'être dupliqué.\nAjustez le rayon de la gomme, l'empennage ou bien l'opacité tel que nécessaire.\n\nTUTORIELS FACILES À SUIVRE\n\nConsultez les tutoriels vidéo intégrés qui vous fourniront des directives sur la façon d'utiliser cette application.\nDécouvrez quelques astuces et conseils qui vous permettront de tirer le meilleur des outils qu'elle offre.\n\nTéléchargez TouchRetouch dès maintenant et mettez-vous un peu de magie dans la poche.\n\nL'application TouchRetouch a été développée par l'éditeur logiciel ADVA Soft — lequel a également développé les apps Handy Photo et AntiCrop. Nous faisons tout notre possible afin de créer des applications qui impactent de manière positive votre expérience en matière de d'édition photo. Veuillez-s'il vous plaît visiter le site Web d'ADVA Soft www.adva-soft.com afin d'en découvrir davantage sur notre société et les applications que nous développons.\n\nPour toute demande d'aide concernant TouchRetouch, veuillez-contacter le service de support d'ADVA Soft disponible à l'adresse touchretouch@adva-soft.com. Nous y accueillons toutes vos questions, commentaires ou suggestions concernant cette application. \n\nVous adorez TouchRetouch? Souhaiteriez-vous devenir testeur bêta et nous aider à bêta-tester l'application? Faites-nous en part en nous écrivant à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/41/35/9b413542-6650-b51b-175b-d815c10fb9a6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/43/ee/9e/43ee9e24-4e83-aeb8-12d2-f477e3ac82d8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/09/c3/74/09c3748a-e417-e4aa-464f-f6daf3fbcfe7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0a/89/70/0a897078-7c49-952f-d4a9-5749ce1fdbb3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1524841987",
    "appId": "com.davidwehle.thefirsttree",
    "title": "The First Tree™",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/0c/30/92/0c309223-6919-a6da-8e31-7be687a3cb2e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-first-tree/id1524841987?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "The First Tree est un jeu d’exploration en vue à la troisième personne, centré sur deux histoires parallèles : une renarde à la recherche de ses petits, et un fils qui cherche à renouer le lien rompu avec son père en Alaska. Dans cette aventure poignante qui vous conduira à la source de la vie et ne manquera pas de vous interpeller sur le sens de la mort, vous incarnerez la renarde. En chemin, vous découvrirez des objets clés qui dévoileront des pans du passé de ce fils, dont l’histoire s’entremêle avec celle de la renarde en quête du Premier Arbre.\r\n\r\nCaractéristiques :\r\n• Ce n’est pas un simple « simulateur de renard », mais une histoire émouvante, intime, créée par une seule personne, et dont le dénouement ne vous laissera pas indifférent.\r\n\n• Une magnifique bande originale avec des compositions d’artistes reconnus comme Message to Bears, Lowercase Noises, et Josh Kramer.\r\n\n• Un jeu narratif de courte durée (environ 2 heures) avec quelques énigmes simples, des phases de plateforme et aucun ennemi.",
    "developer": "David Wehle",
    "developerUrl": "https://apps.apple.com/fr/developer/david-wehle/id1524841989?uo=2",
    "developerId": "1524841989?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-18T00:00:00-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/fr/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Livres",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1e/79/ab/1e79ab1f-c96f-36aa-a301-deeebc1accae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1588392368",
    "appId": "com.game.SquidDollCallPrank",
    "title": "Squid Doll Call Prank",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/3b/35/2c/3b352cd7-39b9-5284-9b49-ffb35169df06/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/squid-doll-call-prank/id1588392368?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Receive call from from Squid game doll ,and hear her scary voice and prank your friends.\n\nthis app comes with :\n-squid doll fake video call.\n-squid game doll fake voice call.\n-squid doll fake chat.\n-squid game quiz\n* NOTE: This is a prank call app for entertainment purposes only. All calls are simulated.",
    "developer": "ABDELHAKIM MIMELN",
    "developerUrl": "https://apps.apple.com/fr/developer/abdelhakim-mimeln/id1579310298?uo=2",
    "developerId": "1579310298?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2021-10-01T00:00:00-07:00"
  },
  {
    "id": "1311353234",
    "appId": "com.headupgames.bridgeconstructorportal",
    "title": "Bridge Constructor Portal",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/77/89/bb/7789bb70-d222-807e-39d8-db1d0eb14878/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bridge-constructor-portal/id1311353234?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Pénétrez dans le centre d'enrichissement d'Aperture Science et jouez à Bridge Constructor Portal, un mélange unique entre Bridge Constructor™ et le grand classique, Portal™.\n\nEn tant que nouvel employé du laboratoire de tests d'Aperture Science, votre tâche consiste à construire des ponts, des rampes, des toboggans et bien d'autres structures dans 60 salles de test différentes, ainsi qu'à mener vos Souplex et leurs véhicules sains et saufs jusqu'à la ligne d'arrivée.\n\nServez-vous de nombreux gadgets issus de la série Portal, comme les portails, le gel propulsif, les plaques de foi aérienne, les cubes et bien d'autres afin de déjouer tourelles, fosses d'acide et lasers, mais aussi pour résoudre les énigmes et sortir indemne des salles de test.\n\nLaissez Ellen McLain, la voix originale de GlaDOS, vous guider à travers le didacticiel et vous apprendre tout ce qu'un employé d'Aperture Science se doit de savoir.\n\nLe pont est un mensonge !\n\nCaractéristiques :\n-    La fusion de deux univers : le premier Bridge Constructor™ avec une licence officielle Portal™\n-    Créez des constructions complexes dans les laboratoires d'Aperture Science\n-    Laissez-vous accompagner par GlaDOS dans des aventures à la physique complexe\n-    Utilisez les portails, le gel propulsif, les plaques de foi aérienne et bien d'autres éléments afin de résoudre des problèmes difficiles.\n-    Échappez à des dangers tels que les tourelles, les grilles d'émancipation, les lasers et les fosses d'acide\n-    Aidez vos Souplex à atteindre la ligne d'arrivée, seuls ou en convoi\n\n\nPORTAL PROFICIENCY DLC\nBridge Constructor Portal accueille un tout nouveau contenu téléchargeable tout juste sorti du four : Portal Proficiency \r\nRetournez dans le Centre d'enrichissement d'Aperture Science et relevez un tout nouveau défi. \r\nOn dirait bien que vous n'êtes plus uniquement capable de construire des ponts, mais également de placer vous-même des portails. \r\nMaintenant, on passe aux choses sérieuses !\r\n \r\nConfrontez-vous à 30 nouvelles salles de test remarquablement dangereuses réparties dans trois chapitres qui vous feront vous triturer les méninges.\r\nCréez des constructions démentielles et décidez où placer vos portails pour prouver à quel point vous savez vous y prendre. \r\nSeuls les plus courageux et les plus intelligents arriveront à bout de ces casse-têtes et recevront la lettre de condoléances dorée. \r\n \r\nFonctionnalités\r\n-\tDe nouvelles séries de tests Aperture Science avec 30 nouveaux niveaux terriblement casse-têtes.\r\n-\tNouvelle fonctionnalité : Placez vous-même les portails dans les nouvelles salles de test !",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-19T16:30:41-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6e/b5/76/6eb576ec-4396-97d5-f08c-231d9ee4dd02/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/16/bd/d8/16bdd84c-16d2-6643-38df-13d3e9d41507/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODES DE PRISES DE VUE \n\n- Photo\n- Obturateur lent\n- Portrait\n- Photos 3D\n- Stabilisateur\n- Mode rafale\n- Minuterie auto \n- Intervalle \n- Gros bouton \n- Vidéo \n- Vidéo 4K Max - 4032×2268 - achat dans l'application \n- Vidéo slow motion\n- Time lapse \n- Time lapse 4K Max - 4032×2268  - achat dans l'application\n\nFONCTIONS DE LA CAMÉRA \n\n- Mise au point manuelle, exposition, vitesse d'obturation, ISO, et contrôle d'équilibre des blancs\n- Mise au point de l'image et contrôle de l’exposition (touch mise au point / touch exposition)\n- Mise au point, exposition et balance des blancs \n- Format d'image réglable (4:3 / 3:2 / 16:9 / 1:1) \n- Format sans perte TIFF - iPhone 4S et versions plus récentes uniquement\n- Quatre options de vitesse d'obturation (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Fonctionnalité vidéo de pause/reprise \n- Résolution vidéo réglable (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Vidéo FPS définie par l'utilisateur (1-30 fps) \n- La possibilité de prendre des photos pendant l'enregistrement d'une vidéo \n- Stabilisation vidéo en temps réel (peut être mise sur ON/OFF) \n- Renseigne sur l'espace disque vidéo \n- Résolution de la vidéo en time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom numérique 6x \n- Zoom vidéo \n- Audiomètre (niveau de l'audiomètre: Avg. / Haut) \n- Balisage géolocalisé \n- Grilles d'alignement (Troisième / Trisec / Or / Horizon) \n- Prise en charge appareil photo à l'avant/arrière \n- Marqueur de date de la photo \n- Marqueur de heure de la photo \n- Marqueur d'emplacement de la photo \n- Marqueur de droit d'auteur de la photo \n- Marqueur de date de la vidéo / time lapse \n- Marqueur d'emplacement de la vidéo / time lapse \n- Marqueur de droit d'auteur de la vidéo / time lapse \n- Bande son peuvent être intégrées dans des vidéos time lapse \n- Paramètres flash (Auto / On / Off / Torch) \n\nÉDITEUR PHOTOS / VIDÉOS\n\n- Édition non destructive - toutes les modifications, dont le recadrage, sont complètement amendables / réversibles\n- 60 filtres conçus par des experts\n- 17 lentilles: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 outils d'ajustement complets\n- Découpage, recadrage, faire pivoter, effet miroir, redresser, et correction de la perspective\n- Ajouter des pistes musicales à vos vidéos\n- Réglage du volume aussi bien pour les enregistrements originaux que pour la musique d'ambiance\n- Possibilité d'extraire des photogrammes fixes des vidéos\n- Vidéo de haute résolution supporté jusqu'à 4K (3840x2160)\n\nLOT DE PHOTO D'ACTION\n\n- Estampillage par lots : ajoutez des estampilles pour la date / l'heure / la localisation / le droit d'auteur sur plusieurs photos de votre album\n- Redimensionnement par lots : redimensionnez plusieurs photos de votre album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/fr/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1585001263",
    "appId": "com.franceetrange",
    "title": "Legendex",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c4/3b/e7/c43be7e4-82ab-c036-c42b-bc7c6ef4ea65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/legendex/id1585001263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Legendex est une encyclopédie des lieux légendaires de France. Ruines hantées, statues insolites, fontaines maudites, forêts féériques et autres lieux mystérieux n'attendent que vous pour les explorer. Grâce à sa fonction Radar, l'application vous révèle les lieux étranges à proximité de votre position et vous indique comment vous y rendre.",
    "developer": "Dylan Chandouineau",
    "developerUrl": "https://apps.apple.com/fr/developer/dylan-chandouineau/id1585001265?uo=2",
    "developerId": "1585001265?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/95/23/3d9523f0-a076-f989-4609-7f1026f5a2c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/96/63/ef/9663efcf-1d09-f651-a482-ac9320662e42/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DoH, DoT.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/fd/74/d7fd74c5-be71-f3c6-3b0d-d27b65fd8326/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 est un jeu d'évasion stratégique de type sandbox excitant vous proposant de relever un défi des plus complexes : vous évader de prison. Créez votre propre taulard avec des centaines d'options de personnalisation, jouez-la solo ou rejoignez jusqu'à 3 de vos amis pour élaborer l'évasion ultime en multijoueur local !\n\nTéléchargez The Escapists 2: Pocket Breakout aujourd’hui... Ce serait un crime de s'en passer !\n\nCaractéristiques :\n\nJeu de simulation de prison addictif avec de toutes nouvelles fonctionnalités !\n \nSélection de 13 prisons sandbox indés complètement folles !\n\nObtenez des objets essentiels par l'achat, le troc ou la violence pour fabriquer des dizaines de combinaisons qui vous aideront à réussir votre évasion !\n\nFondez-vous dans la masse pour mieux vous évader : la vie en détention est très routinière, alors assurez-vous de ne pas manquer à l'appel, de pointer pour votre boulot et de faire profil bas.\n\nVous avez du temps, alors faites-en bon usage ! Exercez votre esprit à la bibliothèque et votre corps à la salle de sport pour obtenir la cervelle et les muscles nécessaires à votre évasion !\n\nGrâce au système de combat retravaillé, vous pourrez enchaîner et bloquer des attaques pour accomplir une évasion sensationnelle à grands coups de poing.\n\nSoyez rusé comme un renard ! Purgez vos jours en prison, nouez des amitiés, roulez les gardiens dans la farine ou soudoyez-les carrément !",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fc/89/c2/fc89c272-1488-623f-97ed-02ec69fa70ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Les Semaines Miracle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/61/ef/10/61ef1090-368e-4bcf-94b0-ebe969df9842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/les-semaines-miracle/id529815782?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application bébé #1 dans le monde ! Comprendre pourquoi et quand votre bébé se met à crier plus que d’habitude, qu’il n’est pas lui-même et.. ce que vous pouvez faire pour l’aider. \n\nVotre bébé se met à pleureur sans arrêt, à s’accrocher à vous et vous vous demandez ce qui ne va pas. La bonne nouvelle c’est que cette phase de pleurs difficile est un signe de progrès dans le cerveau ! \n\nDes millions de parents vous ont précédé en suivant, en soutenant et en encourageant les 10 bonds du développement mental de leur bébé ou de leurs bébés. C’est à juste titre qu’Apple l’a présenté dans le top 10 des « applications les plus vendues en 2018, 2019 & 2020 ».\n\nSUIVEZ LE DÉVELOPPEMENT MENTAL DE VOTRE BÉBÉ (0-20 MOIS) \n- Apprenez tout sur les 10 bonds mentaux avec des conseils, des astuces et des aperçus époustouflants \n- Votre calendrier personnalisé et unique des bonds indique quand un bon débute et se termine... Et il fait le décompte pour vous. \n- Découvrez comment vous pouvez apporter à votre bébé l’aide dont il a besoin pendant les différentes étapes d’un bond.\n- Savoir quand vous pouvez escompter de nouvelles compétences. \n- Suivez le développement et les étapes du développement de votre bébé dans le journal.\n- Apprenez à connaître la perception du monde qu’a votre bébé. \n- Découvrez le monde à travers les yeux de votre bébé. \n\nSUPPLÉMENTS EN OPTION :\n- Plus de 350 étapes supplémentaires que vous pouvez suivre dans votre journal. \n- Moniteur bébé : Wi-Fi 4G (Y COMPRIS 7 chapitres du livre sur le sommeil)\n- Livre numérique (en entier ou par chapitre)\n- Livre audio (en entier ou par chapitre) \n- Musique pour bercer votre bébé (bruit blanc et musique)\n\nRÉCOMPENSE MONDIALE : APPLICATION GAGNANTE : \n- Présentée par Apple dans le top 10 des « applications les plus vendues en 2018,201 9 & 2020 ».\n- Application payante la plus téléchargée dans le domaine de la santé et du fitness\n- Récompensée pour « l’application la plus cool pour les mamans »\n- «  Choice & Gold Award »par les utilisateurs, MumIi\n- AppRx Awards Top 10 « Children’s Health App » (application pour la santé des enfants)\n- NHS (UK) – « Best App for Parents » (meilleure application pour les parents\n\nSurtout pour la parentalité. Le suiveur des bonds de votre bébé dans son développement mental. Vous pouvez suivre les étapes de la vie de votre bébé et sa croissance dans nos Semaines miracle  suiveur de bébé. Un bond pour vous et votre bébé.\n  \nCONDITIONS GÉNÉRALES DE SERVICE\nAvertissement : Cette application a été développée avec le plus grand soin. Toutefois, ni le développeur, ni l'auteur ne sont responsables des dommages causés par des inexactitudes ou des lacunes de l'application.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/fr/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/assassins-creed-identity/id880971164?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*nécessite un iPad 3 ou supérieur, iPad mini 2 ou supérieur, iPhone 5 ou supérieur, iPod 6. Attention, une connexion internet est obligatoire pour jouer. \nJouez au premier ACTION-RPG de la cultissime série ASSASSIN’S CREED. \nExplorez la RENAISSANCE ITALIENNE à travers les yeux de votre PROPRE ASSASSIN, accomplissez des dizaines de missions et faites la lumière sur l'épique mystère des Corbeaux.\n\n\nCE QU'ILS DISENT DE NOUS :\n• « les graphismes sont spectaculaires » cnet.com\n• « un Assassin’s Creed à part entière » pocketgamer\n• « des graphismes à s'en décrocher la rétine » phonearena.com\n\n\nCRÉEZ, PERSONNALISEZ ET FAITES ÉVOLUER VOTRE ASSASSIN!\n- Choisissez votre CLASSE : Berserker, Spadassin, Roublard ou Voleur.\n- PERSONNALISEZ votre Assassin : utilisez vos butins, choisissez vos tenues et vos armes, dont des épées fabuleuses et la mythique lame secrète.\n- Faites ÉVOLUER votre Assassin, de NOVICE jusqu'à MAÎTRE ! \n\n\nDES TONNES DE MISSIONS ET DE POSSIBILITÉS !\n- Profitez d'une véritable LIBERTÉ DE MOUVEMENT : courez, sautez, escaladez et ressentez l'adrénaline du saut de la foi sur l'écran de votre mobile !\n- Accomplissez une infinité de QUÊTES, débloquez de nouveaux lieux et des centaines d'objets.\n- JOUEZ COMME VOUS LE SOUHAITEZ : contrôles tactiles, double sticks virtuels ou manette.\n\n\nL'EXCELLENCE TECHNIQUE DES JEUX ASSASSIN'S CREED !\n- Le moteur de jeu Unity offre des GRAPHISMES SPECTACULAIRES grâce à de superbes shaders, models et textures HD sur mesure.\n- Vous pourez explorer librement chaque endroit de la RENAISSANCE ITALIENNE : le secteur de Santa Croce à Firenze, le Colosseum à Roma, etc. \n\n\n\n**ASSASSIN’S CREED** est l'une des franchises de jeux vidéo les plus populaires. Son succès s'est bâti année après année à travers des titres devenus cultes : AC Syndicate, AC Unity, AC Black Flag, etc. \n\nCe jeu est disponible en anglais, français, italien, allemand, espagnol, russe, chinois simplifié,  brésilien, japonais et coréen. \n\nVous aimez ASSASSIN’S CREED IDENTITY ? Devenez fan sur Facebook ou suivez-nous sur Twitter pour rester informé des dernières actus :\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/fr/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-02-24T23:28:07-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/02/f2/a0/02f2a02d-0361-2578-7a5a-bb3ce78f12bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/69/9f/0e/699f0eed-e428-2e7a-1ad6-91633844d50d/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Maintenant disponible : Trains +++\n+++ Plus de 50 millions de joueurs à travers le monde +++\n+++ Numéro 1 du top des jeux pour iPad et iPhone dans 89 pays +++\n\nAvec Bridge Constructor, devenez un bâtisseur de ponts accompli. Découvrez 40 niveaux variés et construisez des ponts au-dessus de vallées encaissées, de canaux ou de fleuves. Des tests de résistance seront réalisés pour vérifier la solidité de votre pont face à la circulation constante de voitures, de camions et aussi désormais de camions-citernes gigantesques.\n\nVous pouvez choisir les matériaux utilisés dans la construction de chaque pont : bois, acier, câbles, béton... mais attention, vous devez respecter le budget dont vous disposez pour ériger le pont parfait. Grâce à cette diversité des matériaux, les possibilités de construction sont très nombreuses ! Seul le budget peut vous limiter dans vos entreprises. Le système de grille amélioré vous permettra de construire le pont de vos rêves avec encore plus de précision. Laissez votre imagination et votre créativité s'exprimer librement ! Et si vous vous retrouvez dans une impasse, le tout nouveau système d’aide vous donnera des astuces !\n\nTrains & SlopeMania DLCs\nObtenez le contenu téléchargeable « Trains » pour recevoir les îles de « Patawagonie » avec un total de 18 nouveaux niveaux sur trois îles. Construisez des ponts immenses et solides, capables de supporter le poids écrasant des deux nouveaux véhicules disponibles : un train de banlieue et un train de marchandises lourdes. Les magnifiques paysages vallonnés sauront ravir tous les passionnés de chemins de fer.\n\nL’extension SlopeMania vous transporte sur les Tiltin Islands, un archipel composé de 3 nouvelles îles où vous pourrez construire des ponts au cœur de grottes très colorées ! Dans ces 24 nouveaux niveaux inédits qui vont vous titiller les neurones, vous allez devoir construire des routes inclinées pour pallier les impressionnants dénivelés. Les \"niveaux infernaux\" sont de vrais casse-têtes qui vous demanderont une bonne dose de réflexion et beaucoup d'originalité.\n\nCARACTÉRISTIQUES :\n•             40 niveaux sur la nation insulaire de Camatuga\n•             Mode Construction libre et système d’aide\n•             5 univers : ville, canyon, plage, montagne, colline\n•             Amélioration du système de grille \n•             Des cartes aux mondes/niveaux déverrouillés\n•             4 matériaux de construction : bois, acier, câbles, béton\n•             Des indicateurs de charge en couleur pour chaque matériau\n•             3 niveaux de charge : voiture, camion et camion-citerne\n•             Un meilleur score par niveau\n•             Une connexion à Facebook (partage de captures d’écran et scores de construction)\n\nSlopeMania :\n•             Nouvelles îles : les Tiltin Islands\n•             Possibilité de construire des routes inclinées, y compris sur Camatuga\n•             Un nouvel univers avec des grottes\n•             24 niveaux \"escarpés\" contenant les \"niveaux infernaux\" à la difficulté extrême\n\nTrains:\n•            Déverrouillez 3 nouvelles îles avec 18 nouveaux niveaux.\n•            Construisez des ponts pour des trains de banlieue modernes et trains de marchandises lourdes !\n•            Nouveaux paysages : profitez d'une vue imprenable sur des gorges et montagnes superbes !\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attrapez, évoluez et collectez plus de 300 Nexomon unique!\n\nAssemblez l'équipe Nexomon ultime pour sauver vos amis et sauver le monde! Choc contre les champions légendaires et devenez un héros dans ce voyage épique!\n\nCaractéristiques du jeu\n\n• Plus de 300 Nexomon pour attraper et s'entraîner.\n• Développez votre Nexomon en formes nouvelles et puissantes.\n• Universal App! Jouez sur votre iPhone, iPod ou iPad.\n• support iCloud. Sauvegardez vos données et jouez sur tous vos appareils!\n• Obtenez des autocollants Nexomon iMessage exclusifs!\n• Un système de combat profond et engageant.\n• Puissant et unique légendaire Nexomon, retrouvez les huit d'entre eux!\n• Participez à une aventure épique pour sauver le monde du roi Nexomon!\n• Battre des ennemis puissants et stimulants dans le Nexoworld.\n• Sélectionnez parmi sept démarreurs uniques.\n• Explorez les 9 régions colorées et animées.\n• Des monstres entièrement animés, préparez-vous à profiter des batailles les plus excitantes!\n• Une expérience de jeu de haute qualité comme aucune autre!\n\nSuivez-nous sur les réseaux sociaux pour les dernières nouvelles:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/fr/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1162580001",
    "appId": "com.greenheartgames.gdtmobile",
    "title": "Game Dev Tycoon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/71/09/55/71095589-1590-75a6-9034-ec8c904a0386/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/game-dev-tycoon/id1162580001?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Allez-vous réussir à percer dans le développement de jeux vidéo ? Le jeu indépendant à plus d'un million de joueurs est maintenant disponible sur iPhone et iPad : créez votre entreprise et développez vos propres jeux vidéo pour devenir le meilleur développeur et un véritable Game Dev Tycoon !\n\n\"Game Dev Tycoon est au final une petite perle vidéoludique, des plus addictives.\" - iPhon.fr\n\nGame Dev Tycoon est un jeu de simulation de gestion casual où vous devez expérimenter, innover et exprimer votre créativité pour avoir du succès. Le jeu ne contient *aucun* achat intégré ou pub.\n\n - Lancez votre entreprise de jeux vidéo dans les années 80\n - Revivez l'histoire du jeu vidéo\n - Créez et concevez vos propres jeux\n - Attendez patiemment les avis et critiques\n - Recherchez de nouvelles technologies\n - Embauchez et managez une équipe de développement ambitieuse\n - Devenez le leader du marché\n - Faites-vous des fans sur toute la planète\n\nNouveautés de Game Dev Tycoon pour iPhone et iPad :\n - Nouveau synopsis\n - Nouveaux thèmes pour des jeux encore plus variés\n - Un \"Mode pirate\" difficile (optionnel)\n - Capture vidéo intégrée et prise en charge du streaming\n\nAucune connexion internet n'est nécessaire pour jouer à Game Dev Tycoon, pas de problème pour construire votre empire du jeu vidéo en mode avion.\n\nAvez-vous le talent nécessaire pour construire un empire du jeu vidéo ? Téléchargez le jeu pour le savoir !",
    "developer": "Greenheart Games Pty. Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/greenheart-games-pty-ltd/id877999140?uo=2",
    "developerId": "877999140?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-28T06:35:27-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/98/6a/96/986a964b-8ac7-f0ff-2700-eec45cc82e7e/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/artemis-pro/id1164523253?uo=2",
    "price": 29.99,
    "currency": "EUR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/fr/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-2014/id651978174?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Tu veux construire des maisons et bâtiments industriels à l'aide de lourdes machines de LIEBHERR, MAN et STILL ? Alors achète le simulateur de construction 2014 et ton appareil iOS va se transformer en chantier virtuel.\n\nLe simulateur de construction 2014 te permet d'assumer la commande de 14 machines de construction authentiques dans un graphique 3D de qualité supérieure. Excave à l'aide de machines réalistes les fondations d'un pavillon, coule du béton dans le coffrage mural d'un hall industriel à l'aide d'une pompe à béton de la hauteur d'une maison ou place d'immenses charpentes à l'aide de la grue mobile et prouve que tu as le coup de main pour ce métier - plus de 300 tâches t'attendent pour plus de 20 heures de jeu.\nVas-tu faire de la petite entreprise de construction un grand groupe immobilier et marquer de ton empreinte personnelle cette ville facilement praticable ?\n\nLe simulateur de construction 2014 est disponible sur ces appareils :\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\nCaractéristiques\n-14 machines de construction authentiques de LIEBHERR, MANN et STILL d'un fonctionnement original\n-Graphique 3D de qualité supérieure\n-Commande réaliste des machines de construction optimisée pour les appareils mobiles, par ex. prise en charge du contrôle de pilotage de l'excavateur\n-D'importants chantiers comme une éolienne, une piscine, une école ou un hôtel de ville\n-Pour débutants et experts : libre passage de la commande arcade à celle pro \n-Immense univers facilement praticable\n-Système de classement : passe du stade d'apprenti à celui de requin de l'immobilier\n-Système de contrats variés pour des plaisirs sans fin\n-Active les différents quartiers de la ville et marque la ville de ton empreinte personnelle en choisissant toi-même les couleurs, le matériel et le type de chantier",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "1314289300",
    "appId": "com.mermed.gosapbmpm",
    "title": "GOSAP BMPM",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/ec/9f/87/ec9f87da-771c-c754-a4d2-47b623712d07/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gosap-bmpm/id1314289300?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Ce «Guide Opérationnel de Secours aux Personnes» a été spécialement réalisé pour tous les secouristes, équipiers secouristes, chefs d’agrès ou chefs d’intervention, professionnels, volontaires ou bénévoles au sein des services de secours publics ou des associations agréés de secourisme qui participent à la prise en charge initiale, en situation d’urgence, des malades et des blessés. Il a été crée par des médecins et des formateurs en premiers secours du Bataillon de Marins-Pompiers de Marseille.\n\nLa mise à disposition de ce référentiel en matière de premiers secours, sous la forme d’une application pour smartphone ou tablette, permet à chacun d’avoir à disposition immédiate les informations qui lui sont indispensables, que ce soit en formation ou sur le terrain.\n\nPrésentée sous forme de fiches faciles à compulser, vous retrouverez dans cette application toutes les connaissances nécessaires et toutes les conduites à tenir. De plus, afin d'en faciliter la compréhension et la réalisation, près de 800 illustrations réalisées spécifiquement accompagnent la description des gestes de premiers secours, avec ou sans matériel.\n\nLe contenu de l’application est conforme aux référentiels édités par la Direction Générale de la Sécurité Civile et de la Gestion des Crises (DGSCGC), ainsi qu’aux recommandations scientifiques internationales (ILCOR, ERC, FIFR) et nationales (CFRC, SFMU) en vigueur. Ce contenu est applicable immédiatement sur le terrain.\n\nRégulièrement mise à jour, l’utilisation de l’application «Guide Opérationnel de Secours aux Personnes» vous permettra d’être informé et d’appliquer les toutes dernières évolutions de la prise en charge des malades et des blessés.",
    "developer": "MERMED BMPM",
    "developerUrl": "https://apps.apple.com/fr/developer/mermed-bmpm/id384759618?uo=2",
    "developerId": "384759618?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2017-12-22T15:14:06-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "1466169877",
    "appId": "com.armorgames.nauticrawl",
    "title": "Nauticrawl",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/20/75/b0/2075b0b7-e495-4f81-44a4-c0c8effef71d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nauticrawl/id1466169877?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Des sentinelles à vos trousses, vous n'avez eu d'autre choix que de voler un Nauticrawl pour vous en sortir. Un coup d'œil rapide sur le radar, quelques coups de manivelles... et soudain, la réalité vous rattrape.\n\nJe n'ai pas la moindre idée de comment faire fonctionner ce tas de ferraille...\n\nSi vous parvenez à survivre à vos poursuivants et à la pression atmosphérique, le Nauticrawl pourrait très bien avoir raison de vous. Après tout, seule l'élite est censée être capable de le piloter. Cet engin, bien qu'étant votre seul espoir, pourrait très bien causer votre perte.\n\nEn expérimentant suffisamment, votre fuite vers la liberté pourrait bien fonctionner. Baissez des leviers, redirigez l'énergie, piratez des appareils, écoutez des communications,  essayez tout ce que vous pouvez. \n\nVous avez entendu les rumeurs. Nombreux sont ceux qui ont péri en faisant ce que vous faites. Mais au fil de votre apprentissage de ces machines et de votre découverte de l'histoire, l'espoir de quitter ce rocher maudit pourrait devenir une réalité.\n\nDécouvrez les secrets de Nauticrawl par le biais de son exploration au tour par tour. Recommencez à chaque fois depuis le début, mais avec ce que vous avez appris jusqu'à maintenant. \n\nRéfléchissez bien. Faites des erreurs et expérimentez. \n\nVous en êtes capable.",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-09-23T00:00:00-07:00"
  },
  {
    "id": "1456547302",
    "appId": "com.7thbeat.adofai",
    "title": "A Dance of Fire and Ice",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/38/f7/80/38f7803b-44ec-ddfa-75e3-260544955f00/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/a-dance-of-fire-and-ice/id1456547302?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Dance of Fire and Ice is a strict one-button rhythm game. Keep your focus as you guide two orbiting planets down a path without breaking their perfect equilibrium.\n\nIt's pretty hard to describe, but you should play the free online version on a desktop computer first if you are not sure if you would enjoy this game!\n\nFeatures:\n\n- More than 10 worlds, each introducing new shapes and rhythms. What do triangles, octagons or squares sound like? Each world starts with small tutorial stages and ends with a final test.\n\n- Post-game challenges: Speed Trials for each world and a blisteringly fast bonus level for the brave.\n\n- Calibration options: auto-calibration and manual calibration. This is a precise rhythm game, so use your ears more than your eyes when playing.\n\n- Play new levels for free: more levels will be added over the coming months.\n\nWARNING: This is a hard rhythm game. Not in the sense of note-spamming - for the most part all you have to do is keep a consistent beat - but this is a good test of whether you would be a good drummer. Keeping a beat is not very easy, and then weird breakbeats are added on top of that, so don't worry if you find it difficult!",
    "developer": "7th Beat Games S.A.C.",
    "developerUrl": "https://apps.apple.com/fr/developer/7th-beat-games-s-a-c/id470825548?uo=2",
    "developerId": "470825548?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-22T12:56:48-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/8d/a0/1d8da063-1aae-8e39-54a0-c1aa004cca26/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms-4/id981535263?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "***4/5 - \"charmingly fun,\" 148 Apps***\n***4/5 - \"I can't deny the grin it put on my face,\" Touch Arcade***\n\nLe dernier-né de la licence connue et reconnue partout dans le monde ! \n\nÀ en croire la mine réjouie des employés de Team17, on peut d'ores et déjà s'attendre à un jeu de grande qualité.    Les concepteurs de Worms 4 ont toujours gardé à l'esprit l'utilisation de votre appareil préféré lorsqu'ils ont mis au point : \n\n•\tDes parties multijoueur synchronisées : affrontez en temps réel des joueurs du monde entier lors de parties en ligne multijoueur en un contre un ! \n•\tDes parties rapides et plus explosives pour un gameplay captivant dans un espace réduit,\n•\tDes menus simplifiés pour accéder au jeu sans se compliquer la vie,\n•\tDes graphismes de style bande dessinée qui rendent très bien, même sur le plus petit des écrans.\n\nMais ce n'est pas tout ! Jetez un œil à la liste ci-dessous, et vous comprendrez mieux l'enthousiasme que suscite la sortie de Worms 4 au sein des studios Team17.    \n\n•\tDes armes inédites : semez la destruction avec un panel de nouvelles armes, dont la comète de Halley ! \n•\tDes améliorations d'armes : Worms 4 a été conçu de manière à vous procurer une expérience très enrichissante. Vous pouvez ainsi obtenir plus d'une centaine d'améliorations d'armes, afin d'augmenter encore le pouvoir de destruction de vos vers ! Vous pourrez ensuite adapter et associer vos améliorations conformément à votre stratégie. \n•\tCinq environnements somptueux : livrez une bataille sans merci dans cinq superbes régions dessinées à la main, Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands et Fro Zone. \n•\t80 missions solo : mettez vos compétences à rude épreuve durant 80 missions en mode un joueur. Celles-ci vous garantiront non seulement des heures de jeu, pour votre plus grand plaisir, mais vous permettront également de devenir un fin stratège au fil de vos parties. \n•\tDes factions : choisissez de prêter serment d'allégeance aux Rouges ou aux Bleus. La compétition quotidienne de bras de fer fait s'affronter les deux factions, et les vainqueurs en ressortent avec d'incroyables récompenses ! \n•\tLes défis quotidiens : participez à des défis quotidiens facultatifs divertissants pour gagner des récompenses supplémentaires pour votre faction et vous !\n•\tCoffres : faites tourner la roue et ouvrez les coffres à butin pour gagner des tas de récompenses et personnaliser chaque aspect de votre vers !\n•\t Des évènements mondiaux : chaque semaine, des évènements dynamiques seront organisés sur la carte du monde. Participez à ces évènements et mesurez-vous aux autres joueurs, dans le but de représenter les couleurs de votre faction et de remporter des prix pour les autres membres de votre faction. \n•\tUne compatibilité avec Metal : les utilisateurs dont les appareils sont compatibles avec la technologie Metal bénéficieront d'effets visuels supplémentaires.\n•\tDes options de personnalisation uniques : comme toujours, Worms 4 présente une pléthore d'options de personnalisation, qui vous permettront de personnaliser chaque ver et de créer une équipe à votre image ! \n•\tConnectez-vous avec vos amis : connectez votre compte Facebook pour affronter vos amis en multijoueur en ligne, ou consultez leur progression sur la carte du monde et tentez de battre leurs scores.\n\nObtenez plus d'informations de la part de Team17, dont les dernières mises à jour et bien plus... \n\nFacebook : /WormsTeam17 \nTwitter : @Team17Ltd \nSite web : www.team17.com \n\nNE MANQUEZ PAS LES AUTRES JEUX WORMS SUR L'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "286799607",
    "appId": "com.bitcount.cleartune",
    "title": "Cleartune",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/99/ce/b3/99ceb32a-d82c-5d61-fabf-cf9797efec18/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cleartune/id286799607?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cleartune est un accordeur chromatique et le diapason qui vous permet de régler rapidement et avec \nprécision en utilisant le micro intégré de votre iPhone.  \n \nCleartune dispose d'une interface « note wheel » unique  vous permettant de trouver rapidement votre \nréglage, jumelé à un accordeur très sensible pour une parfaite harmonie.  \n \nNe laissez pas sa propre conception et l'interface simple vous tromper. Avec le support des \ntempéraments, la transposition, les notations telles que le solfège, d'étalonnage et de réglage et  plus \nencore, Cleartune fournit assez de puissance pour les pros, mais est assez simple à utiliser pour tout le \nmonde.  \n   \nCleartune peut ajuster les guitares acoustiques ou électriques, basse, cordes frottées, les vents, les \ncuivres, piano et tout autre instrument qui peut soutenir un ton.  \n \nCaractéristiques:  \n \n- Interface « Note Wheel » \n- Affichage 25 cent affiner ultra réactif \n- Option d'amortissant needle  \n- Précision: ± 1 / 100 demi-ton (± 1 cent)  \n- Sélection Tempérament  \n- Sélection de notation (comme Solfège)  \n- Tempérament et notations Définies par l'utilisateur  \n- Support pour la transposition des instruments  \n- Calibrage A4 réglable en incréments de 0,1 Hz  \n- Diapason / générateur de tonalité  \n- Choix de la forme d'onde de tonalité  \n- sélection de note automatique ou manuelle \n \nNotes:  \n- l'IPod Touch 2G nécessite un casque externe avec micro pour la fonction tuner  \n- Non compatible avec les iPod Touch 1ère génération  \n \n** Pitch pipe est maintenant désactivé par défaut pour vous permettre de sélectionner une note en \nsilence. Pour l'activer, appuyez sur le bouton marche / arrêt entre les boutons tuner et diapason. Pour \nrégler le volume, utilisez les boutons de volume sur le côté de votre appareil. **",
    "developer": "Bitcount ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/bitcount-ltd/id286799610?uo=2",
    "developerId": "286799610?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2019-02-13T00:00:00-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/60/79/07/60790789-debe-9614-d722-8f088efa83f4/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Passez la vitesse supérieure avec le méga-hit de Codemasters ! Au programme : un mélange explosif et irrésistible de simulation et d'arcade pour éveiller le pilote qui sommeille en vous !\n\nJEU DE COURSE DE QUALITÉ CONSOLE\nGRID Autosport offre un gameplay surboosté grâce à des performances hors-normes et des graphismes exceptionnels.\n\n100 VOITURES ET 100 CIRCUITS\nDomptez de nombreux bolides sur d'innombrables pistes, itinéraires, circuits et boucles.\n\nACHETEZ UNE FOIS, PILOTEZ À TOUT JAMAIS\nTéléchargez gratuitement des voitures et des circuits supplémentaires.\n\nCONTRÔLES EXCEPTIONNELS\nProfitez des commandes tactiles et gyroscopiques intuitives ou jouez avec n'importe quelle manette MFi.\n\nDIFFICULTÉ PARAMÉTRABLE\nDu super-facile à l'ultra-réaliste, c'est vous qui décidez du niveau de maniabilité de votre bolide !\n\nInformations importantes concernant GRID Autosport :\n\nGRID Autosport nécessite iOS 14 ou ultérieur. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (« Codemasters »). Tous droits réservés. « Codemasters »®, « EGO »®, le logo Codemasters et « GRID »® sont des marques déposées appartenant à Codemasters. « GRID Autosport »™ et « Codemasters Racing »™ sont des marques commerciales de Codemasters. Les autres copyrights ou marques commerciales sont la propriété de leurs détenteurs respectifs et sont utilisés sous licence. Originalement développé et édité par Codemasters. Développé et publié pour iOS par Feral Interactive Limited. iOS, iPhone et iPad sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/02/01/53/0201538a-d121-6af2-5637-c9ea8100a34f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dslr-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/fr/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1422605014",
    "appId": "deluxeware.WeatherFull",
    "title": "MÉTÉO NOW °",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d0/e2/41/d0e241d7-017e-c68a-679a-6e4ad7b3416d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/m%C3%A9t%C3%A9o-now/id1422605014?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application absolument incroyable, comme de la magie dans votre main. Vous n'imaginez pas tout ce que le monde peut vous offrir.\nDes images 3D Earth captivantes attireront votre attention dans cette application et vous allez oublier la principale caractéristique de cette application : les prévisions météorologiques.\n\nLa météo actuelle détaillée, les prévisions météorologiques horaires et quotidiennes détaillées pour le monde entier, la recherche rapide, sa belle interface utilisateur font de cette application l'une des meilleures du marché.",
    "developer": "DeluxeWare",
    "developerUrl": "https://apps.apple.com/fr/developer/deluxeware/id302677215?uo=2",
    "developerId": "302677215?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2018-08-24T17:40:44-07:00"
  },
  {
    "id": "423198259",
    "appId": "com.chesstiger.ChessTiger",
    "title": "Echecs Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/65/b5/b1/65b5b149-e162-c8f5-26ff-5a72d9105d1c/AppIcon_Pro-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/echecs-pro/id423198259?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "▻ Voulez-vous apprendre les Échecs ou vous améliorer?\n▻ Voulez-vous maîtriser le jeu le plus prestigieux, le plus \"classe\" du monde, tout en vous amusant?\nC'est FACILE, vous pouvez commencer tout de suite.\n\nComment ça marche? C'est vraiment simple: vous jouez, c'est tout! Le coach vous montre les coups que choisirait un Grand-Maître. Pas juste un coup, mais LES 4 MEILLEURS COUPS.\n\nCa a l'air trop simple? Mais pensez-y... Comment avez-vous appris à parler quand vous étiez enfant? Vous avez pris des cours de grammaire et d'orthographe? Bien sûr que non. Vous avez écouté les grands parler et puis vous vous êtes lancé! Parce que c'est comme ça qu'on apprend et qu'on progresse!\n\nÉchecs Pro vous permet de faire exactement la même chose, ET CA MARCHE!\n\nEn 2 minutes vous commencez à apprendre sans effort. Vous commencez à vous amuser immédiatement, et vous remarquez après quelques parties que les bons coups vous viennent à l'esprit naturellement, comme s'ils étaient évidents.\n\nSi ça vous semble vraiment incroyable, vous devriez lire les avis des utilisateurs de notre app. Échecs Pro a un des taux de satisfaction les plus élevés de l'App Store, dans tous les pays.\n\nDe plus, Échecs Pro est la seule app d'échecs qui analyse vos parties et vous montre comment progresser, et c'est aussi une des apps les PLUS COMPLETES pour les joueurs de tous niveaux.\n\n\nPOUR LES DÉBUTANTS:\n\n• Contient un livre expliquant les règles des échecs.\n• Touchez une pièce et l'app vous montre où elle peut aller.\n• Si un coup n'est pas permis, vous explique pourquoi.\n• Suggestions: peut vous suggérer à tout moment 4 coups excellents.\n• Peut vous avertir lorsque vous pouvez faire échec et mat, ce qui vous permet de chercher et de trouver vous-même le coup gagnant.\n• Peut vous avertir quand votre adversaire est sur le point de jouer un coup très dangereux.\n• Fournit 50 niveaux de difficulté croissante très progressifs.\n• Connait et applique à la lettre toutes les règles des échecs.\n• Vous apprenez avec un professeur très compétent, et de très haut niveau.\n• Analyse vos propres parties et vous montre comment progresser.\n\n\nPOUR LES EXPERTS:\n\n• Vous pouvez choisir un niveau de difficulté en échelle Elo FIDE ou USCF.\n• Échecs Pro est à l'heure actuelle un des plus fort moteurs d'échecs pour les appareils mobiles (2900 Elo FIDE).\n• Sur les appareils actuels, aussi incroyable que cela puisse paraître, il joue au niveau d'un champion du monde.\n• Vous pouvez mettre en place n'importe quelle position.\n• Vous pouvez enregistrer vos parties et les rejouer plus tard.\n• Vous pouvez échanger des parties avec vos amis par email (envoi et réception).\n• Vous pouvez importer des collections de parties en format PGN.\n• Vous pouvez analyser une partie en la rejouant. Échecs Pro vous indique les mauvais coups en les coloriant en rouge. Les 4 meilleurs coups de chaque position sont indiqués en vert.\n• Échecs Pro gère les variantes: vous pouvez tester d'autres coups puis revenir à votre partie d'origine.\n\n\nET AUSSI:\n\n• Le coach peut commenter la partie pendant que vous jouez (optionel).\n• Quand la partie est terminée, le coach peut l'analyser et vous montrer comment progresser.\n• 15 thèmes visuels prédéfinis absolument magnifiques, que vous pouvez personnaliser.\n• 9 styles de pièces d'échecs (bois, ivoire & ébène, métal, verre, etc.).\n• 14 styles d'échiquiers (marbre, marbre bleu, bois, métal, pierre, etc.)\n• Une collection de plus de 6000 parties célèbres des plus grands joueurs de tous les temps.\n• 4 styles de jeu, depuis \"prudent\" jusqu'à \"suicidaire\", que vous pouvez combiner avec tous les niveaux disponibles.\n• Inclut un livre d'ouvertures de plus d'un million de coups. Et vous pouvez le désactiver.\n• De nombreuses options de personnalisation sont disponibles (graphiques, sons, informations…).\n• ...et bien plus...\n\n\nCETTE APP EST \"PROPRE\": elle n'affiche pas de pub.",
    "developer": "Christophe Théron",
    "developerUrl": "https://apps.apple.com/fr/developer/christophe-th%C3%A9ron/id423198262?uo=2",
    "developerId": "423198262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-03-07T19:24:15-07:00"
  },
  {
    "id": "498425561",
    "appId": "com.alonsoftware.ALONDictaphone",
    "title": "Alon Dictaphone Memo et notes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1d/e0/6a/1de06af5-4af6-b953-cfc2-75a9f810a4f0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/alon-dictaphone-memo-et-notes/id498425561?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "ALON Dictaphone est l'application professionnelle d´enregistrement vocal audio pour ceux qui veulent la meilleure qualité de dictée et d'enregistrement audio disponible pour leurs appareils.\n\nVous pouvez utiliser ALON Dictaphone pour dicter des notes et mémos rapidement, enregistrer des réunions, conférences, interviews et sons quotidiens en utilisant le microphone de votre téléphone. Il est temps de libérer vos mains et de vous affranchir du bloc-notes traditionnel! Laissez tomber votre ordinateur portable et commencez à enregistrer tout ce dont vous avez besoin, depuis une liste de tâches jusqu'à une note critique.\n \nDe plus, vous pouvez partager toute votre réunion et vos notes de cours avec n'importe qui. C´est super rapide et facile de commencer à partager vos enregistrements audio avec vos amis, membres de votre famille, camarades de classe et collègues.\n \nPrincipales caractéristiques:\n• Enregistrements de la plus haute qualité (jusqu'à 48000 Hz/320kbps)\n• Formats MP3, WAV pour tous vos enregistrements  (dictées et prises de notes)\n• Options d'édition: Ajouter, Couper, Rogner, Remplacer, Insérer, Combiner des enregistrements\n• Compatibilité Stéréo (avec un microphone externe)\n• Compatibilité avec microphone externe\n• Partage de fichiers iTunes\n• Téléchargement d'enregistrements vers Dropbox, SoundCloud, GoogleDrive, OneDrive, Box, Evernote, SharePoint, YouTube et serveurs FTP/HTTP/WebDAV\n• Réglage pour augmenter la sensibilité du microphone\n• Enregistrement sonore de fond et sélection de la vitesse de lecture (x0.5, x0.8, x1, ...)\n• Option pour la synchronisation automatique des enregistrements audio vers Dropbox\n• Synchroniser les enregistrements audio, signets audio et préférences vers iCloud\n• Marque-pages (Temps, Photo, Note de texte)\n\nCaractéristiques supplémentaires:\n• Trier les enregistrements audio (par nom, durée, taille, date de création et type)\n• Compatibilité Bluetooth et casque audio externe\n• Importer des enregistrements à partir d'autres applications (qui prennent en charge cette option)\n• Exporter des enregistrements vers d'autres applications (qui prennent en charge cette option)\n• Enregistrement / Lecture lorsque votre appareil est en mode veille\n• Pause automatique dès que vous avez un appel téléphonique entrant\n• Chronomètre Lecture / Enregistrement\n• Avance rapide / rembobiner\n• Édition simple avec signet audio\n• Possibilité de créer un chemin d´accès à partir des signets\n• Activation enregistrement par la voix - arrêt de l'enregistrement pendant moment de silence\n• Envoyer ou supprimer plusieurs enregistrements à la fois\n• Répertorier et trier les enregistrements\n• Régler la vitesse de lecture\n• Et bien plus encore...\n\n \nDans l'application, un manuel d'utilisation complet décrit et explique toutes les fonctionnalités de l'application.\n \nLorsque vous avez besoin d'un enregistrement audio, vous pouvez utiliser ALON Dictaphone pour enregistrer et partager des notes de réunion, cours, ou même le bruit des vagues de l'océan. Utilisez votre voix pour dicter des notes, mémos et liste de tâches. Fini les bloc-notes et prises de notes à la main!\n \nALON Dictaphone offre un enregistrement audio de haute qualité dans la paume de votre main, vous permettant de dicter toutes vos notes et mémos. Téléchargez ALON Dictaphone aujourd'hui et obtenez les mises à jour gratuites!\n\nCette application n'est pas pour enregistrer des appels téléphoniques!\n\nALON Software aimerait écouter vos suggestions et commentaires sur la façon d'améliorer notre Enregistreur Vocal de Dictée Audio! Veuillez continuer à envoyer vos questions, suggestions et idées à http://alonsoftware.com/support.php. Consultez  http://www.alonsoftware.com/dictaphone_apple.php pour en savoir plus.",
    "developer": "ALON Software Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/alon-software-ltd/id498425564?uo=2",
    "developerId": "498425564?uo=2",
    "genre": "Économie et entreprise",
    "genreId": "6000",
    "released": "2012-02-06T11:26:47-07:00"
  },
  {
    "id": "504280284",
    "appId": "com.iPhone.freeMobile",
    "title": "Mon compte Free-Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/f3/dc/9df3dc30-9576-9a36-25ea-d67e2d0abf9f/AppIconPaid-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mon-compte-free-mobile/id504280284?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◆ Mon compte FreeMobile - Conso & Messagerie Visuelle ◆\n\n● Application sous contrat de license avec Free\n● Compatible iOS 12 et supérieurs \n● Compatible avec les clients Free Mobile Réunion\n\nL'application Free Mobile la plus complète de l'app-store !\nSuivi Conso avec Détails et factures, Multi-comptes, Messagerie visuelle, gestion des Annonces répondeur, état du Réseau, zone de couverture etc !\n\nUne hésitation ? Regardez les avis !\n\n◆ SUIVI CONSO\n\n● Application multi-comptes (illimités)\n● Montants forfait, hors forfait, etc\n● Consommation voix, SMS, MMS, data, numéros spéciaux pour la France\n● Consommation voix, SMS, MMS, data pour l'étranger\n● Hors forfaits pour la France\n● Hors forfaits pour l'étranger\n● Consos incluses à l'étranger, pays par pays\n● Détails des conso avec affichage du nom, rappel, faceTime et envoi de SMS\n● Accès à toutes vos factures Free Mobile\n● Graphiques de vos paiements et hors-forfaits\n\n◆ MESSAGERIE VISUELLE\n\n● Ecoute/Pause/Avance/Retour pour chaque message\n● Possibilité d'effacer vos messages depuis l'application\n● Affiche le nom de l'appelant si présent dans votre répertoire\n● Ecoute sur haut parleur ou écouteur interne\n● Accès aux nouveaux messages et messages archivés\n● Rappel de l'appelant directement depuis la liste\n● Export des messages vers d'autres applications (Dropbox, VLC, ...)\n\n◆ ANNONCES REPONDEUR PERSONNALISEES\n\n● Créez vos annonces personnalisées\n● A partir du microphone\n● Annonces répondeur 'rigolotes' pré-enregistrées par des professionnels\n● Mise à jour directe depuis l'application\n\n◆ ZONE DE COUVERTURE RESEAU FREE\n\n● Visualisez les antennes relais Free directement sur la carte\n● Utilisez le GPS afin de voir la présence d'antennes Free près de chez vous\n● Toutes les antennes officielles directement depuis le site ANFR\n● Mise à jour de la carte directement depuis l'application\n\n◆ ZONE DE COUVERTURE\n\n● Visualisez la disponibilité des services Free Mobile\n\n◆ OPTIONS & SERVICES\n\n● Modifiez les options et services associés à votre ligne \n\nMais aussi :\n\n● Protection de l'application par code ou Touch ID / Face ID\n● Compatible avec les comptes multi-lignes\n● Application universelle compatible iPhone, iPad\n● Support 100% Retina\n● Ajoutez autant de comptes FreeMobile que vous voulez (Application Multi-comptes)\n● Ecoutez/effacez vos messages directement depuis l'application\n● Imprimez ou envoyez par email vos détails de conso et factures\n● Retrouvez vos factures Free \n● Accédez à la grille tarifaire de Free, la FAQ et autres documents utiles\n● Compatible avec les imprimantes airPrint (impression des factures, détails de conso.)\n\nNote :\nCette application est officiellement autorisée par Free, elle est sous contrat de license, en cas de problème avec l'application, n'hésitez pas à nous contacter à freemobile.moncompte@gmail.com.\n\nL'application ne stocke nulle part vos données personnelles, seuls votre identifiant Free et mot de passe sont stockés dans votre téléphone, et uniquement dans votre téléphone.",
    "developer": "aMobileFuture",
    "developerUrl": "https://apps.apple.com/fr/developer/amobilefuture/id304218690?uo=2",
    "developerId": "304218690?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-03-12T23:22:27-07:00"
  },
  {
    "id": "667362389",
    "appId": "com.FireproofStudios.TheRoom2",
    "title": "The Room Two",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2a/19/dd/2a19dd0f-f01d-262d-d82c-c1cf38084c3f/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-room-two/id667362389?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "La suite tant attendue de « The Room », jeu Apple de l'année 2012 récompensé d'un BAFTA, est enfin arrivée. \nSuivez la piste des lettres énigmatiques d'un scientifique étrange connu comme « AS » dans un monde de mystère et d'exploration.\n \nCONCEPTION « JE PRENDS, JE JOUE »\nFacile à commencer, difficile à lâcher, un super mélange de casse-tête fascinants avec une interface utilisateur simple.\n \nCONTRÔLES TACTILES NOVATEURS\nUne expérience tactile si naturelle que vous sentirez presque chaque objet au bout des doigts.\n \nLIEUX 3D RÉALISTES\nImmergez-vous dans une grande variété d'environnements impressionnants qui éprouveront votre capacité d'analyse. \n \nOBJETS 3D DÉTAILLÉS\nÉtudiez les détails complexes de douzaines d'artefacts et découvrez leurs secrets.\n \nMUSIQUE CAPTIVANTE\nUne bande-son envoûtante et des effets sonores dynamiques pour créer un environnement qui réagit à vos actions.\n \nMAINTENANT COMPATIBLE AVEC iCLOUD ET GAME CENTER \nPartagez votre progression sur divers appareils et débloquez les tout nouveaux succès.\n \nGESTION MULTILINGUE \nDisponible en anglais, français, italien, allemand, espagnol et portugais brésilien.\n\n*******************************************************************************************************************\n \nFireproof Games est un petit studio indépendant situé à Guildford, au Royaume-Uni.\nPour en savoir plus : fireproofgames.com\nSuivez-nous sur @Fireproof_Games",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/e7/29/e1/e729e1ed-2d42-0bdc-fa94-af166ff9859e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it it – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/fr/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "925169973",
    "appId": "com.exelerus.apps.ghostradio",
    "title": "Ghost EVP Radio - Paranormal",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/15/f9/43/15f943bd-eef8-cc42-f2d0-9d477ac6e20e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ghost-evp-radio-paranormal/id925169973?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Analysez, de détectez, communiquez et enregistrez le monde paranormal avec Phénomènes de Voix Électronique (EVP).\n\nRadio Fantôme a été développé pour la détection et l'exploration du monde paranormal. Nous avons mis beaucoup d'efforts pour en faire une app facile à utiliser, de sorte qu'à la fois les chercheurs et les chasseurs de fantômes enthousiastes et professionnels peuvent en profiter.\n\nSi vous êtes soit facilement effrayé, un super sceptique ou avez un grave trouble médical lié au coeur, vous êtes probablement mieux d'éviter cette app.\n\nPhénomènes de Voix Électronique (EVP) est le nom collectif pour les sons parfois détectés sur les enregistrements électroniques et évocateurs de la voix humaine. Ces sons sont habituellement trouvés dans les enregistrements de bruit ou par mauvaise réception radio, et est considéré par beaucoup comme la voix des êtres paranormaux tels les fantômes, les esprits, les démons et autres entités axées sur l'énergie. EVP est une forme de Trans-Communication Instrumentale (CCI).\n\nComme avec les boîtes fantômes traditionnelles, le bruit chaotique semble à la fois inviter et être sensible aux manipulation paranormales. L'application génère une voix audible en détectant des expressions et des mots significatifs, avec des propriétés telles que le sexe, l'âge et l'humeur actuelle de l'entité communication. Nous tentons d'améliorer continuellement l'app, et pour ce faire nous puisons dans les commentaires des utilisateurs, et l'utilisons au cours de nos propres enquêtes paranormales ainsi.\n\n\n*** Caractéristiques ***\n\n* Enregistrez votre rencontre avec ou sans le microphone de votre appareil.\n* Visualisation audio en temps réel: Oscilloscope et spectromètre (touchez pour basculer).\n* Enregistrement automatique en option ne produit que des enregistrements lorsque quelque chose est détecté\n* Alarmes audio et de vibrations en option chaque fois qu'une entité a été détectée.\n* Plusieurs thèmes pour l'interface utilisateur.\n* Partagez vos enregistrements avec votre famille et vos amis.\n\n\n*** Langues ***\n\nFrançais, Anglais (US/UK), Allemand, Néerlandais, Italien, Latin, Polonais, Portugais, Espagnol, Suédois\n\n\n*** Appuyer ***\n\n* Utilisez les boutons d'aide, situés sur chaque écran, pour démarrer les guides dans d'application.\n* Écrivez-nous par email, notre site d'assistance (https://paranormalsoftware.com/support), ou utilisez les boutons sur l'écran Paramètres.\n* L'utilisation du site web de Ghost Radio: https://paranormalsoftware.com/apps/ghostradio\n* Facebook: https://www.facebook.com/ghostevpradio\n\n* Patience requise; ne vous attendez pas à des résultats étonnants après seulement quelques minutes. L'analyseur a besoin de temps pour se calibrer et peut ne pas détecter toute présence et peut même vous donner des faux positifs.\n* Lorsque complètement calibré, le discours à la traduction du texte et la qualité vocale devrait être améliorée.\n\n\nNous espérons que vous, comme beaucoup d'autres, serez fasciné par l'expérience paranormale de Ghost EVP Radio. Merci pour votre téléchargement!\n\n\n\n\n\nDisclaimer\nTous les efforts ont été faits pour rendre cette application vraiment unique, mais nous ne pouvons pas garantir que vous obtiendrez les résultats spécifiques en l'utilisant. Étant donné que les résultats de cette application n'ont pas été scientifiquement vérifiés, cette dernière ne devrait être utilisée qu'à des fins de divertissement. Veuillez l'utiliser de manière responsable.",
    "developer": "Exelerus",
    "developerUrl": "https://apps.apple.com/fr/developer/exelerus/id909163085?uo=2",
    "developerId": "909163085?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2014-10-16T17:18:42-07:00"
  },
  {
    "id": "1108479411",
    "appId": "com.avecreation.drivingzone2",
    "title": "Driving Zone 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/2e/e4/35/2ee43564-1958-a205-1f00-e4d9dedbb8dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/driving-zone-2/id1108479411?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Driving Zone 2 is a racing simulator with realistic car physics, stunning graphics and innovative gameplay.\n\nYou can choose from a huge range of cars, from urban hatchbacks, to luxury business sedans and powerful sports cars designed for racing. Great opportunities of tuning allow you to modify any of your cars visually and technically. All cars have detailed body and interior with a dashboard, that is illuminated at night, this creates the effect of full presence and realism.\n\nEarn points by making dangerous overtakes at high speed, but beware of the police, which will chase you for the accident, running a red light and speeding. Driving Zone 2 is a racing game for fans of extreme driving.\n\nDRIVE WITHOUT LIMITS\nYou have an open game world with dangerous turns and hills, and also unpredictable intersections. Drive in any direction during the day and at night, through the city streets and country roads with their impressive landscapes. Be careful on the winter road with its snow-capped roadsides, going on it it will lead to drifts and slips. Road traffic lives its own life and adheres the rules of the road. With experience of driving, you can increase the density of traffic, in order to increase the difficulty of the game.\n\nEXTENDED TUNING SYSTEM\nIn the simulator of street racing Driving Zone 2 engine sound of vehicles, and also their technical characteristics correspond to real ones. Use the tuning system to improve the technical specifications of your cars. For example, buying engine upgrades will give you a speed boost, the setting of sport transmission will open the drive selection option, buying the advanced suspension, you will be able to modify the ground clearance and wheel camber, the installation of nitro allows you to reach the maximum speed.\n\nCREATE YOUR UNIQUE STYLE\nYou can improve the exterior of your car. The game contains a huge range of settings for changing both external and internal elements of the car. Disks, spoilers, air intakes, neon light on the bottom, steering wheel and even headlights, all this and much more can be modified according to your taste. Create your own unique car and show it to the world using photo mode.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/fr/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-15T14:42:04-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "982354972",
    "appId": "com.3minutegames.lifeline",
    "title": "Lifeline...",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/dd/d0/2f/ddd02f20-c748-7c70-8eb2-ebd461aff7f0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lifeline/id982354972?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"\"Un best-seller surprenant sur iPhone et Apple Watch repousse les limites de la science-fiction\"\" - boingboing.net\n\"\"C'est le meilleur jeu sur l'Apple Watch\"\" - Time.com\n\nLifeline est une histoire jouable à choix multiples de survie contre toute attente. En utilisant votre iPhone, iPad ou Apple Watch, vous aiderez Taylor à prendre des décisions de vie ou de mort, et d'en subir les conséquences ensemble.\n\nL'auteur acclamé Dave Justus (Fables: The Wolf Among Us) a tissé une histoire interactive captivante se déroulant à la suite d'un atterrissage en catastrophe sur la lune d'une exoplanète. Taylor est en situation de détresse, le reste de l'équipage est mort ou a disparu, et vous êtes la seule personne avec qui Taylor puisse communiquer. \n\nLifeline a initié une nouvelle expérience de jeu narrative rendue possible par les appareils modernes. L'histoire se déroule en temps réel alors que Taylor lutte pour rester en vie, et des notifications vous informent de sa progression tout au long de votre journée. Répondez au fur et à mesure, ou faites le point plus tard lorsque vous êtes libre. Vous pouvez également répondre à Taylor directement depuis votre Apple Watch ou l'écran de verrouillage de votre iPhone, sans avoir à lancer l'application.\n\nOu bien plonger dans l'histoire à un événement antérieur, et découvrez ce qui se passe si vous effectuez un choix différent. Des actions anodines peuvent avoir des conséquences dramatiques. Complétez n'importe lequel des scénarios pour recommencer l'histoire et débloquer ce mode.\n\nLifeline est une histoire profondément immersive de survie et de persévérance, avec de nombreux dénouements possibles.  Taylor compte sur VOUS.\n\nVous pouvez jouer à Lifeline dans toutes ces langues :\nallemand\nanglais\nchinois simplifié\ncoréen\nespagnol\nfrançais\njaponais\nrusse\n\nNOUVEAU dans la version 1.8 : Après avoir terminé le jeu, lancez-vous dans une histoire spéciale créée par Dave Justus. Pour les joueurs et joueuses qui ont déjà terminé le jeu, l'histoire bonus est disponible dans les options du jeu. Dans cet épilogue, découvrez maintenant les événements qui mènent à Lifeline: Douce Nuit.\n\nConnexion Internet non requise. Aucun achats intégrés ni bannières publicitaires.\n\n\nÉloges de Lifeline :\n\n\"\"J'ai joué à beaucoup de jeux captivants, mais Lifeline est peut-être le tout premier qui m'a fait réfléchir à ma routine, en sortant du cadre de l'écran et en prenant part à ma vie quotidienne.\"\" - Eli Cymet, Gamezebo\n\n\"\"J'ai ressenti un attachement immédiate au personnage fictionnel qui m'a contacté depuis une lointaine galaxie sur mon appareil portable.\"\" - Luke Hopewell, Gizmodo Australie\n\n\"\"Y jouer sur l'Apple Watch vous donne vraiment l'impression d'échanger des messages avec un astronaute grâce à un transmetteur futuriste.\"\" - Michael Andronico, Tom’s Guide\n\n\"\"Pendant quelques heures j'ai vraiment - vraiment - ressenti des émotions pour un personne entièrement fictionnel. Je ne crois pas qu'un autre jeu m'ait procuré cette sensation auparavant. - Matt Thrower, PocketGamer\n\n\nLifeline a été créé par :\nDave Justus\nMars Jokela\nDan Selleck\nColin Liotta\nJason Nowak\nBen “Books” Schwartz\n\nÉquipe de localisation de Lifeline :\nIsabelle Zanchetta\nNicolas Tchemitcheff",
    "developer": "3 Minute Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/3-minute-games-inc/id1549997175?uo=2",
    "developerId": "1549997175?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-04-20T00:00:00-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "DESTINS - LE JEU DE LA VIE 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5a/1e/1c/5a1e1c1f-863e-8a59-b15c-a365e19ef7a5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/destins-le-jeu-de-la-vie-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Depuis 60 ans le jeu de société DESTINS - LE JEU DE LA VIE 2 nous a montré comment réussir dans la vie. Maintenant, le jeu de société numérique DESTINS - LE JEU DE LA VIE 2 introduit des choix de vie actualisés et de nouveaux croisements parmi les options traditionnelles ! Deviendrez-vous blogueur vidéo ou ingénieur ? Quels chemins prendront vos amis et votre famille ? Jouez sur mobile et tablette pour le découvrir !\n\nPersonnalisez votre pion, sautez dans votre voiture écologique et faites la course avec vos amis et votre famille dans DESTINS - LE JEU DE LA VIE 2, une suite contemporaine de DESTINS - LE JEU DE LA VIE. Avec des milliers de nouvelles manières de vivre, et l’argent n’étant plus le seul moyen de réussir, quelle vie choisirez-vous ? Trouvez votre bonheur, qu’il s’agisse d’argent et de célébrité ou de réussite académique et d’une maison remplie de chats ! Devenez une pop star avec 5 chiens et une pool-house ou un neurochirurgien archi-diplômés, marié avec 3 enfants. C’est vous qui choisissez !\n\n\nPrésente\n- UNE SUITE CONTEMPORAINE AU JEU DE SOCIÉTÉ CLASSIQUE D’HASBRO  - DESTINS - LE JEU DE LA VIE 2 fait un bond du passé au présent\n- SANS PUBS - Oubliez les publicités accrocheuses et les bonus payant tentants, c’est un environnement sûr en ligne et hors ligne\n- DEUX MONDES MERVEILLEUX -  Jouez dans l’éco-cité « classique » et cherchez le « Royaume des contes de fées » avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2\n- UN JOUEUR -  En réalité vous ne jouerez pas vraiment en solo en rivalisant contre notre IA exigeante\n- MULTIJOUEUR EN LIGNE -  La distance n’interrompt pas le jeu lorsque vous vous connectez avec des fans autour du monde ou que vous invitez des amis et la famille à un jeu multijoueur privé \n- PASSER ET JOUER : Pas d’internet ? Pas de problème ! Il suffit de passer un seul appareil entre 4 joueurs maximum pour une expérience hors ligne sans wifi\n\nComment jouer\n\nCHOISISSEZ et PERSONNALISEZ votre personnage !\nUn chemin de vie exige une tenue époustouflante ! Personnalisez votre pion rose, bleu ou maintenant violet, pour lui donner un style unique. \n\nCOMMENCEZ au début !\nLa vie des ados sur le plateau peut sembler intimidante, mais il n’y a aucune pression ! Le jeu DESTINS - LE JEU DE LA VIE 2 débute avec les décisions importantes et les choix s’enchaînent !\n\nChoisissez votre CHEMIN DE VIE ! \nVotre vie est entre vos mains ! Mariez-vous, obtenez des qualifications, devenez célèbre et adoptez des animaux de compagnie. Dans le jeu DESTINS - LE JEU DE LA VIE 2, il y a de nombreux rebondissements et désormais, les croisements peuvent octroyer des deuxièmes chances - alors il n’est jamais trop tard pour se marier ou obtenir un diplôme !\n\nArgent ou Bonheur, prenez la RETRAITE à votre façon ! \nVoulez-vous amassez les millions ou vous amuser ? Le jeu DESTINS - LE JEU DE LA VIE 2 est bien plus compliqué qu’une simple accumulation d’argent. Gagnez des attributs de bonheur, de prospérité et de connaissances et le score final fera la somme de vos accomplissements !\n\nGagnez des RÉCOMPENSES et DÉBLOQUEZ de nouveaux articles ! \nDébloquez de nouveaux pions, tenues et véhicules en jouant et gagnez des récompenses ! Collectez 60 points de bonheur, déplacez-vous sur 100 cases, collectez 5000k ; chaque accomplissement débloque une pièce de puzzle. Lorsque vous collectez 6 pièces de puzzle, vous pouvez débloquer un article bonus et il y en a huit à débloquer dans chaque monde !\n\nEXPLOREZ des mondes merveilleux avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2 !\nAprès avoir trouvé le succès dans les villes classiques, explorez d'autres mondes avec le Forfait saison ! Participez à une quête enchantée dans le Royaume des contes de fées, devenez éleveur de monstres dans les Collines hantées, découvrez la magie de Terres gelées, vivez à la préhistoire avec L’ère des géants et vivez une escapade sans fin dans les Rivages sablonneux ! Le Forfait saison DESTINS - LE JEU DE LA VIE 2 inclut 5 autres mondes…\n\n...Et plus à venir !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1291427111",
    "appId": "com.playdigious.evoland2",
    "title": "Evoland 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/51/c9/20/51c92081-5cca-f3e8-09ec-57c9f1bd4ddf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/evoland-2/id1291427111?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "À quoi ressemblaient les jeux vidéo de votre enfance ?\n\nEmbarquez à bord d'une aventure inoubliable de plus de 20 heures et explorez l'histoire du jeu vidéo à coup d'innombrables références hilarantes aux grands classiques du domaine.\n\nDes RPG en 2D en passant par les jeux de tir, de carte à collectionner et de combat en 3D, entre autres, l'alternance des genres vous offrira son lot de dépaysements et vous tiendra constamment en haleine.\n\nDans « Evoland 2 : A slight case of spacetime continuum disorder », on ne retrouve pas un, mais plusieurs genres de jeux. Le tout repose sur un scénario qui vous fera voyager à travers les époques et découvrir différents styles artistiques et technologies vidéoludiques.\n\nSuite à sa sortie initiale sur PC et ses 500 000 exemplaires distribués, nous sommes fiers de vous proposer cette aventure adaptée de façon optimale pour les appareils mobiles.\n\n« Voilà un jeu transversal — et réussi — qui voit les choses en grand, et qui combine de nombreuses caractéristiques qui nous font adorer les jeux de chaque style concerné. » - 9/10 GamesBeat\n\n« Evoland 2 parvient à faire fusionner d'une manière habile un nombre incroyable de genres vidéoludiques, créant ainsi une expérience de jeu grandiose et unique. » 4/5  – Hardcoregamer\n\nCompatible avec les manettes MFI.\n\nEn cas de problème d'utilisation d'Evoland 2, veuillez contacter le support technique à l'adresse suivante : hello@playdigious.com. Soyez aussi précis que possible dans la description de votre problème.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-02-27T23:54:00-07:00"
  },
  {
    "id": "1043963852",
    "appId": "com.Tomasztszy",
    "title": "Pipefitter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/08/a8/ae/08a8ae2c-3c98-f336-8e0c-9c3e0f67e3f4/mzl.fwehjqqs.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pipefitter/id1043963852?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Application Pipefitter allows you to calculate odd angles, elbows, tees, problematic offset pipes and mark them with measuring tape, caliper or height gauge on the work bench. You can measure everything in a simple way: from \"face to face\", or ”center to center”, and quickly get the solution in the App. Standard pipe sizes and long radius elbows (including ANSI and DIN) can be selected from the list of up to 40 inches.\nThe entire process consists of three steps: \n1) determining the purpose of calculation (question mark symbol)\n2) entering the data \n3) displaying the result of a calculation.\n\nThe result: we have all the necessary information which are needed to create and fold your pipe. Drawings clearly show you the way of what you are looking for and what you need to do. It speeds up the process of work of pipe fitters. \nThe application is being updated all the time and oriented to develop and extend, basing on suggestions of other pipe fitters.",
    "developer": "Tomasz Szymanski",
    "developerUrl": "https://apps.apple.com/fr/developer/tomasz-szymanski/id1043963851?uo=2",
    "developerId": "1043963851?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2016-02-25T14:00:05-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Métro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mini-m%C3%A9tro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, l'excellent simulateur de métro, maintenant sur iPhone et iPad.\n\n• Inclus dans la sélection « Le Meilleur de 2016 » de l’App Store\n• Jeu Mac de l'année dans plus de 30 pays\n• Nominé BAFTA\n• Gagnant d'un prix IGF\n• Nommé pour le Jeu mobile de l'année IGN\n• Inclus dans les Meilleurs jeux mobiles 2016 de Gamespot\n\nMini Metro est un jeu sur comment concevoir une carte de métro pour une ville en croissance. Tracez des lignes entre les stations et faites démarrer vos rames. Conservez l'efficacité de votre réseau en redessinant les lignes au fur et à mesure que de nouvelles stations apparaissent. Décidez où utiliser vos ressources limitées. Combien de temps pourrez-vous garder la ville en mouvement ?\n\n• Une croissance de ville aléatoire, rendant chaque partie unique.\n• Vingt villes du monde réel pour tester vos talents de planification.\n• Une variété de mises à jour pour améliorer votre réseau.\n• Un mode Normal pour des jeux à progression rapide, Sans fin pour se détendre, ou Extrême pour le défi ultime.\n• Affrontez le monde chaque jour avec le défi du jour.\n• Modes daltonien et nuit.\n• Musique adaptative créée par votre système de métro, réalisée par Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/fr/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1148617550",
    "appId": "com.CBFapps.MyJump2",
    "title": "My Jump 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/2f/32/fd/2f32fd21-7198-1d91-86ed-554ebe628210/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-jump-2/id1148617550?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "*****Conçu par des scientifiques du sport. Validé sur le Journal of Strength & Conditioning Research et le Journal of Sports Sciences*****\n*** Mis en avant par Apple dans plus de 100 pays ***\n*** La seule application permettant de calculer le profil Force-vitesse à l'aide de la méthode révolutionnaire de Samozino\n\nMy Jump est la première application développée scientifiquement permettant de mesurer la hauteur de votre saut. Avec un superbe design et validée par des scientifiques du sport, My Jump est aussi fiable qu'une plate-forme de saut de 10 000 $. Prouvé scientifiquement!\n\n--\n\nPierre Samozino (PhD, scientifique du sport, Université de Savoie): \"My Jump permet de déterminer la hauteur d'un saut avec une grande précision, ce qui à été validé dans une étude scientifique très récente. L'autre, et je pense principale, valeur ajoutée de cette application est de proposer la détermination du profil Force-Vitesse-Puissance de chaque athlète ainsi que son propre déséquilibre entre les qualités de force et de vitesse. Ceci est très utile afin d'optimiser votre entraînement de force et améliorer vos performances explosives\".\n\nJean-Benoit Morin (PhD, scientifique du sport, Université de Nice): \"My Jump est une application de pointe, scientifiquement validée et très pratique permettant de mesurer les performances de saut vertical des athlètes. C'est aussi la seule application à inclure l'analyse complète du \"Profil Force-Vitesse Optimal\" que nous avons récemment validé. Je l'utilise avec des athlètes, des étudiants et des sujets de recherche.\"\n\n--\n\nMy Jump vous fournit des informations avancées sur vos sauts. Il a été spécialement conçu pour utiliser la caméra haute qualité en 120-240fps. Enregistrez simplement un saut, sélectionnez précisément son décollage et son atterrissage et laissez opérer la magie de My Jump. Aussi, My Jump calcule la hauteur, le temps de vol, la vitesse, la force et la puissance de vos sauts verticaux. En outre, il vous donne le temps de contact, la rigidité verticale et l'indice de force réactive (RSI) de vos Drop Jumps. De plus, il vous permet de calculer votre profil Force-Vitesse en utilisant la méthode de Samozino. Une analyse complète de vos sauts à portée de la main!\n\nCARACTÉRISTIQUES:\n\n• Mesure précise de vos sauts verticaux. Démontré scientifiquement!\n• Calculez le profil Force-Vitesse en utilisant la méthode révolutionnaire de Samozino. Vous pouvez connaître votre force, votre vitesse et votre puissance théorique maximale. Sachez à quel point vous êtes de vos capacités optimales!  Vous pouvez même savoir quelle qualité (force ou vitesse) vous devriez travailler afin d'augmenter votre performance explosive!\n• Enregistrez des vidéos slomo jusqu'a en 240fps ou importez-en à partir de la pellicule.\n• Différents types de saut supportés: countermovement jump (CMJ), squat jump (SJ), drop jump (DJ) and CMJ free arms.\n• Associez la charge utilisée ou la hauteur de la boîte.\n• Multi-utilisateur. My Jump vous permet de créer autant d'utilisateurs que vous le souhaitez. Suivez toute votre équipe directement sur votre appareil!\n• Historique. Sauvegardez autant de sauts que vous le - souhaitez pour chaque utilisateur créé. Avec My Jump, vous pouvez analyser l'évolution de vos performances au cours du temps. Vous pouvez même observer exactement quel est votre pourcentage d'amélioration!\n• Exportez vos données vers Excel, Numbers, Drive et plus!\n\nRemarque: My Jump à été scientifiquement sur iPhone 5s. Sur d'autres appareils moins performants, les mesures sont un peu moins précises mais restent toujours fiables.\n\nMY JUMP, UNE PLATE-FORME DE SAUT DANS VOTRE MAIN!",
    "developer": "Carlos Balsalobre",
    "developerUrl": "https://apps.apple.com/fr/developer/carlos-balsalobre/id1075902286?uo=2",
    "developerId": "1075902286?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-20T00:56:45-07:00"
  },
  {
    "id": "1570396414",
    "appId": "com.ccplayGame.fishzz",
    "title": "3D Fish Growing 2021",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/8b/e7/ce8be7b2-66ba-8f87-be1d-e3f458e7e936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/3d-fish-growing-2021/id1570396414?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "This is a brand new game, new map and new fish species.In this game, you can make yourself bigger by eating other fish, and you can also get gold coins. There are four different styles of maps, including river, swamp and super freedom. You can buy fish out of sync with gold coins, such as great white shark, turtle, sailfish and lantern fish. It's very interesting. Come and have a try.",
    "developer": "晓彤 蔡",
    "developerUrl": "https://apps.apple.com/fr/developer/%E6%99%93%E5%BD%A4-%E8%94%A1/id1548086457?uo=2",
    "developerId": "1548086457?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-06-03T00:00:00-07:00"
  },
  {
    "id": "1574665984",
    "appId": "com.phongvan.guideapp",
    "title": "Happymod - Games Tracker, Apps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/ae/a5/bc/aea5bc6a-3911-25d0-cff1-914266ddf442/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/happymod-games-tracker-apps/id1574665984?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Tracking all the upcoming games, simple and easy. Created for gamers and you can save your favorite games to your library\n\nFeatures main:\n\n• Search for games by name\n• Add games by name, rating, platforms\n• Select what you want to see on the favorite.\n• Your library (want, play and completed)\n• Mark a tracked games as a completed game\n• Discover upcoming list games\n• New Releases & Top rated Game\n• Check release dates for all upcoming video games\n• Lots of extra info for your game collection.\n• Extensive filtering, grouping & sorting options\n• Erase / Delete all stored games",
    "developer": "Hoang Van Huu",
    "developerUrl": "https://apps.apple.com/fr/developer/hoang-van-huu/id1583922263?uo=2",
    "developerId": "1583922263?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2021-07-01T00:00:00-07:00"
  },
  {
    "id": "388624839",
    "appId": "com.intsig.CamScanner",
    "title": "CamScanner+| PDF scanner",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/f3/65/7c/f3657c45-3242-fa67-faeb-75e89df83ff5/AppIconPlus-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/camscanner-pdf-scanner/id388624839?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "CamScanner vous permet de scanner, stocker, synchroniser et collaborer sur divers contenus à travers les smartphones, iPads, tablettes et ordinateurs.\n\n----Fonctionnalités payantes de l’appli---- \n* Toutes les fonctionnalités de la version gratuite \n* Reconnaissance et extraction des textes à partir d’une seule page \n* Plus grand espace de stockage en cloud de 400 M (200 M pour la version gratuite) \n* Exportation de fichiers PDF sans filigrane numérisés par CamScanner \n* Sans pub\n\nFonctions :\n\n* Rapidement Scanner Document\nIl suffit d’utiliser votre appareil photo de téléphone pour scanner et numériser tous types de documents papier : reçus, notes, factures, cartes de visite, certificats etc.\n\n* Optimiser Qualité de Scan\nLe rognage intelligent et l’amélioration automatique assurent que les textes et les graphiques dans les documents scannés sont clairs et nets avecune meilleure qualité de couleurs et de résolutions.\n\n* Extraire Textes sur Image\nLa fonctionOCR (Reconnaissance optique de caractères) peut reconnaître les textes sur les images de documents et ensuite extraire ces textes pour rechercher, éditer ou partager plus tard. (Paid App only)\n\n* Partager Fichiers PDF/JPEG\nPartager facilement des documents au format PDF ou JPEG avec des amis via différents moyens : SNS, Email (Pièce jointe ou Lien de document).\n\n* AirPrint & Fax\nImprimer instantanément un document dans CamScanner par une imprimante à proximité via AirPrint; Envoyer un document par fax directement dans l’application vers plus de 30 pays.\n\n*Collaborer sur Documents\nInviter vos amis ou collègues à collaborer sur vos documents. Ils peuvent voir, commenter et échanger des idées sur des documents en groupe. (Utilisateurs enregistrés seulement)\n\n* Édition de Document Avancée\nFaire des annotations sur des documents avec un ensemble d’outils d’édition. Vous pouvez également ajouter un filigrane personnalisé sur votre propre document.\n\n* Recherche Rapide\nQuand vous avez beaucoup de documents, Vous pouvez utiliser les Étiquettes pour catégoriser et rechercher vos documents. Aussi, OCR pour la Recherche vous permet de rechercher les textes ou notes sur les images. Il vous suffit d’entrer un mot-clé pour trouver rapidement le document que vous souhaitez. \n\n* Sécuriser Documents Importants\nSi vous souhaitez protéger le contenu confidentiel, vous pouvez définir un code avant de voir les documents importants; Aussi, lorsque vous envoyez un lien de document, vous pouvez définir un mot de passe pour protéger ce lien de document.\n\n* Synchroniser sur les Plates-formes\nInscrivez-vous pour synchroniser vos documents. Connectez-vous sur smartphone, tablette ou ordinateur (Site web de CamScanner) pour voir, éditer et partager vos documents. (Utilisateurs enregistrés seulement)\n\nSouscription Premium Service:\n1.Edition des résultats OCR et des notes du document entier, exportation en tant que fichier .txt\n2.Creation d’une fusion de plusieurs pages\n3.10G espace de nuage supplémentaire\n4.Ajouter 40 collaborateurs supplémentaires\n5.Envoi d’un lien du document avec protection par mot de passe et date d’expiration\n6.téléchargement automatique de documents vers Box, Google Drive, Dropbox and Evernote\n7.Téléchargement par lot de fichiers PDF dans une application web\n\nModèle de paiement pour la Souscription Premium\n- 4,99 USD/mois\n- 49.99 USD/an\n\n• Payment will be charged to iTunes Account at confirmation of purchase.\n• Account will be charged for renewal within 24-hours prior to the end of the current subscription period.\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication.\n\nFor Privacy Policy, please visit:  https://www.camscanner.com/app/privacy\nFor Terms of use, please visit:\nhttps://www.camscanner.com/app/registration\n\nNous vous écoutons sur isupport@intsig.com",
    "developer": "Linguan Data",
    "developerUrl": "https://apps.apple.com/fr/developer/linguan-data/id1315906999?uo=2",
    "developerId": "1315906999?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2010-08-27T12:01:23-07:00"
  },
  {
    "id": "1459831774",
    "appId": "com.Level5.LT2REU",
    "title": "Layton : boîte de Pandore HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/2b/1d/7e/2b1d7e5e-1c40-177b-d0fc-9df2073cdc81/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-bo%C3%AEte-de-pandore-hd/id1459831774?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "« On dit qu'il existe un mystérieux coffret qui causerait la mort de quiconque ose l'ouvrir. Se pourrait-il que ces rumeurs soient fondées ? »\n\nAvec 17 millions d'exemplaires vendus dans le monde, Professeur Layton et la boîte de Pandore est le deuxième opus de la saga Professeur Layton à connaître un remaster en HD pour mobile.\n\nLe professeur Layton, archéologue de renommée mondiale accompagné de son fidèle assistant Luke, s'est attaqué aux mystères les plus nébuleux de leur époque… mais quand le Dr Andrew Schrader, ami et mentor du professeur, meurt sans explication après être entré en possession de l'étrange Coffret céleste, celui-ci ne laisse qu'un indice derrière lui : un billet de train pour le Molentary Express. Le professeur et Luke embarquent alors pour un voyage de découvertes rythmé de moments extraordinaires.\n\nArborant un style artistique unique rendant hommage au charme des premiers épisodes de la série, cette aventure palpitante vous fera plonger dans l'inconnu aux côtés du duo iconique. Vous retrouverez de vieilles connaissances en chemin, mais attendez-vous à faire de belles rencontres également !\n\nProfesseur Layton et la boîte de Pandore compte plus de 150 casse-têtes, y compris des jeux de taquin, d'allumettes, et même des questions pièges pour mettre à rude épreuve votre sens de la logique, de l'observation et critique. Ces énigmes sont bien évidemment à découvrir au fil de votre aventure, au détour de conversations avec les personnages que le professeur et Luke rencontrent ou en explorant les lieux qu'ils traversent.\nLes scènes doublées et animées sont plus nombreuses que dans le précédent opus, ce qui fait de Professeur Layton et la boîte de Pandore le parfait mélange entre défi et plaisir.\n\nFonctionnalités :\n• 2e épisode de la saga Layton\n• Plus de 150 nouvelles énigmes conçues par Akira Tago\n• Magnifiquement remasterisé en HD pour mobile\n• Mini-jeux captivants incluant un hamster soucieux de perdre du poids, la création de délicieux thés et un appareil photo prenant d'énigmatiques clichés                                                                         \n• Les langues disponibles en jeu sont l'anglais, le français, l'espagnol, l'italien et l'allemand\n• Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-06-20T12:52:54-07:00"
  },
  {
    "id": "576718804",
    "appId": "com.aloggers.atimelogger2",
    "title": "aTimeLogger Gestion du temps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/2d/5c/05/2d5c05d7-6e12-da4f-b9ce-a05fe364ad4f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atimelogger-gestion-du-temps/id576718804?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application est un bon outil pour le suivi de vos activités quotidiennes. \n\nPrendre quelques minutes par jour sur cette application vous permettra d’obtenir des statistiques quotidiennes, hebdomadaires et mensuelles en diagrammes et en graphiques. Vous serez en mesure de mieux contrôler et gérer votre temps. \n\naTimeLogger 2 est une bonne solution pour tous: \n- les gens d’affaires avec une routine d’une grande intensité; \n- les sportifs valorisant chaque minute de leur journée; \n- les parents voulant assurer une bonne répartition des activités quotidiennes de leurs enfants;\n- tous ceux qui désirent connaître la répartition de leurs activités quoditidennes, qui veulent bien gérer et optimiser leur temps. \n\nCaractéristiques: \n- interface simple et intuitif \n- activités simultanées \n- pause/reprendre une activité \n- des statistiques disponible en graphiques et en diagrammes circulaires \n- rapports en différents formats (CSV et HTML) \n- copie de sauvegarde et restauration \n- un très grand choix d’icônes pour les catégories et le choix de couleur \n- le meilleur soutien technique :-)",
    "developer": "BGCI",
    "developerUrl": "https://apps.apple.com/fr/developer/bgci/id463541630?uo=2",
    "developerId": "463541630?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2012-11-19T23:52:20-07:00"
  }
]
