[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Le jeu classique",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f3/42/d7/f342d7da-aa49-d1d0-be92-dc1f0228f099/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly-le-jeu-classique/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Jouez au Monopoly officiel seul, en famille, entre amis ou avec des fans du monde entier. Jouez en ligne ou hors ligne sur votre mobile ou votre tablette. C'est le jeu que vous aimez, sans pub !\n Le jeu de société payant n°1 dans plus de 100 pays, avec 3 millions de téléchargements depuis sa sortie.\n\n« Monopoly sur mobile inclut le mode multijoueur en ligne multiplateforme, ce qui signifie que vous pouvez ouvrir un lobby, inviter vos amis, et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n Il s'agit d'une expérience totalement immersive avec des graphismes et des animations incroyables. L'intégralité du jeu classique est disponible sans publicité, sans distractions. Invitez vos amis à une soirée de jeu avec l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société \n Jouez au jeu Monopoly classique de Hasbro seul, avec votre famille, vos amis ou des joueurs du monde entier sur votre mobile ou votre tablette !\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu, sans paiement pour gagner ni publicités. Lancez les dés et risquez tout pour devenir le plus riche du plateau !\n \n Règles maison\n Oubliez les règles officielles et jouez avec vos règles préférées.\n \n Mode rapide\n Lancez les dés, risquez tout et soyez payé. Terminez la partie plus vite que jamais.\n \n Jeu solo\n Jouez contre notre IA complexe, pas besoin d'amis. \n \n Multijoueur hors-ligne \n Faites passer un appareil entre 4 joueurs hors ligne.\n \n Multijoueur en ligne \n Connectez-vous aux joueurs du monde entier ou invitez vos amis à une partie privée.\n \n Passe saisonnier\n Devenez le plus grand magnat sur de nouveaux tableaux à thème, exclusifs au jeu mobile. Avec 9 plateaux et un autre à découvrir, il n'y a pas deux parties identiques ! Risquez tout dans l'univers alternatif de L.A. Monstropolis, vivez des sueurs froides en Transylvanie, découvrez le futur dans New York 2121, ou voyagez dans le temps dans le Londres victorien, le Tokyo historique, le Paris de la Belle Époque et Atlantic City des années 1930 ! Déverrouillez de nouveaux jetons, de nouvelles propriétés et cartes chance pour chaque thème !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre nos adversaires de l’IA en mode solo, affrontez vos amis où que vous soyez en mode multijoueur en ligne, ou jouez sans Wi-Fi sur un seul appareil grâce au mode Pass&Play. Le choix vous appartient !\n \n Choisissez vos règles\n Si vous n'avez jamais lu les règles du Monopoly, vous pouvez quand même jouer comme vous le souhaitez ! Jouez sans enchères, ajoutez de l'argent au parking gratuit ou recevez 400 $ lorsque vous tombez directement sur la case Départ ! Suivez les règles classiques de Hasbro, utilisez les règles maison les plus populaires, ou personnalisez vos règles selon vos préférences ! \n \n Choisissez votre pion\n Choisissez parmi les pions modernes et classiques : le chien, le chat, le tyrannosaure, le canard en caoutchouc, la voiture, le haut-de-forme et le cuirassé !\n \n Entrez dans le jeu\n Découvrez le plaisir de mettre en faillite votre famille et de devenir le plus riche du plateau ! C'est comme dans vos souvenirs, avec en plus des animations amusantes et un banquier contrôlé par l'IA !\n \n Construisez votre empire immobilier\n Lancez les dés, faites des investissements, enchérissez lors de ventes aux enchères, faites le tour du plateau et ACHETEZ des biens immobiliers, ENCAISSEZ les loyers et CONTRUISEZ des hôtels pour devenir le plus riche.\n \n Jouez aux jeux multijoueurs de Marmalade Game Studio avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne avec des amis comprennent Cluedo, Destins - Le Jeu de la Vie, Destins - Le Jeu de la Vie 2 et Touché Coulé.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/0b/4b/60/0b4b6079-30a4-f0df-71b7-985c9ee5ba4d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1566128897",
    "appId": "com.mck.RGB-Keyboard",
    "title": "RGB Keyboard",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/09/54/20/095420aa-f312-424e-fec1-b9bc940e915f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rgb-keyboard/id1566128897?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Get the RGB keyboard experience on your device!\nFeatures\n- Customizable animated keyboard lighting\n- Autocorrection and Suggestions\n- Access many characters like ğ, ı, ç, ö, ü ...\n- Respects your private information, does not collect any of your private data\n- Adjustable keyboard height\n- \".\" Shortcut\n- Auto Uppercase After (. ? : !)\n- Start With Smart Uppercase\n\nList of fully supported languages:\n Türkçe,English,Deutsche,Français,Pусский,عربى,Español,Português,Italiano,Magyar,עִברִית",
    "developer": "Mert Can Kus",
    "developerUrl": "https://apps.apple.com/fr/developer/mert-can-kus/id1534283988?uo=2",
    "developerId": "1534283988?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-05-17T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1477203766",
    "appId": "com.feralinteractive.medieval2-ios",
    "title": "Total War: MEDIEVAL II",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/8e/a2/16/8ea216e2-1371-af66-0762-b2bfee552cfa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/total-war-medieval-ii/id1477203766?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "AVANT D'EFFECTUER CET ACHAT : Lisez la liste complète des appareils pris en charge ci-dessous pour confirmer que votre appareil est pris en charge.\n\nMEDIEVAL II par à la conquête de l'iPhone et de l'iPad : découvrez le mélange irrésistible de batailles titanesques en temps réel et de stratégie complexe au tour par tour qui a donné à Total War ses lettres de noblesse. Sur trois continents, pendant l'époque explosive du Moyen Âge, des conflits spectaculaires et des rivaux intrigants jonchent le chemin du pouvoir pendant que les grands royaumes du monde médiéval se disputent la suprématie. Par la diplomatie ou la conquête, le commerce ou le subterfuge, vous devez obtenir les ressources et la loyauté nécessaires pour diriger un empire, depuis les rives de l'Europe occidentale jusqu'aux sables d'Arabie.\n\nLA FORCE DES NATIONS\nDébloquez jusqu'à 17 factions jouables et faites d'elles des puissances mondiales majeures en usant d'habileté politique, de subterfuges ou de guerre totale.\n\nL'ART DE LA GUERRE\nDéployez l'infanterie, les archers et la cavalerie lors d'immenses batailles en temps réel, avec une gamme complète d'armes médiévales à votre disposition.\n\nLES OUTILS DE L'ÉTAT\nUtilisez une diplomatie sophistiquée, des accords commerciaux lucratifs et des agents audacieux pour forger des alliances ou déstabiliser vos rivaux.\n\nL'ÉPREUVE DU TEMPS\nFaçonnez les destins de l'Europe, de l'Afrique du Nord et du Moyen-Orient à travers cinq siècles de combat, de concurrence et de conquête...\n\nLE POUVOIR ENTRE VOS MAINS\nPrenez le contrôle, avec une toute nouvelle interface utilisateur et des commandes tactiles améliorées pour diriger le champ de bataille du bout des doigts.\n\n===\n\nTotal War: MEDIEVAL II nécessite 4,3 Go d'espace libre. Pour la meilleure expérience possible, nous vous recommandons de jouer à Total War: MEDIEVAL II sur iOS 15 ou version ultérieure.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus ou ultérieur\n • iPhone SE (1re génération, 2016) ou ultérieur\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (4e génération, 2015) ou ultérieur\n • iPad Air (2e génération, 2014) ou ultérieur\n • iPad (5e génération, 2017) ou ultérieur\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\") ou ultérieur\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© 2007–2022 The Creative Assembly Limited. Originalement développé par The Creative Assembly Limited. Originalement publié par SEGA. Creative Assembly, le logo Creative Assembly, Total War, Total War: MEDIEVAL et le logo Total War sont des marques commerciales ou des marques déposées de The Creative Assembly Limited. SEGA et le logo SEGA sont des marques commerciales ou des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS et le logo iOS sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques déposées de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-04-07T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/46/a4/93/46a49370-5757-e950-e3ba-6909125f6af6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/a8/49/2e/a8492e54-8ce6-635b-d5ed-7a140f6cf7fb/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/3d/67/c2/3d67c257-7044-d4d5-2b69-90c8e03a8dc8/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4/5\n• Zhiyun Smooth 4/5\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/d1/25/ca/d125caea-de34-6ef2-e3aa-4c6d4e5cbbed/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Intégralement redesigné, Rovio Classics: Angry Birds est un remake fidèle du jeu Angry Birds original qui a conquis le monde entier !\n \nLa survie des Angry Birds est en jeu. Aidez-les à prendre leur revanche sur les vilains cochons qui ont volé leurs œufs. Utilisez le pouvoir unique de chaque oiseau pour détruire les défenses des cochons. L'expérience Angry Birds, c'est un gameplay basé sur les lois de la physique et des heures de rejouabilité. Chaque niveau peut être battu avec la bonne combinaison de logique, d'adresse et de puissance !\n \n – Une expérience de tir à la fronde amusante et satisfaisante !\n – Jouez aux 8 épisodes originaux du Angry Birds de 2012 – sur 390 niveaux !\n – Obtenez 3 étoiles dans tous les niveaux et partez à la chasse aux œufs dorés !\n – Tous les personnages classiques originaux tels que vous vous en souvenez !\n – Faites appel à l'Aigle Vaillant pour détruire les niveaux que vous avez du mal à terminer !\n – Pas d'achats intégrés !\n – Pas de pubs !\n \n Revivez votre première expérience de jeu sur smartphone avec LE jeu mobile ultime !\n \n --------\n Conditions d'utilisation : https://www.rovio.com/terms-of-service-french\n Politique de confidentialité : http://www.rovio.com/privacy-fr",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/fr/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/32/fa/13/32fa1326-3fa8-4717-aaff-0e078e1cbaee/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n- Profitez de divers événements spéciaux personnalisés pour différents serveurs/régions.\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "686077611",
    "appId": "com.masaratapp.salatuk",
    "title": "Salatuk - صلاتك",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/d2/45/f9/d245f97c-25e3-6b81-b2b7-73a13089db85/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/salatuk-%D8%B5%D9%84%D8%A7%D8%AA%D9%83/id686077611?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "************************************\nSalatuk est votre compagnon de prières.\n\nEn vous localisant automatiquement, cette application vous propose les horaires de prières adaptés et la direction de la Qibla correspondant à votre position. \n\nL'algorithme de Salatuk supporte un grand nombre de méthodes de calcul adoptés dans le monde islamique. En fonction de votre localité, l'application choisit la méthode et l'école Fiqhi appropriées. Toutefois, vous avez aussi la possibilité de modifier ces informations manuellement dans l'onglet 'Paramètres' si vous le souhaitez. \n\nSalatuk est actuellement disponible en 3 langues : Arabe, Anglais et Français.\n\nNote Importante\n----------------------------\nSi vous êtes familier avec Salatuk sur d'autres systèmes, merci de noter que cette version NE SUPPORTE PAS certaines fonctions comme \"Passer en mode silencieux après le Adhan\". D'autres fonctions comme le \"Adhan complet\" ou le déroulement d'un  \"Athan personnalisé\" est possible uniquement quand l'application est ouverte. Ceci est dû à des limitations technique et on essaiera de l'enlever une fois le système iOS le supportera.\n\nA propos du Adhan\n----------------------------------------\nSalatuk rappelle qu'il est temps pour la prière en utilisant  \"4 takbeerats\" au lieu du Adhan complet. \n\nSi vous avez des problèmes à entendre les notifications de Salatuk, merci de vérifier que les paramètres suivants sont activés dans votre téléphone :\n1) Paramètres>Sons>Alertes \n2) Paramètres >Notifications>Salatuk \n3) Le volume d votre téléphone est dans un niveau correct.\n\nA propos des horaires de prière \n----------------------------------------\nMerci de noter que nous attachons beaucoup d'attention à la précision des horaires de prière. Toutefois, dans certains pays, ces horaires peuvent ne pas être exacts. Dans ce cas, merci de vous référer aux institutions islamiques officielles de votre localité et régler manuellement les horaires de prière dans les paramètres de l'application.\n\nConseils pour une meilleure utilisation\n-------------------------------------------------\nPour rafraîchir les notifications de prière, assurez-vous d’ouvrir l'application de temps en temps (1 fois par semaine). Cela doit être le cas, aussi, quand vous changez de localisation ou d’horaire (heure d’été).\n\n****************************\n\nتطبيق صلاتك رفيقك للحفاظ على صلاتك. \nعن طريق تحديد موقعك تلقائيا، بإمكان هذا التطبيق أن يعلمك بأوقات الصلاة وكذلك تحديد اتجاه القبلة. تطبيق صلاتك يستعمل عددا مهما من الطرق الحسابية المعتمدة في أغلب العالم الإسلامي. اعتمادا على موقعك، يختار التطبيق طريقة الحساب والمدرسة الفقهية المناسبة. \n\nحول خصائص التطبيق \n--------------- \nإذا كنت ممن يستعمل صلاتك على أنظمة أخرى، المرجو الانتباه إلى أن هذه النسخة لا تحتوي على بعض الخصائص مثل \"التحويل إلى الصامت\" كما أن بعض الخصائص الأخرى مثل \"الأذان الكامل\" و\"إضافة أذان من الذاكرة\" لا تشتغل إلا إذا كان التطبيق مفتوحا. يرجع ذلك إلى بعض القيود التقنية الموجودة حاليا في نظام أبل وسنحاول دعمها حالما ترفع هذه القيود.\n\nحول سماع الأذان \n--------------- \nتطبيق صلاتك يعلمك بدخول وقت الصلاة على شكل 4 تكبيرات. بسبب قيود في نظام أبل لا يمكن تشغيل الأذان كاملا إلا إذا كان التطبيق مفتوحا. \n\nمن ناحية أخرى إذا كان عندك مشكل في سماع التنبيهات، المرجو التاكد من أن الإعدادات التالية مفعلة في هاتفك : \n1) الإعدادات > الأصوات > تنبيهات التذكير \n2) الإعدادات >التنبيهات > صلاتك \n3) هاتفك ليس في الوضع الصامت والصوت في مستوى جيد \n\nحول مواقيت الصلاة: \n----------------- \nننوه إلى أنه رغم المجهودات لتدقيق مواقيت الصلاة التي يقوم بها فريق صلاتك، إلا أنه في بعض البلدان قد تكون المواقيت غير مضبوطة بشكل تام، في هذه الحالة نرجو منكم الاعتماد على المواقيت الرسمية في بلدكم أو المسجد القريب منكم، مع العلم أنه يمكنكم تعديل الأوقات يدويا في نافذة الإعدادات. \n\nنصائح من أجل استعمال أفضل  \n------------------------- \n تطبيق صلاتك يشعرك بدخول وقت الصلاة على شكل تكبيرتين أو 4 تكبيرات. إذا أردت أن تستمع إلى الأذان كاملا المرجو أن تفتح التطبيق أثناء الأذان.",
    "developer": "Masarat App",
    "developerUrl": "https://apps.apple.com/fr/developer/masarat-app/id526065575?uo=2",
    "developerId": "526065575?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2013-09-02T01:31:14-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/fr/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"finie\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\" - Pocket Tactics\n ▶ \"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\" - PAXsims\n ▶ \"Rebel Inc. est un jeu fascinant et amusant\" - 148Apps.com\n ▶ \"Encore un jeu excellent, digne successeur de Plague Inc\" - Avis App Store\n ▶ \"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\" - Avis App Store\n ▶ \"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "816950274",
    "appId": "www.CASPF",
    "title": "CASPF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/bc/6f/3c/bc6f3c4f-9313-2122-5780-535cb9584560/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/caspf/id816950274?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application est un guide mémoire à l'attention des chefs d'agrès et chefs de groupe des sapeurs pompiers de France. \n\nElle n'a pas pour vocation de former les sapeurs pompiers, mais uniquement de participer au maintien des acquis et pour rafraichir la mémoire de généraliste du secours. En effet, les spécialités ou interventions particulières ne sont pas évoquées dans cette application.\n\nLes techniques ou procédures varient d'un département à l'autre (il faut croire que les feux ne sont pas identiques...), les règlements et procédures départementaux priment bien évidemment sur le contenu de cette application.\n\nVous y trouverez essentiellement : \n• Des outils opérationnels : calculs hydrauliques, LIF, feux avec engrais, abaque explo, formules mathématiques, autonomies bouteilles O2 et ARI, procédures PGR\n• SAP : Fiches reflexes\n• SR : Fiches reflexes\n• INC : Fiches reflexes\n• GOC : Cadre d’ordre, message radio, fonction PC, outils graphiques SITAC\n• RCH : codes dangers\n• PRV : Prévention appliquée à l’intervention\n\nCette application sera régulièrement mise à jour, gratuitement, avec des compléments d’informations et guides (SAP, RTN, DIV, FDF, CMIC, CMIR, etc.).\n\nBien que cette application ait fait l'objet de plusieurs relectures, il est fort probable qu'il subsiste des erreurs. Nous vous remercions de votre indulgence et vous invitons à nous faire part de vos remarques pour faire évoluer cette application dans le bon sens.\n\nN'hésitez pas à envoyer un mail à l'auteur si vous avez un commentaire, une suggestion ou une question.",
    "developer": "denis Mittelheisser",
    "developerUrl": "https://apps.apple.com/fr/developer/denis-mittelheisser/id639783967?uo=2",
    "developerId": "639783967?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2014-02-14T16:10:59-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/6e/02/52/6e025293-f8aa-355b-ffca-fecc7134559d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez facilement votre téléphone en webcam haute définition pour Mac ou PC.\n\nIdéal pour le télétravail, la formation en ligne, le streaming en direct et d’autres activités, EpocCam fonctionne sans souci avec les principaux logiciels de visioconférence et de diffusion en direct. Branchez votre téléphone en USB ou envoyez le signal vidéo de la caméra en streaming sur votre PC via la connexion Wi-Fi, et déplacez-vous librement pendant la diffusion tant que vous restez à portée du réseau local.\n\nFilmez en mode portrait ou paysage avec un flou d’arrière-plan ou des incrustations haute qualité. Ajoutez facilement un deuxième angle de vue à votre installation existante. Une fois que les pilotes EpocCam sont installés sur votre ordinateur, votre téléphone figure parmi les webcams disponibles dans les applications comme OBS Studio, Zoom et Microsoft Teams (PC Windows uniquement).\n\nAvec EpocCam, vous profitez de la puissance de traitement avancée de votre téléphone, et votre présentation est aussi irréprochable en ligne qu’en réalité.\n\nPoints forts :\n\n- Application de webcam : transformez votre téléphone en webcam haute définition pour ordinateur.\n- Qualité professionnelle : profitez de la visioconférence et du streaming en 1080p, avec technologie HDR et d’autres avantages.\n- Compatible avec de nombreux logiciels : OBS Studio, Zoom, Microsoft Teams (PC Windows uniquement) et plus encore.\n- Modes et effets : portrait, paysage, flou d’arrière-plan, incrustations.\n- Idéal pour le télétravail : entreprises, formation à distance, création de contenus, etc. \n- Solution multi-caméra facile : ajoutez un autre angle de vue à votre installation.\n- La liberté du sans-fil : connexion en Wi-Fi, pour une liberté de mouvement totale.\n- Configuration uniquement lors de la 1re utilisation : le téléphone figure automatiquement parmi les webcams, dans les logiciels installés sur l’ordinateur.\n- Compatibilité : compatible Mac et PC Windows.\n\nQuelques minutes suffisent pour transformer votre téléphone en webcam.\n\n1. Téléchargez l’application EpocCam.\n2. Téléchargez et installez les pilotes sur votre ordinateur.\n3. Connectez votre téléphone au PC en Wi-Fi ou USB.\n4. Choisissez EpocCam comme webcam sur votre ordinateur.\n\nConfiguration requise:\n\n- Application EpocCam : iOS 13 ou ultérieur\n- Pilotes EpocCam : macOS 10.14 ou ultérieur/Windows 10\n- Réseau Wi-Fi ou câble USB\n\nDécouvrir: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Comment tombe un p ?\nCombien pèse un r ?\nQuel son émet le point au-dessus du i ?\n\n· · · s u p e r t y p e · · ·\n\n(super nombreux, plus de 130 niveaux)\n(super relaxant, un gameplay de type zen)\n(super fluide, une bande-son qui se génère automatiquement)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/fr/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/04/7b/b6047b34-53a6-f46f-30d2-d4719fbaa420/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de défense le plus addictif au monde est de retour. Bienvenue dans Kingdom Rush: Frontiers ! \n\nPlus grand et plus méchant qu'avant, Kingdom Rush: Frontiers sublime le gameplay frénétique et adorable qui a fait du titre original un succès maintes fois récompensé. Commande tes troupes dans une (més)aventure épique et défends des terres exotiques contre les dragons, les plantes mangeuses d'homme et les horribles habitants du monde souterrain. Découvre de nouveaux niveaux, héros et tours et encore plus d'objets bonus pour t'aider à réduire tes ennemis en bouillie. (Ne t'en fais pas, on a aussi gardé tout ce qu'il y avait de bien dans le jeu précédent. C'est un classique maintenant.) \n\nKingdom Rush: Frontiers a un contenu tellement énorme, c'est une explosion de joie pixellisée lancée en plein visage... Ça fait si mal que c'en est bon ! \n\nCARACTÉRISTIQUES DU JEU\n\n• Fortifie la frontière de nouvelles terres exotiques. Tiens la ligne de front dans des déserts, des jungles et même dans le monde souterrain !\n\n• Huit améliorations de tour spécialisée inédites ! Découpe, carbonise et écrase tes ennemis avec les forts à arbalétriers, les puissants Templiers, les Nécromanciens et même les Tours sismiques. On t'avait bien dit que ça allait secouer.\n\n• Plus de 18 capacités de tour ! Déchaîne des Cavaliers de la mort, des nuages de pestilence ou des Assassins qui volent et tuent tes ennemis !\n\n• Plus de 40 ennemis aux capacités uniques ! Reste prudent en combattant vers des sables, chamanes tribaux, tribus nomades et terreurs souterraines.\n\n• Neuf héros légendaires. Choisis tes champions et aiguise leurs capacités !\n\n• Des unités et fonctionnalités spéciales à chaque stage ! Gare au dragon noir !\n\n• Des combats de boss impitoyables ! Hé, on t'avait dit de ne pas lésiner sur les améliorations...\n\n• Des heures de jeu avec plus de 70 succès !\n\n• Des modes de jeu Classique, Fer et Héroïque pour mettre ton talent tactique à l'épreuve !\n\n• Trois modes de difficulté ! Paré pour un vrai défi ? Tente le mode Difficile !\nUn charme envoûtant avec une musique vibrante, des doublages inspirés et des graphismes cartoon dessinés avec amour ! (Et du sang cartoon, évidemment.)\n\n• Une encyclopédie intégrée au jeu ! Les vrais guerriers connaissent bien leurs ennemis... et leurs tours. Étudie-moi tout ça !\n\nÉLOGES POUR KINGDOM RUSH : Choix de l'éditeur pour IGN, Incontournable pour Slide To Play, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Évalué à 4,5/5 chez Touch Arcade, et Meilleur jeu iPad pour CNET.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/87/25/da/8725da1f-8037-0ae6-3ba1-7a46749de88b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/1a/f3/ff/1af3ffa7-ac9c-d6be-ea4a-1cda22b263cd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "982354972",
    "appId": "com.3minutegames.lifeline",
    "title": "Lifeline...",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/dd/d0/2f/ddd02f20-c748-7c70-8eb2-ebd461aff7f0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lifeline/id982354972?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"\"Un best-seller surprenant sur iPhone et Apple Watch repousse les limites de la science-fiction\"\" - boingboing.net\n\"\"C'est le meilleur jeu sur l'Apple Watch\"\" - Time.com\n\nLifeline est une histoire jouable à choix multiples de survie contre toute attente. En utilisant votre iPhone, iPad ou Apple Watch, vous aiderez Taylor à prendre des décisions de vie ou de mort, et d'en subir les conséquences ensemble.\n\nL'auteur acclamé Dave Justus (Fables: The Wolf Among Us) a tissé une histoire interactive captivante se déroulant à la suite d'un atterrissage en catastrophe sur la lune d'une exoplanète. Taylor est en situation de détresse, le reste de l'équipage est mort ou a disparu, et vous êtes la seule personne avec qui Taylor puisse communiquer. \n\nLifeline a initié une nouvelle expérience de jeu narrative rendue possible par les appareils modernes. L'histoire se déroule en temps réel alors que Taylor lutte pour rester en vie, et des notifications vous informent de sa progression tout au long de votre journée. Répondez au fur et à mesure, ou faites le point plus tard lorsque vous êtes libre. Vous pouvez également répondre à Taylor directement depuis votre Apple Watch ou l'écran de verrouillage de votre iPhone, sans avoir à lancer l'application.\n\nOu bien plonger dans l'histoire à un événement antérieur, et découvrez ce qui se passe si vous effectuez un choix différent. Des actions anodines peuvent avoir des conséquences dramatiques. Complétez n'importe lequel des scénarios pour recommencer l'histoire et débloquer ce mode.\n\nLifeline est une histoire profondément immersive de survie et de persévérance, avec de nombreux dénouements possibles.  Taylor compte sur VOUS.\n\nVous pouvez jouer à Lifeline dans toutes ces langues :\nallemand\nanglais\nchinois simplifié\ncoréen\nespagnol\nfrançais\njaponais\nrusse\n\nNOUVEAU dans la version 1.8 : Après avoir terminé le jeu, lancez-vous dans une histoire spéciale créée par Dave Justus. Pour les joueurs et joueuses qui ont déjà terminé le jeu, l'histoire bonus est disponible dans les options du jeu. Dans cet épilogue, découvrez maintenant les événements qui mènent à Lifeline: Douce Nuit.\n\nConnexion Internet non requise. Aucun achats intégrés ni bannières publicitaires.\n\n\nÉloges de Lifeline :\n\n\"\"J'ai joué à beaucoup de jeux captivants, mais Lifeline est peut-être le tout premier qui m'a fait réfléchir à ma routine, en sortant du cadre de l'écran et en prenant part à ma vie quotidienne.\"\" - Eli Cymet, Gamezebo\n\n\"\"J'ai ressenti un attachement immédiate au personnage fictionnel qui m'a contacté depuis une lointaine galaxie sur mon appareil portable.\"\" - Luke Hopewell, Gizmodo Australie\n\n\"\"Y jouer sur l'Apple Watch vous donne vraiment l'impression d'échanger des messages avec un astronaute grâce à un transmetteur futuriste.\"\" - Michael Andronico, Tom’s Guide\n\n\"\"Pendant quelques heures j'ai vraiment - vraiment - ressenti des émotions pour un personne entièrement fictionnel. Je ne crois pas qu'un autre jeu m'ait procuré cette sensation auparavant. - Matt Thrower, PocketGamer\n\n\nLifeline a été créé par :\nDave Justus\nMars Jokela\nDan Selleck\nColin Liotta\nJason Nowak\nBen “Books” Schwartz\n\nÉquipe de localisation de Lifeline :\nIsabelle Zanchetta\nNicolas Tchemitcheff",
    "developer": "3 Minute Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/3-minute-games-inc/id1549997175?uo=2",
    "developerId": "1549997175?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-04-20T00:00:00-07:00"
  },
  {
    "id": "505365608",
    "appId": "au.com.angryrobot.wikicamps",
    "title": "WikiCamps Australia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/4b/57/bd/4b57bdda-6b59-ecf9-3925-21ce325bdebc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/wikicamps-australia/id505365608?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "WikiCamps is the ultimate camping companion, whether you're heading away for a weekend camping trip or planning a big adventure, WikiCamps will be your guide.\nThe best part is, it works completely OFFLINE so you don't have to worry about phone signal or a WiFi connection.\nSimply download all the content (and map) to your device before you go and you'll have it in the palm of your hand, no matter where you are!\n\nWikiCamps is a crowd sourced database of campgrounds, caravan parks, backpacker hostels, day stops, points of interest, dump points, information centres, and water points (toilets, showers, taps).\nSites are added, modified and shared by thousands of WikiCamps users like yourself, making it THE LARGEST AND MOST UP-TO-DATE database available in one app!\n\nWith over 40,000 site listings, join the number #1 camping app in Australia and start planning your next adventure today!\n\nWikiCamps makes it incredible easy to find sites. You can use the site list to quickly find sites near you, or use the map screen to view sites on the map. The site details page shows icons representing features the site has to offer, such as toilets, showers, power, pet friendly, and so many more! It also shows the name, address, contact details, a user rating, user reviews, prices, photos and even a handy 7 day weather forecast.\n\nYou can also use the site filters to narrow down your results and only show sites relative to your needs. Eg. Must have toilets, must be pet friendly, has power available, etc.\n\nAdd sites to your favourites list to keep track of places you want to visit! Sign up for a WikiCamps user account to sync favourites across multiple devices.\n\nCreate and plan multiple road trips using the built-in trip planner. Add sites to your trip, update your progress as you drive, then share your trip with friends and family.\n\nMORE FEATURES INCLUDED!\n· Use the handy camping checklist to help with packing for your next adventure.\n· Tired of trying to guess where to point your satellite TV dish? We've made it simple with the satellite dish pointing tool. This amazing tool makes aiming your dish a breeze! It works out the azimuth, elevation and LNB rotation instantly. You can also see the satellite right on your phones camera screen and see exactly where it is positioned in the sky in real time!\n· Chat with other WikiCampers in our interactive chat forum.\n· And so much more!",
    "developer": "WikiCamps pty ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/wikicamps-pty-ltd/id469872262?uo=2",
    "developerId": "469872262?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2012-03-01T12:30:39-07:00"
  },
  {
    "id": "1600312326",
    "appId": "com.digiplume.marees2022",
    "title": "iMarées 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/95/bb/2a95bbac-7c97-d8e5-d0e9-3b30404c780e/AppIcon-full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imar%C3%A9es-2022/id1600312326?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IMarées est une application de prédiction de marée complète et très simple d'utilisation ! iMarées ravira vacanciers, pêcheurs et navigateurs. \n\nL'application fournit horaires, coefficients et hauteurs d'eau dans plus de 130 ports du littoral français et sait retrouver les horaires de référence pour plus de 1000 villes côtières. \n\nCompagnon indispensable de vos vacances en bord de mer, iMarées vous suivra dans vos sorties en bateau, pêche à pied et autres excursions sur la grève. \n\nGrâce à la recherche par coefficient, vous ne raterez pas une grande marée et planifierez facilement vos pêches à pied ou interventions sur un bateau. \n\nFonctionnalité:\n\n- Prédictions des marées en France métropolitaine jusqu'au 31 décembre 2022. \n- Horaires de pleine mer et basse mer. \n- Prochaine marée très facilement identifiable. \n- Coefficients matin et soir. \n- Hauteur d'eau à basse mer et pleine mer. \n- Hauteur d'eau instantanée (approximation sinusoïdale). \n- La précision est d'une quinzaine de minutes pour les horaires, d'une dizaine de centimètres pour le niveau d'eau et d'environ 5% pour les coefficients. \n- Affichage rapide et synthétique des marées pour les 7 prochains jours. \n- Recherche des marées en fonction du coefficient. Par exemple, vous pouvez rechercher toutes les marées de coefficient supérieur à 100.\n- Recherche des marées pour une date et un lieu donné jusqu'au 31 décembre 2022. \n- Géolocalisation du port le plus proche de votre position. \n- Géolocalisation du port le plus proche d'une commune du littoral. \n- Ajout de rappels dans le calendrier pour les marées de fort coefficient. \n- Ajout de plusieurs ports favoris. \n- L'application fonctionne en totale autonomie, aucune connexion Internet n'est nécessaire. Pratique lorsqu'on est en mer.\n\nAttention: \n\nLes informations fournies par cette application sont données à titre indicatif et sans aucune garantie. iMarées ne peut en aucun cas se substituer aux prédictions officielles. L'auteur se dégage de toute responsabilité quant aux dommages liés à l'utilisation et/ou l'interprétation des données fournies par cette application. \nL'application expire à la fin de la période indiquée, une nouvelle application devant être achetée pour l'année suivante.\n\n\nNOTE: si vous rencontrez des difficultés en utilisant cette application, si vous ne trouvez pas le port que vous cherchez ou que vous constatez des écarts trop importants dans les prédictions, n'hésitez pas à nous en faire part sur notre page facebook. Nous nous efforcerons de répondre rapidement à vos questions et d'apporter des correctifs à l'application si nécessaire.\n\nFaites nous part de vos suggestions sur notre page facebook: http://www.facebook.com/imarees",
    "developer": "Digiplume",
    "developerUrl": "https://apps.apple.com/fr/developer/digiplume/id343573334?uo=2",
    "developerId": "343573334?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Maître Vidéo Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ma%C3%AEtre-vid%C3%A9o-pro/id1500098830?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application vous aide à ajouter de la musique de fond. Vous pouvez enregistrer de la musique ou utiliser une musique de fond existante. Cette application est la seule application dont vous avez besoin.\n\nFonctionnalités de l'application:\n- Pas de pubs.\n- Nombre illimité de transferts de fichiers.\n- Enregistrer de la musique.\n- Importez des vidéos.\n- Téléchargez des vidéos depuis le cloud.\n- Insérez une musique de fond.\n- Convertissez la vidéo en audio.\n- Lecture en arrière-plan.\n- Playlist.\n- Enregistrer des vidéos dans des fichiers ou une pellicule.\n- Téléchargez vos vidéos sur Youtube.\n\nComment enregistrer de la musique:\n1. Enregistrez votre musique.\n2. Allez dans l'onglet Fichiers et sélectionnez \"Importer\".\n3. Téléchargez à partir des services cloud ou importez à partir de la pellicule.\n4. Appuyez sur le bouton \"i\".\n5. Insérez l'audio.\n\nComment convertir une vidéo en audio:\n1. Accédez à l'onglet Fichiers.\n2. Appuyez sur le bouton \"i\" sur la vidéo.\n3. Sélectionnez \"Convertir en audio\".\n\nComment lire des vidéos dans une playlist:\n1. Accédez à l'onglet Playlist.\n2. Sélectionnez \"Ajouter une liste de lecture\" et entrez un nouveau nom.\n3. Sélectionnez \"Ajouter des vidéos\".\n4. Sélectionnez les vidéos et appuyez sur \"retour\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/fr/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/89/89/bb/8989bb6f-719d-e94e-bcc1-6c36d02f047c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "548580856",
    "appId": "com.FDGEntertainment.Slayin",
    "title": "Slayin",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/79/72/cf/7972cfbe-a20a-f813-78fa-ee6d621e8b5a/contsched.wyexksks.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slayin/id548580856?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PRÉPAREZ-VOUS POUR LE PREMIER JEU DE RÔLE À L'ACTION INFINIE DU MONDE\n\nSlayin teste vos talents de joueur comme aucun autre jeu à mode infini de l'App Store.  Ne vous laissez pas abuser par ses graphismes plein de charme rétro et les chiptunes motivants de sa bande sonore. Dans ce jeu, la mort rôde dans chaque recoin !  \n\nVotre tâche semble pourtant simple. D'abord, choisissez l'un des trois héros : le chevalier, le magicien ou le filou. Puis, exterminez autant de monstres que possible tout en montant de niveau et en obtenant de l'équipement plus puissant en chemin. Mais il y a un hic : quand votre héros meurt, il disparaît pour de bon !\n\nAu cours de votre voyage, vous traversez moult lieux, rencontrez des dizaines de monstres différents et affrontez des boss redoutables. Vous devrez même faire face au dragon géant des légendes. Mais il n'est pas très prêteur et ne partagera pas son trésor de bon gré. Seuls les aventuriers les plus valeureux pourront accomplir cette tâche et devenir de vrais héros. Préparez-vous à exterminer à gogo ! \n\n• Premier jeu de rôle à l'action infinie du monde\n• Aussi stimulant que gratifiant\n• Graphismes rétro réalisés au pixel près\n• Bande sonore chiptune par Matt Creamer (Retro City Rampage)\n• 6 classes de personnages jouables uniques : chevalier, mage, filou, archer, dresseur et ninja\n• Butins infinis : des tonnes d'armes, d'armures et de sorts\n• Affrontez des monstres et des boss légendaires\n• Plus d'une centaine de quêtes qui en mettront plus d'un au défi\n• 3 modes de jeu uniques\n• Mesurez-vous à vos amis sur le Game Center.",
    "developer": "FDG Mobile Games GbR",
    "developerUrl": "https://apps.apple.com/fr/developer/fdg-mobile-games-gbr/id302980375?uo=2",
    "developerId": "302980375?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-04-03T23:38:50-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "631358286",
    "appId": "fr.edouardhardy.simuviager",
    "title": "SimuViager",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/a5/80/0d/a5800d91-7d62-f548-c55f-750e61b4cecf/mzl.dsdbrivh.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/simuviager/id631358286?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application SimuViager vous permet de simuler vos investissements en immobilier viager. L’investissement immobilier en viager est soumis à deux risques principaux :\n- Le risque de mortalité : c’est le risque lié à la variation des taux de mortalité. L’investisseur est gagnant en cas d’augmentation de ces taux de mortalité.\n- Le risque immobilier : c’est le risque lié à la variation des prix de l’immobilier. L’investisseur est gagnant en cas d’augmentation de ces prix.\n\nA partir des paramètres saisis par l’utilisateur, l’application donne une estimation :\n- de la durée de l’investissement (la durée jusqu’au dernier décès)\n- du coût total du viager\n- de la rentabilité annuelle potentielle",
    "developer": "Edouard Hardy",
    "developerUrl": "https://apps.apple.com/fr/developer/edouard-hardy/id631358309?uo=2",
    "developerId": "631358309?uo=2",
    "genre": "Économie et entreprise",
    "genreId": "6000",
    "released": "2013-04-22T13:47:09-07:00"
  },
  {
    "id": "955063915",
    "appId": "GKoehrlen.PermisC",
    "title": "Permis C/CE - Examen camion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/2d/3b/30/2d3b3013-0815-311d-48da-59fe1a14e3a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-ce-examen-camion/id955063915?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application « Permis C/CE » vous permet d’apprendre et de réviser rapidement les fiches \"écrit\" et les fiches \"oral\" du permis C et CE correspondant respectivement au permis poids lourd et au super poids lourd. \n\nVous y retrouverez : \n    - les 20 fiches \"écrit\" contenant les 200 questions officielles \n    - les 12 fiches \"oral\" \n    - un mode examen blanc\n\nCes différentes parties vous permettront d'apprendre, de progresser et de vous auto-évaluer afin de réussir plus facilement l'examen théorique.\n\nAvec « Permis C/CE », mettez toutes les chances de votre côté !",
    "developer": "koehrlen guillaume",
    "developerUrl": "https://apps.apple.com/fr/developer/koehrlen-guillaume/id950650790?uo=2",
    "developerId": "950650790?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2015-02-17T21:06:44-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Youtubers Life est le jeu ultime de simulation/tycoon dans lequel vous pourrez vous épanouir à devenir le plus grand bloggeur de jeux vidéo de tous les temps en éditant des vidéos, accroître le nombre de tes fans et devenir riche. Créez votre personnage -personnalisez le à votre guise, il y a des centaines de combinaisons possible - et commencez à faire vos premières vidéos dans l'appartement confortable de vos parents, où vous avez grandi depuis tout petit. Enregistrez vos gameplays, achetez de nouvelles/anciennes consoles, gardez un œil sur vos tâches journalières et sociabilisez-vous pour augmenter votre popularité mais pensez aussi à gérer votre temps pour vos fans, vos amis et votre famille.\n\nFaites vos propres vidéos !\nEditez vos propres vidéos n'a jamais été si simple ! Suivez l'ensemble du processus, de A à Z, et publier vos vidéos sur Internet. Achetez vos jeux préférés en ligne, faites-vous livrez chez vous et commencez à enregistrer vos sessions de jeu. Améliorez vos vidéos et devenez le plus grand vidéo bloggeur de tous les temps !\n\nS'amuser !\nÊtre un vidéo bloggeur, ce n'est pas juste enregistrer des vidéos et voir combien de vues tu obtiens - vous aurez aussi besoin de prendre du temps pour vous et vous amusez dans votre vie ! Comme aller au cinéma voir les derniers films sortis, aller à la présentation de nouveaux jeux vidéo, éclate-toi au club ou fais la fête sur un yacht luxueux ! Rencontre des nouveaux amis et faites la rencontre de votre âme-sœur pendant que vous pensez à votre nouvelle vidéo que vous ferez en rentrant chez vous.\n\nDevenir une célébrité\nPlus vous ferez de vues, plus vous serez populaire ! Plus vous augmenterez votre réseau, plus de VIP voudront vous rencontrer. En outre, les grandes marques technologiques et créateurs de jeux-vidéos vous contacteront et vous rencontrerez peut-être d'autres YouTubers célèbre.\n\nYoutubers Life est entièrement traduit en français.\n\nUn créateur mène une vie stressante. À quand la diffusion de sa nouvelle vidéo? Penser aux vidéos et aux commentaires… Youtuber's Life est un simulateur de la vie d'un magnat d'Internet. Gérer un avatar et devenir une star en ligne ou améliorer vos résultats scolaires, être un célèbre blogeur milliardaire, ça vous tente?\r\n \r\n Avec ce simulateur, vous serez un millionnaire du jeu vidéo. Tout influe sur votre chaîne, adaptez votre gameplay pour devenir un réel magnat populaire. L'argent est important pour votre blog, saurez-vous vivre en blogueur?\r\n \r\n Créez un personnage :\r\n - Changez de vêtements à chaque diffusion pour être la vedette du blog, habillez-vous comme une célébrité!\r\n - Avec ce simulateur au gameplay unique, gagnez de l'argent, gérez votre temps et votre public!\r\n - Regardez grossir votre budget, changez de vêtements et faites un selfie viral pour obtenir des « likes » ou des « unlike »!\r\n - Prenez des abonnés aux autres chaînes en les bombardant de «unlike».\r\n - Le compte Tuber est un bon soutient pour un magnat du avatar vlog.\r\n - Créez vos story blogs, choisissez une tenue et créez la tendance!\r\n - Une nouvelle histoire avec plus de vues et de commentaires, un nouveau courant : créez des coiffures et personnalisez-les!\n\nEnregistrez des temps de jeu réels en studio, achetez des consoles neuves et anciennes, gagnez en popularité par votre vie sociale en échangeant avec vos admirateurs, vos copains, votre famille, tout en gérant votre temps!\r\n \r\nUn véritable simulateur d'avatar! Êtes-vous prêt pour vous enregistrer avec les meilleurs jeux de ce simulateur? \r\n \r\nVous avez une bonne connexion, et le meilleurs des appareils mobiles? Vous aurez besoin des deux pour obtenir plus d’abonnés! Choisissez un pseudo de star! Saurez-vous décrocher plus d'abonnés?\n\nCréez avatar de vlogger ou de blogeur, déménagez dans des locaux confortables et profitez de la vie de luxe! Vivre la vie d'un influenceur n'a jamais été aussi facile avec ce simulateur. Personnalisez votre bureau : ordinateur, ordinateur portable, écran, caméra...",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/fr/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/clear-spaces/id1532666619?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Clear Spaces vous permet de créer des widgets transparents qui vous permettent de déplacer vos icônes où vous le souhaitez.\n\nCela commence par prendre une capture d'écran en mettant votre écran d'accueil en mode wiggle et en balayant tout le chemin vers la droite. Importez cette capture d'écran dans 'Clear Spaces' et elle recadrera l'image pour qu'elle s'adapte parfaitement et se fondre dans le fond d'écran.\n\nSi vous avez des questions, n'hésitez pas à nous contacter à support@clearspaces.uk ou @clearspaces_ sur Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1049913445",
    "appId": "fr.microtekno.meteo60",
    "title": "Meteo60",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/04/d2/e0/04d2e0ae-55ae-12a7-11d9-4ad5be6a2976/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/meteo60/id1049913445?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'essentiel de la météo est dans cette application officielle du site www.meteo60.fr.\nVous pouvez consulter gratuitement les prévisions à 10 jours pour votre commune, les images satellites, voir en temps réel le déplacement des orages et des précipitations. Les données de la météo agricole sont aussi disponibles (ETP, humidité, T°C sol).\n\nMeteo60 propose des prévisions par villes très précises grâce à l'utilisation du modèle haute résolution WRF.\n\nCette application ne doit pas être utilisée pour la protection des biens et des personnes.",
    "developer": "Mathieu Barbery",
    "developerUrl": "https://apps.apple.com/fr/developer/mathieu-barbery/id1438847411?uo=2",
    "developerId": "1438847411?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2015-11-24T03:50:55-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/53/e5/f7/53e5f7c1-7052-4103-170e-0c0747b43377/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ab/3a/cb/ab3acb9f-6c6a-a4e6-6633-5314755ada9a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Occupez-vous de votre enfant, dans ce jeu d'éducation scénarisé se basant sur des faits réels. \nPolygon: \"My Child Lebensborn raconte l'histoire troublante d'innocents à la suite de la Seconde Guerre mondiale\".\nLevelUp: \"L'expérience de jeu la plus forte que j'ai jamais eue.\"\n\nVous adoptez un jeune enfant du Lebensborn en Norvège à la suite de la Seconde Guerre mondiale. Vous occuper de cet enfant dans un environnement empli de haine et d'hostilité ne sera pas chose facile. Découvrez une autre facette de la guerre, inspirée par les histoires vraies des enfants du Lebensborn. Découvrez comment la haine de nos ennemis continue de faire des victimes, même après la victoire.\n\nExplorez le passé de votre enfant pour mieux le soutenir dans le présent. Vous devrez gérer votre temps et vos ressources pour subvenir aux besoins de votre enfant. Vous trouverez des réponses aux questions difficiles; à propos de leur histoire, de la haine, de l'intimidation et du report de la faute.\n\nArriverez-vous à aider Klaus/Karin à faire face au lourd héritage de l'occupation allemande, afin qu'ils trouvent leur place dans un pays qui célèbre sa liberté retrouvée.\nVous pouvez faire changer les choses.\n\nCaractéristiques principales:\n- Influencez les sentiments de votre enfant, sa personnalité et sa vision du monde grâce à vos choix.\n- Voyez l'impact de vos choix dans les expressions et le langage corporel de votre enfant.\n- Explorez une histoire captivante basée sur des faits réels.\n- Gagnez de l'argent en travaillant, puis cuisinez, fabriquez, cueillez et jouez. \n- Utilisez votre temps et vos maigres ressources intelligemment. \n- Adoptez un petit garçon ou une petite fille, et offrez-lui tout votre soutien durant une année très importante de sa vie.\n\nAttention: Certains appareils avec seulement 1GB de mémoire disponible ont rencontré des problèmes au cours de leur partie.\nPour le support technique, veuillez nous contacter via support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/fr/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/fr/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "868827305",
    "appId": "com.touchpress.birdguide",
    "title": "Le Guide Ornitho",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/89/ab/b6/89abb677-90eb-5cbc-1301-b123e85d7f2d/AppIcon-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/le-guide-ornitho/id868827305?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application Le Guide Ornitho combine les illustrations des plus grands naturalistes, une quantité d'informations exceptionnelle et un design intuitif pour créer le meilleur guide de terrain des oiseaux de France et d'Europe. Pour ornithologues passionnés ou simples amateurs. L'application est basée sur le livre de référence de Lars Svensson, Killian Mullarney et Dan Zetterström, universellement reconnu comme le guide de terrain le plus complet d'Europe. Ce travail inégalé a été repensé pour iPad et iPhone, par des ornithologues pour des ornithologues.\n\nL'application Guide Ornitho fournit tout ce dont vous avez besoin pour identifier rapidement et tout savoir sur une espèce. Découvrez des cartes, chants et textes exceptionnels de précision. Plongez dans des illustrations couleurs d'une finesse inégalées. Utilisez le puissant filtre de recherche et l'outil de comparaison pour cibler une espèce. L'application Le Guide Ornitho est un guide indispensable toujours à portée de main sur votre iPhone, et disponible au format iPad pour une expérience inégalée.\n\nL'application contient :\n\n• +700 espèces décrites\n• +3500 illustrations de Killian Mullarney et Dan Zetterström\n• les textes de Lars Svenssin détaillant la répartition, l'habitat, les critères d'identification et les sons des oiseaux\n• Enregistrez les observations, le lieu et la date dans un outil de listes personnelles\n• Un filtre de recherche puissant\n• Un design intuitif pour glisser rapidement et facilement d'une espèce à l'autre\n• Un outil de comparaison des espèces difficiles à identifier\n• +750 chants et cris soigneusement sélectionnés par Lars Svensson\n• Le choix parmi 18 langues pour les noms d'espèces\n• Des vidéos ornitho pour toutes les espèces couvertes (achats In-App)\n• La traduction des textes en anglais, suédois, norvégien, français et allemand\n• Et tout ça ne pèse rien !\n\nPour en savoir plus sur l'application et ses créateurs: collinsbirdguideapp.com\n\nnatureguides.com\ntwitter.com/Nature_Guides\n\ndelachauxetniestle.com\nfacebook.com/delachauxetniestle\n\nL'application Guide Ornitho nécessite iOS 9.0 ou une version ultérieure.\n\nSi vous aimez l'application Guide Ornitho, n'oubliez pas de partager l'application, noter et laisser un commentaire.",
    "developer": "NatureGuides Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/natureguides-ltd/id310574314?uo=2",
    "developerId": "310574314?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2014-08-14T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1327819012",
    "appId": "lagamerie.tamereenslip",
    "title": "Ta Mère En Slip",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/17/19/82/1719828e-a831-447f-ca0c-88c1a23be086/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ta-m%C3%A8re-en-slip/id1327819012?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Éclate-toi avec tes potes ou en famille !\n\nÀ 2 ou jusqu’à 12, retourne le smartphone face aux autres et devine ta combinaison de cartes en premier.\nSuis-je un homme ? Un chanteur ? J’allume le feu ? Je suis chez l’esthéticienne ?\n\nLes combinaisons sont folles et vous pouvez ajouter autant de personnages et d’action que vous voulez.\n\nPour les connaisseurs du jeu de société Ta Mère en Slip, voici les améliorations :\n\n- Jusqu’à 12 joueurs\n- 3 fois plus de cartes\n- Possibilité d’ajouter des cartes à l’infini\n- Choix de la durée du chrono\n- Ça tient dans la poche",
    "developer": "La Gamerie",
    "developerUrl": "https://apps.apple.com/fr/developer/la-gamerie/id1173650427?uo=2",
    "developerId": "1173650427?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-22T17:50:36-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/68/9d/a8/689da8bb-2e5f-40c2-e836-9d31c935ff9c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Ici!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ilocation-ici/id650008859?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "▷ iLocation+ est une application rapide et facile qui permet de rechercher et partager votre localité. \n\niLocation+ vous permet de localiser votre endroit présent ou certain endroit par quelques touches. Ou quand vous voulez localiser votre endroit ou certain adresse, vous allumez simplement cette application.  \nVous pouvez indiquer votre localité sur la carte quand vous avez besoin de partager votre endroit pour le RDV.\n\n◉ Fonctionnement\n\n• Indication automatique de votre endroit présent par l’application\n• Indication des points de repère ou d’altitude pour votre endroit présent \n• Indication d’adresse\n• Indication de direction par la boussole\n• Indication sur la carte (généralité, satellite)\n• Spécifiez le centre de la carte et vérifiez les coordonnées et les adresses\n• Contrôle libre de certain endroit par repère\n• Contrôle libre de certain endroit par adresse\n• Sauvegarde la carte dans le fichier de caméra ou porte-bloc\n• Sauvegarde des points de repère dans vos favoris\n• Enregistrez les informations de localisation spécifiées et cartographiez ou partagez-les via SNS\n• Puisque la localité envoie par URL, le destinataire peut le connecter directement sur la carte\n\nAvec iLocation+, il est possible de donner votre repère facilement sans communication.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "1125430421",
    "appId": "de.2kit.cast-browser-dlna-pro",
    "title": "Video & TV Cast + DLNA UPnP HD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/39/98/f6/3998f6e8-9df6-1768-b1a8-30e08f58e390/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-dlna-upnp-hd/id1125430421?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your DLNA powered TV, video game console or blu-ray player. Enjoy the show on your big screen.\n\nBrowse the web and stream your favorite webvideo or online TV show on a DLNA player like Samsung TV, LG TV, Sony TV, Philips TV, Toshiba TV, Panasonic TV, Xbox 360, Xbox One, EZCast, WD TV, Kodi (XBMC), SONOS and many other devices that use DLNA / UPnP / AllShare. Please try the free app version to check if your specific DLNA player is supported.\n\nMp4, m3u8, hls live streaming, video over https and of course Full HD are supported. And there is no time limit at all! Just open Video & TV Cast, navigate to a website, wait for video link detection and send the video with a single tap to your DLNA player. The discovered link is shown below the browser. A tap on the link will start the show. \n\n* The app only works with a DLNA player that is capable of \"media rendering\". \n\n* Sony Bravia TVs: Please enable the renderer function of your TV to enable casting. See http://bit.ly/1VKM60A\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please use the hardware remote of your DLNA player to forward, rewind and pause a running video.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to try it multiple times until it works on your specific DLNA player.\n\n* If a video does not cast, please check the FAQ on the app startpage. FAQ did not help? Please drop us a mail and give us the chance to help you before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can enable/disable it at any time in the settings. \n\n* Bookmarks: Add and manage as many bookmarks as you want, either in the bookmarks menu or directly in the browser.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: After purchasing this you can set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nPlease note that this app may not work with all DLNA devices out there. But we are working hard to improve this app with every update. Your feedback will drive our work ahead and you'll see improvements and new features in the next update. Please send your feedback to info@video-tv-cast.com\n\n\nDisclaimer: This app is not affiliated with the Digital Living Network Alliance or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-06-20T09:20:53-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans la nouvelle pizzeria modernisée Freddy Fazbear!\n\nDans Five Nights at Freddy's 2, les robots animatroniques vieillissants sont rejoints par un nouveau groupe de personnages. Ces derniers sont véritablement adaptés aux enfants. Ils sont mis à jour avec les dernières technologies de reconnaissance faciale, et ont accès aux bases de données criminelles des autorités locales. Avec ces nouveaux robots, Fazbear Entertainment est en mesure d'offrir un divertissement sans danger, aussi bien pour les petits que pour les grands!\n\nQu'est-ce qui pourrait mal tourner?\n\nEn tant que nouveau gardien de sécurité affecté au service de nuit, votre travail consiste à regarder les moniteurs et à vous assurer que tout se passe bien pendant les heures de fermeture du restaurant. L'ancien gardien s'est plaint de certains robots animatroniques qui auraient tenté de pénétrer dans le bureau (il a depuis été affecté au service de jour). Afin de faciliter votre travail, nous vous fournissons une tête vide de Freddy Fazbear. La porter devrait suffire à tromper les robots animatroniques et les inciter à vous laisser tranquille, si toutefois ils entraient accidentellement dans votre bureau.\n\nComme d'habitude, Fazbear Entertainment décline toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "570306657",
    "appId": "com.wb.LEGOBatman2",
    "title": "LEGO Batman: DC Super Heroes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/ea/69/7c/ea697c12-6de6-22bd-244f-cc48e1a49318/mzl.iayvqrek.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lego-batman-dc-super-heroes/id570306657?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"***Veuillez vous assurer qu’iCloud est d’abord branché afin de restaurer les achats. Pour brancher iCloud, sur l’appareil visitez ‘’paramètres’’, puis ‘’iCloud’’ puis ‘’Documents & données’’. En cas de difficultés, veuillez nous contacter sur le site support.wbgames.com.***\n\n\nDC-Superhelden, vereint euch! Um die berüchtigten Schurken Lex Luthor und den Joker davon abzuhalten, Gotham City zu zerstören, verbünden sich Batman und Robin mit anderen berühmten DC-Superhelden, darunter Superman, Wonder Woman und Green Lantern. Batman-Fans weltweit dürfen sich auf eine eigens geschriebene Geschichte freuen, bei der natürlich wieder klassische LEGO-Videospiel-Action und typischer LEGO-Humor im Vordergrund stehen, wenn es darum geht, die Bösewichte hinter schwedische Gardinen zu verfrachten!\n\nBESONDERHEITEN:\n\n80 SPIELBARE CHARAKTERE\n\nEure Lieblingscharaktere aus der Gerechtigkeitsliga wie Superman, Wonder Woman, Green Lantern und The Flash können im Verlauf des Spiels freigeschaltet werden, oder du kannst sie jederzeit in unserem In-Game-Store kaufen. Lass Aquaman, Green Arrow, Cyborg und Hawkman die Schurken Harley Quinn, Poison Ivy, Penguin und Catwoman in Schach halten!\n\nANZÜGE, GADGETS UND SUPERFÄHIGKEITEN \n\nMeistere Fähigkeiten von Anzügen, wie beispielsweise Robins Gefahrenanzug, ausgestattet mit einer Druckkanone; von Gadgets, wie Batmans Batarang; und gleite mit Superman durch die Lüfte, wenn er Verbrechen mit seinen Fähigkeiten Eisatem und Hitzeblick bekämpft!\n\nRETINA-GRAFIKEN\n\nMit der iPad Retina Display-Kompatibilität gehen LEGO Spiele für die iOS-Plattform noch einen Schritt weiter.\n\nDYNAMISCHE STEUERUNG\n\nWechsle zwischen \"Klassisch\" und \"Touchscreen\" und finde deinen idealen Spielstil.\n\nSPRECHENDE MINIFIGUREN\n\nZum ersten Mal gibt es in einem LEGO-Spiel für iOS sprechende Minifiguren, die diese originelle Story noch lebendiger gestalten!\n\nERFOLGE & GAME CENTER\n\nSchalte Erfolge frei und stelle eine Verbindung über das Game Center her, um dein Gotham City Abenteuer abzurunden.\n\n\nSi vous aimez les jeux LEGO, soyez sûrs d’essayer LEGO Star Wars : La saga complète, LEGO Le Seigneur des Anneaux, LEGO Harry Potter : Années 1 à 4 et Années 5 à 7, et LEGO Friends.",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/fr/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-04-25T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "330247123",
    "appId": "com.yourcompany.SunSeeker",
    "title": "Sun Seeker - Tracker & Compass",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/69/fe/6a/69fe6a69-adc1-0108-4c3d-e50073aeb85b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sun-seeker-tracker-compass/id330247123?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Sunseeker is a comprehensive solar tracking & compass app. It shows the sun’s hourly direction intervals, its equinox, winter & summer solstice paths, sunrise sunset times, twilight times, sun shadow, the golden hour & more. The app allows you to add sun-event notifications & has a widget showing the day’s solar data & position on an arc. The surveyor view shows the solar direction for each sunlight hour. Sunseeker has both a flat compass view & a 3D Augmented Reality (AR) view to show the solar position & path.\n\nThe app is useful for - \n\n▶ Photographers- to plan according to the golden hour or blue hour & optimal sunlight conditions, sunrise & sunset times & directions.\n▶ Cinematographers- this sun tracker & sun surveyor enables you to find the sun exposure, directions, sun shadow & sunrise sunset times for any location.\n▶ Real Estate Buyers- can use the app before buying a property to check the sun path & to find the sun exposure of properties.\n▶ Drivers - Sunseeker lets you track the sun path & movement during the days & helps drivers know the sun position to find how long the car will remain in the shade at any given parking spot.\n▶ Campers & Picnickers- for anyone planning a day out, Sunseeker app will help in finding where to camp, sit or pitch an umbrella depending on the sunlight & sun direction. \n▶ Gardeners- Sun Seeker can also help with finding optimal planting locations & seasonal sunlight hours as a sun rise calendar\n▶ Architects & Surveyors- for visualising the spatial variability of the solar angle throughout the year & using the compass app as a sun surveyor & calendar to determine the sunlight directions.\n \nMain Features\n* Sunseeker is a sun locator which uses GPS, magnetometer & gyroscope to find the correct solar position & sun path for your current location.\n* Flat compass view shows current solar position, diurnal solar angle & elevation (separated into day & night segments), sun shadow length ratio, atmospheric path thickness.\n* 3D augmented reality (AR) camera overlay view shows the sun's current position, its path with hour points marked. Check golden hour using this feature!\n* Camera view has an optional pointer to guide you towards the current location of the sun & help you with sun direction. \n* Map view shows solar direction arrows, sun path & elevations for each hour of the day.\n* Choose any date to view sun position & path on that day. You can view sunset & sunrise times for each day as well.\n* Choose any location on earth (includes 40,000+ cities or custom locations available offline, as well as a comprehensive online map search capability)\n* Get additional details including sun rise, sunset & culmination times, maximum elevation, civil, nautical & astronomical twilight times of the sun.\n* Optional device notifications for all manner of sun-related periods & events, such as golden hour or blue hour, various twilight & shadow periods, or sun at a given compass heading or above a given elevation.\n* This sun rise calendar app allows the user to include equinox, summer & winter solstice paths on both flat compass view & camera view.\n\nSun Seeker app has been featured in numerous high-profile blogs, websites & publications, including Wall Street Journal, Washington Post, Sydney Morning Herald etc. \"Truly amazing\", \"Incredible\", \"Brilliant\" - the most genuinely useful application of augmented reality - ever!\n\nCheck out our YouTube video here: https://bit.ly/2Rf0CkO\nSimply search YouTube for \"Sun Seeker app\" to find many videos, websites & blogs created by our enthusiastic users\n\nFAQs\n* See https://bit.ly/2FIPJq2 - also easily accessible from the app's info screen\n\nNote\n* The compass accuracy depends on having an undistorted magnetic field around your device. If you use it close to metallic objects or electrical equipment, directional accuracy may be impaired. The device’s compass accuracy can be optimised by calibrating it prior to use. See app’s FAQs for more help.",
    "developer": "ozPDA",
    "developerUrl": "https://apps.apple.com/fr/developer/ozpda/id295147488?uo=2",
    "developerId": "295147488?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T17:45:46-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/9c/54/1a/9c541ad8-f533-85a8-455f-a84293826bf5/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Asseyez-vous sur votre trône de monarque médiéval bienveillant (ou malveillant) et balayez vers la gauche ou la droite de votre doigt royal pour imposer votre volonté au royaume. Survivez à la suite apparemment infinie de requêtes que vous adressent vos conseillers, les paysans, vos alliés et vos ennemis tout en maintenant l'équilibre entre les différentes factions d'influence de votre royaume. Mais attention : chacune de vos décisions risque d'entraîner des conséquences fâcheuses qui pourraient mettre en péril votre règne et votre dynastie !\n\nChaque année de votre règne voit arriver une requête importante, et apparemment aléatoire pour votre royaume imprévisible alors que vous tentez de maintenir l'équilibre entre l'église, le peuple, l'armée et le trésor. Des décisions prudentes et une planification soignée prolongeront votre règne, mais des motivations imprévues, des événements surprises et la malchance peuvent venir à bout du monarque le plus invétéré. Prolongez votre règne le plus longtemps possible, forgez des alliances, faites-vous des ennemis et trouvez de nouvelles façons de mourir alors que votre dynastie traverse les ères. Certains événements durent des siècles et les intrigues incluent des sorcières sur le bûcher, des découvertes scientifiques, des complots politiques et peut-être même le Diable lui-même.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air ou mieux*",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/fr/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/fr/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cuisine et boissons",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "DESTINS - LE JEU DE LA VIE 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/c0/f1/00/c0f10071-d6a7-8afc-d275-b00b8d05c767/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/destins-le-jeu-de-la-vie-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez mille et une vies dans la suite officielle du célèbre jeu de société, Destins ! Deviendrez-vous un blogueur vidéo ou un ingénieur en robotique ? Jouez maintenant !\n \n Élu « Meilleur jeu de société numérique » aux Pocket Gamer Awards 2021.\n Plus d'un million de joueurs dans le monde.\n \n Personnalisez votre pion, montez dans votre voiture écolo et faîtes la course avec vos amis et votre famille dans Destins - Le Jeu De La Vie 2 ! Voici la suite remise au goût du jour de Destins, le jeu préféré des petits et des grands. Avec 1 000 modes de vie et de nouvelles façons de gagner, qui allez-vous incarner ? Collectez des points pour la richesse, le bonheur et les connaissances. Devenez une pop star avec 5 chiens et une piscine privée, ou un neurochirurgien qui collectionne les diplômes et les enfants !\n \n Présentation\n \n Le jeu de plateau numérique Destins - Le Jeu De La Vie 2 est la suite primée du jeu de société de Hasbro, Destins.\n - MODE 4 JOUEURS - Vivez vos rêves avec 3 de vos proches.\n - UN JEU SANS PUBLICITÉ - Profitez de l'intégralité du jeu, sans aucune interruption.\n - 6 LANGUES - Anglais, français, espagnol, allemand, italien et portugais brésilien.\n - MODE 1 JOUEUR - Mesurez-vous à notre intelligence artificielle.\n - MULTIJOUEUR EN LIGNE - Connectez-vous avec vos fans ou invitez vos amis et votre famille à une partie privée.\n - JOUEZ ET PASSEZ - Utilisez un seul appareil entre joueurs pour une partie sans Wifi. Pas d'Internet ? Pas de problème !\n \n \n Comment jouer\n \n PERSONNALISEZ VOTRE PERSONNAGE\n Personnalisez votre tout nouveau pion rose, bleu ou violet avec votre propre style.\n \n FAÎTES TOURNER LA ROUE\n L'aventure commence avec une grande décision. Irez-vous à l'université ou commencerez-vous directement à travailler ? Que choisiront vos amis et votre famille dans cette simulation du jeu incontournable ?\n \n VIVEZ VOTRE VIE\n Mariez-vous (ou pas), faîtes des enfants, adoptez des animaux de compagnie, ou cumulez le tout ! Travaillez comme toiletteur, puis obtenez une qualification et devenez technicien d'éolienne ! Le choix vous appartient !\n \n PLUS DE FAÇONS DE GAGNER\n Gagnez des points pour chacun de vos choix ! Toutes vos décisions augmentent votre richesse, votre bonheur ou vos connaissances, alors tout est permis.\n \n PROFITEZ DE VOTRE RETRAITE\n Vivez votre vie de rêve jusqu'au bout ! Détendez-vous dans une maison de luxe, ou prenez la route et faîtes tout ce que vous avez toujours eu envie de faire ! Contrairement au jeu de société classique, vous choisissez votre aventure !\n \n Gagnez des RÉCOMPENSES pour DÉVERROUILLER de nouveaux objets\n Débloquez de nouveaux pions, tenues et véhicules en jouant au jeu et en gagnant des récompenses !\n \n Passe saisonnier\n \n Chaque nouvel univers du Passe saisonnier est accompagné de nouvelles tenues, de nouveaux métiers, de nouvelles demeures et de nouveaux véhicules !\n ROYAUME DES CONTES DES FÉES - Incarnez un chevalier dans son armure étincelante, ou devenez la princesse des fées !\n COLLINES HANTÉES - Frayez-vous un chemin à travers ces terres qui regorgent d'aventures effrayantes !\n TERRES GELÉES - Voyagez à travers un pays extraordinaire, recouvert de neige et de glace !\n L'ÈRE DES GÉANTS - Évoluez parmi les dinosaures et découvrez des grottes le long de la côte qui mène à la première cité des pions !\n RIVAGES SABLONNEUX - Partez en vacances pour toujours et personnalisez chaque partie de votre vie sous le soleil.\n ÂGE LUNAIRE - Décollez pour vous mettre en orbite, voyagez vers la première base lunaire et découvrez une civilisation extraterrestre avancée !\n DOUX REFUGE - Bientôt disponible !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "557405467",
    "appId": "net.techet.netanalyzer",
    "title": "Network Analyzer Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/78/9b/a5789b54-0735-9161-518f-047336643a35/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/network-analyzer-pro/id557405467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "An advanced tool for network diagnostics, LAN scanning, and problem detection.\n\nNetwork Analyzer can help you diagnose various problems in your wifi network setup, Internet connectivity, and also detect various issues on remote servers thanks to the wide range of tools it provides.\n\nIt is equipped with a fast wifi device discovery tool, including all the LAN device's addresses and names, together with the Bonjour/DLNA services they provide. Further, Network Analyzer contains standard diagnostic tools such as ping, traceroute, port scanner, DNS lookup, whois, and Internet speed tester. Finally, it displays various useful information related to your wifi/cell connection.\n\nWIFI LAN SCANNER \n• Detection of all connected network devices (wifi & VPN) \n• IP addresses of all discovered devices \n• NetBIOS, mDNS (Bonjour​), LLMNR, and DNS name where available \n• Pingability test of discovered devices\n• IPv6 availability and discovered IPv6 addresses\n• Wake on LAN (WOL) including remote WOL \n• Scan of custom IP ranges \n• Filtering and search in the discovered device list\n\nPING & TRACEROUTE \n• Round trip delay including IP address and hostname for every network node \n• Geolocation data including latitude, longitude, country, city, and time zone \n• AS number and network name information \n• Complete trace route visualization on the map \n• Graphical ping statistics updated in real time\n• Configurable ICMP/UDP probes for traceroute\n• Configurable ping payload size\n• Both IPv4 and IPv6 - selectable\n\nPORT SCANNER\n• Scanning the most common ports or user-specified port ranges \n• Detection of closed, firewalled, and open ports \n• Description of the known open port services \n• Scan of complete port range or user-editable common ports\n• Both IPv4 and IPv6 - selectable\n\nWHOIS \n• Whois of domains, IP addresses and AS numbers \n\nDNS LOOKUP\n• Functionality similar to nslookup or dig \n• Support of ANY, A, AAAA, CAA, CNAME, HINFO, MX, NS, PTR, SOA, SPF, SRV, SSHFP, TXT records\n• Decoding and showing DNSSEC records such as DNSKEY, CDNSKEY, RRSIG, NSEC3PARAM, NSEC, NSEC3, DS, CDS, TLSA \n\nINTERNET SPEED \n• Test of both download and upload speeds\n• Graphical speed test view\n• Speed test history \n\nNETWORK INFORMATION\n• Default gateway, external IP (v4 and v6), DNS server, HTTP proxy \n• Wifi network information such as SSID, BSSID, IP address, and subnet mask \n• Cell (3G, LTE) network information such as IP address, network provider, MCC, MNC\n• Monitor of wifi, cell and VPN data usage (both sent and received data since the last boot) \n\nLOCAL SERVICE DISCOVERY\n• Bonjour service browser\n• UPnP/DLNA service and device browser\n\nMORE\n• Full IPv6 support everywhere\n• History of all performed tasks with the possibility to star the favorite ones \n• Export by email, AirPrint, and AirDrop for most tools \n• Copy/paste support \n• Detailed help\n• Regular updates",
    "developer": "Techet",
    "developerUrl": "https://apps.apple.com/fr/developer/techet/id401457168?uo=2",
    "developerId": "401457168?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-09-18T15:22:06-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 est le jeu d'écurie de course et de stratégie ultime. \n\nDéveloppez votre propre écurie automobile à partir de rien et en prenant toutes les décisions cruciales. Engagez les pilotes, assemblez l'équipe, développez votre voiture et préparez stratégiquement la victoire.\n\n• Voici votre écurie. Louez des pilotes, améliorez votre véhicule et investissez dans la technologie.\n• Travaillez avec vos pilotes pour réussir le tour de qualification parfait.\n• Mettez au point la stratégie de pitstop idéale pour remporter des courses.\n• Suivez la course en temps réel ou lancez-vous dans les écrans de stratégie pour contrôler l'action.\n• Réagissez aux changements de météo, aux accidents et aux voitures de sécurité.\n• Remportez des championnats à travers le monde pour atteindre le sommet du sport automobile.\n\nNouveau dans MM Mobile 3\n=====================\nCOURSES DE GT ET D'ENDURANCE\nAvec 6 nouveaux championnats, MM Mobile 3 est encore plus vaste et meilleur que jamais. Les courses de GT sont pleines d'action et de rebondissements, tandis que l'Endurance est le défi ultime d'un manager de sport automobile , avec 3 pilotes par voiture et des courses chronométrées !\n\nUN ENVIRONNEMENT STUPÉFIANT\nMonaco fait son entrée dans Motorsport Manager ! Gérez vos voitures autour de  la Rascasse, du Casino et de la piscine. C'est l'épreuve ultime, représentée dans un nouveau style graphique somptueux.\n\nRÉALITÉ AUGMENTÉE\nGrâce à la RA, vous avez accès au mode de caméra ultime ! Choisissez votre propre perspective de la course. Regardez au-dessus des arbres, à travers les ponts et du haut des falaises en découvrant les courses de manière totalement nouvelle.\n\nNOUVELLES FONCTIONNALITÉS\nLe réseau de fournisseurs permet aux managers de développer la présence de leur équipe dans le monde entier, tandis que les courses sur invitation sont d'énormes évènements annuels  offrant une variante unique aux courses internationales. Les mécaniciens sont les nouveaux membres de votre équipe et leur relation avec les pilotes sera cruciale !\n\nCHANGEZ LA DONNE\nAvec les votes de changements de règles, les manœuvres dynamiques des écuries gérées par l'IA (y compris les faillites et remplacements d'écuries) et les nouveaux paramètres de difficulté, le monde du sport automobile évolue constamment – mais le défi reste à votre niveau.\n\nACTION SUR PISTE\nLe système de récupération d'énergie, avec les modes d'alimentation classique et hybride, change tout dans les courses ! Allez-vous foncer pour dépasser vos rivaux ou gérer intelligemment votre niveau de carburant pour réussir une stratégie géniale ?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1367121168",
    "appId": "com.PlausibleConcept.BadNorth",
    "title": "Bad North",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/8c/06/79/8c06794a-e7d5-5501-7775-8c492722d46f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bad-north/id1367121168?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Bad North ne prend PAS en charge : iPhone 5S, 6, 6 Plus, iPad Air/Mini 2, 3/iPod Touch de 6e génération et moins\n\nVotre royaume est attaqué. Le roi est mort par la main des envahisseurs vikings. L’espoir n’est qu’une lueur lointaine qui disparaît dans le brouillard à chaque instant qui passe. Tandis que vous remplacez votre père sur le trône, il vous incombe d’orchestrer les défenses. Ne vous méprenez toutefois pas : vous ne combattez pas pour la victoire, mais pour tenter désespérément de rester en vie.\n\nBad North est un roguelite tactique en temps réel sublime, mais brutal. Défendez votre royaume insulaire idyllique contre des hordes d’envahisseurs vikings et menez l’exode désespéré de votre peuple. Chaque île possède une forme unique ; ordonnez à vos loyaux sujets d’en tirer le meilleur avantage stratégique. L’enjeu est capital : échouez et voyez le sang de vos sujets maculer le sol de rouge.\n\nUn jeu superbement brutal où, sur de somptueuses îles générées de manière procédurale, de charmants soldats sont confrontés aux sanglantes réalités de la guerre. Vous dirigez les grandes lignes de la bataille en donnant des ordres de premier plan à vos soldats qui feront tout pour les exécuter au mieux dans le feu de l’action. Complexe mais accessible, doté de commandes simples et de simulations de combat dynamiques, ce jeu est aussi attrayant pour les néophytes qu’il est stimulant pour les vétérans.\n\nContinuez à vous battre, guerriers. Pas pour le pouvoir, les richesses ou la gloire, mais pour un espoir de rétablir la paix sur les terres hostiles du Bad North.\n\nUN ROGUELITE TACTIQUE EN TEMPS RÉEL :  Positionnez et déplacez vos troupes pour repousser les Vikings, qui ont eux aussi les moyens de contrer vos menaces. Choisissez vos batailles et planifiez votre évacuation avec soin ! Si vous perdez un commandant, il est perdu à jamais ; si vous perdez tout, la partie est finie !\n\nUN CONTRÔLE INTELLIGENT DES UNITÉS :  Vous dirigez les grandes lignes de vos défenses et supervisez le positionnement. Vos soldats s’occupent du reste en se déplaçant et en s’engageant intuitivement en fonction de la situation qui se présente.\n\nDES ÎLES GÉNÉRÉES DE MANIÈRE PROCÉDURALE :  Chaque île dispose d’un style somptueux et d’une configuration unique. Tirez-en profit et mûrissez bien votre stratégie, car vous n’aurez qu’une seule chance de les sauver de l’invasion ennemie.\n\nDES AMÉLIORATIONS DÉBLOCABLES :  Une défense plus solide et plus intelligente offre de meilleures récompenses. Utilisez-les pour faire passer vos sujets de simple troufions à guerriers aguerris.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-10-15T00:00:00-07:00"
  },
  {
    "id": "1170778553",
    "appId": "com.aleksirantonen.clayhuntpro",
    "title": "Clay Hunt PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/b1/e7/8fb1e79a-7e93-78b9-e96c-14e31e81653e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/clay-hunt-pro/id1170778553?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Tirer au fusil est une expérience incroyable. Ajoutez-y des cibles rapides, voire des faisans volant à haute altitude, et vous obtenez quelque chose de vraiment spécial. Des milliers de tireurs du monde entier se sont déjà consacrés à Clay Hunt PRO et sa communauté.\n\nLes commandes tactiles uniques et le gameplay authentique vous permettent de connaitre le frisson du tir au fusil loin du champ de tir. Clay Hunt PRO vous accompagne pour chasser les oiseaux et tirer sur des plateaux en argile.\n\nIl n’y a rien de trop dans ce jeu. Découvrez le tir au fusil dans son plus simple appareil ! Préparez-vous à passer de nombreuses parties sur Clay Hunt PRO, car lorsque vous l’aurez p[ris en main, vous ne pourrez plus le lâcher. Améliorez votre technique dans le bus ou dans le métro, ou perfectionnez vos talents du mode Skeet pour le prochain événement live, vous ne pourrez pas vous en passer.\n \nCaractéristiques :\n• Commencez avec le tutoriel et des cibles mouvantes !\n• Skeet olympique, Trap et Double Trap.\n• Sporting Clays : comme le golf, mais avec un fusil !\n• Chassez des oiseaux : pigeons, canards, et même des faisans !\n• Devenez un champion tous les mois en dominant les événements live organisés tous les deux jours.\n• Choisissez votre fusil, sa bande, la longueur du canon, le type d’étranglement, etc. selon vos préférences.\n• Une expérience à la première personne unique.\n• Une simulation réaliste des effets physiques des tirs.\n\nPour une expérience idéale, les appareils suivants ou plus récents sont requis : iPhone 5S ou iPad de 4e génération (modèle 2012).",
    "developer": "Shotgun Gaming Oy",
    "developerUrl": "https://apps.apple.com/fr/developer/shotgun-gaming-oy/id337571579?uo=2",
    "developerId": "337571579?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-13T19:12:55-07:00"
  },
  {
    "id": "1059911569",
    "appId": "com.RustyLake.RustyLakeHotel",
    "title": "Rusty Lake Hotel",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/19/cc/4a/19cc4a4b-ac70-bcc8-b2f8-84f1eac2ecae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rusty-lake-hotel/id1059911569?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Occupez-vous des clients du Rusty Lake Hotel et assurez-vous qu’ils passent un bon moment. 5 repas seront servis cette semaine. Faites-en sorte que chaque repas soit une tuerie !\r\n\r\nRusty Lake Hotel est une aventure fantastique en pointer&cliquer réalisée par les créateurs de Rusty Lake et de la série des Cube Escape.\r\n\r\nCaractéristiques :\r\n\r\nClique et joue : un jeu accessible, qui saura te réserver des surprises.\r\nDe nombreux puzzles : un total de 6 chambres remplies d’énigmes et de casse-tête uniques.\r\nUne histoire prenante : 5 repas rassemblant d'intriguants invités servis par un personnel non moins intriguant.\r\nDu suspense et une atmosphère fantastique : Rusty Lake Hotel est un endroit où tout peut arriver…\r\nUne bande originale unique : chaque pièce dispose de son propre thème musical.\r\nSuccès : une gallerie de portraits comme vous n’en avez jamais vu.\r\n\r\nLes mystères de Rusty Lake te seront dévoilés pas à pas. Suis-nous @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/fr/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-14T00:31:44-07:00"
  },
  {
    "id": "446760220",
    "appId": "com.square-enix.fft",
    "title": "FINAL FANTASY TACTICS :WotL",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/7a/ca/48/7aca48f2-eec8-3c94-7511-c015d2e601f2/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/final-fantasy-tactics-wotl/id446760220?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "[Mises à jour depuis la version 2.0.0]\n\n* Transfert des données de sauvegarde de l'iCloud\nIl n'est plus possible d'utiliser les données de sauvegarde présentes sur l'iCloud si elles ont été créées avec la version 1.2.0 ou avant.\nSi vous souhaitez utiliser une de ces sauvegardes, vous devez impérativement effectuer une sauvegarde localement dans l'application avant d'installer la nouvelle version du jeu.\nLes sauvegardes de l'iCloud créées avec la version 2.0.0 ou supérieure peuvent être utilisées normalement si la mise à jour 2.1.0 ou supérieure a été appliquée.\n\n* Sauvegarde rapide lors des combats\n- En raison de changements dans les paramètres du système d'exploitation, il n'est plus possible d'effectuer une sauvegarde rapide pendant un combat.\n\nNous vous présentons nos excuses pour la gêne occasionnée et vous demandons votre aimable compréhension.\n\n[Autres annonces importantes]\n\n - La sauvegarde rapide (sauvegarde automatique) disparaîtra après la mise à jour.\nAssurez-vous de bien effectuer une sauvegarde normale avant de mettre à jour le jeu.\n\n - Cette application ayant besoin de beaucoup de mémoire, elle peut ne pas démarrer si de nombreuses applications tournent en multitâche. Dans ce cas, fermez les autres applications et réessayez.\n\n[Version 1.2.0]\n\n- Graphismes affinés\nToutes les unités ont été refaites en haute définition.\nProfitez de la plus belle version de FINAL FANTASY TACTICS !\n\n- Accélération de l'affichage\nLa vitesse de rendement des graphismes a été optimisée afin d'obtenir des animations et des effets spéciaux beaucoup plus fluides.\n\n- Sauvegarde iCloud\nIl est maintenant possible de sauvegarder votre partie sur iCloud grâce à un emplacement de sauvegarde prévu à cet effet. Vous pourrez ainsi conserver vos données d'un appareil à l'autre.\n---\n\nFinal Fantasy Tactics: The War of the Lions est arrivé sur iPhone et iPod touch !\n\nPremier RPG tactique de la série Final Fantasy sorti en 1997 sur PlayStation, Final Fantasy Tactics s'est vendu à plus de 2,4 millions d'exemplaires à travers le monde. La popularité du jeu s'est encore accrue en 2007 lors de la réédition de Final Fantasy Tactics: The War of the Lions pour système PSP™ (PlayStation®Portable) avec de nouvelles fonctionnalités telles que de nouvelles scènes d'animation, et de nouveaux scénarios et métiers.\n\nEt aujourd'hui, en 2011, le jeu arrive enfin sur iPhone et iPod touch ! Vous pouvez à présent découvrir le jeu à l'origine du monde d'Ivalice et dont les combats ultra stratégiques apportent une toute nouvelle dimension aux jeux tactiques. \n\n\n■Fonctionnalités du jeu\n- Des commandes tactiles intuitives\nLes tactiques complexes du jeu peuvent être contrôlées facilement et intuitivement en touchant simplement les unités et les menus. Les affichages fixes des cartes font partie du passé : vous pouvez désormais faire pivoter, déplacer et changer la taille des cartes en les faisant glisser et en les pinçant.\n\n- De meilleurs temps de chargement\nLes temps de chargement ont été améliorés pour vous faire plonger plus vite que jamais au cœur de l'action. Vous pouvez même passer les scènes d'animation.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-08-04T00:00:00-07:00"
  },
  {
    "id": "999623871",
    "appId": "com.realdrift.sipon",
    "title": "Real Drift Car Racing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/72/df/d672dfeb-4ebb-e52f-e704-dd90d1be2261/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/real-drift-car-racing/id999623871?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec 20 millions de download dans le monde Real Drift Car Racing est la simulation 3D de drift la plus réaliste sur appareils mobiles, et facile à controler grace à une aide à la conduite innovante.\nConduisez des voitures performantes ( moteur turbo ou à aspiration ) et faites les drifter à haute vitesse sur des circuits destinés au drift.\nAméliorez vos aptitudes de conduite et de drift et gagnez de l'argent virtuel pour régler et personnaliser votre voiture.\nPilotez pour battre le record du monde ou simplement pour le plaisir en mode freeride.\n\nFONCTIONNALITÉS\n• La simulation 3D de drift la plus réaliste sur appareils mobiles ;\n• Difficulté personnalisable: du débutant au drifter professionnel ;\n• Options de personnalisation étendues : changer la couleur de la carrosserie, les vinyles, le modèle de jantes, la couleur des jantes et l'apparence des pneus ;\n• Options de tuning étendues : augmenter la puissance du moteur, ajouter un turbo, modifier les paramètres de comportement (répartition du poids, angle de cambre, etc.), modifier les rapports et performance de la boite de vitesse ;\n• Mode photo pour partager vos meilleurs drift avec vos amis ;\n• Son de moteur spécifique pour chaque voiture avec son de turbo et soupape de soufflage;\n• Retour de flamme avec son ;\n• Calcul précis des points : gagner des points en driftant à grande vitesse, à angle élevé et par effleurements pendant un drift ;\n• Classement en ligne et local pour défier vos amis et joueurs partout dans le monde ;\n• Grande piste d'entrainement pour améliorer vos compétences en drift et en course ;\n• Bande-son dubstep par Liquid Stranger et Simplify Recordings.\n• Optimisé pour les périphériques mobiles Intel x86.\n\nFONCTIONNALITÉS SEULEMENT DANS LA VERSION COMPLÈTE\n• Pas de publicités\n• 12 circuits supplémentaires\n• 12 voitures supplémentaires puissantes avec une configuration spécifique et réaliste ;\n• Mode carrière exigeant comprenant 38 championnats avec difficulté croissante ;\n• Toutes les options de tuning déverrouillées.\n\nJOUABILITÉ\n• Accéléromètre (gyroscope) ou boutons tactiles ;\n• Accélération digitale ou analogique ;\n• Transmission automatique ou manuelle ;\n• Unités de mesure métriques ou impériales ;\n\nSYSTÈME DE POINTS AVANCÉS\nLes points augmentent proportionnellement selon l'angle, la durée et la vitesse du drift.\nIl existe 2 multiplicateurs de score : un multiplicateur \"Drift Combo\" et un multiplicateur \"Proximité\".\nLe \"Drift Combo\" augmente de 1 lorsque les points atteignent un multiplicateur de 2000 (1000, 2000, 4000, 8000, etc.). Si vous modifiez la direction du drift, les points sont ajoutés au total des points (situé en haut à gauche de l'écran) puis réinitialisés. Si les points atteignent encore un multiple de 2000, le Drift Combo est augmenté de 1 à nouveau. Cela ne fonctionne que si vous continuez à drifter sans interruptions trop longues d'un drift à l'autre (moins d'une seconde), sinon le multiplicateur \"Drift Combo\" sera réinitialisé à 1.\nLe multiplicateur de proximité augmente lorsque vous driftez avec l'arrière de la voiture près d'un mur (moins de 1,5 m) proportionnellement à la distance. Ce bonus vous sera indiqué avec un effet de ralenti et un message indiquant le bonus multiplicateur.\nSi vous heurtez quoi que ce soit, vous perdrez vos points partiels et tous les multiplicateurs.\n\nNous mettons à jour et amélioront Real Drift en permanence. Veuillez évaluer et donner votre avis pour de nouvelles améliorations du jeu.\nSUIVEZ-NOUS\nhttp://www.facebook.com/pages/Real-Drift/788082697884714",
    "developer": "Real Games SRLS",
    "developerUrl": "https://apps.apple.com/fr/developer/real-games-srls/id999623870?uo=2",
    "developerId": "999623870?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-04-27T17:32:54-07:00"
  },
  {
    "id": "1045842628",
    "appId": "au.com.sgasoftware.camera1",
    "title": "Camera1: Appareil Noir & Blanc",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d5/6f/66d56f0f-f15c-689e-78cb-46b40ef816c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/camera1-appareil-noir-blanc/id1045842628?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Camera1 est un appareil photo dédié aux photographes du Noir et Blanc. Il offre un accès manuel et rapide au contrôle des paramètres essentiels de l'image noir et blanc: exposition, mise au point et contraste.  \n\nAvec Camera1, vous expérimentez de nouvelles combinaisons d’exposition et contraste, en visualisant le résultat en temps réel. Vérifiez les limites de l’exposition grâce à l’histogramme, avant de prendre la photo. \n\nCamera1 est parfait pour la \"Street Photography\", car le contrôle manuel complet de l’image permet de se concentrer uniquement sur le cadrage, une fois les réglages effectués. L’appareil peut retenir vos derniers réglages, tel un appareil mécanique.\n\nFichier ProRAW / DNG\nSortie RAW / DNG pour une flexibilité maximale dans votre flux de travail de post-traitement, ou choisissez JPEG ou HEIC pour une taille de fichier plus petite et une manipulation plus facile de vos images (ProRAW disponible sur les appareils compatibles*)\n\nCaractéristiques: \n\n- Appareil de photo Noir et Blanc uniquement\n- Traitement d’image de haute qualité, adapté au Noir et Blanc\n- Mise au point: manuelle, automatique ou verrouillée\n- Exposition:  automatique ou manuelle. Verrouillage avec compensation manuelle. \n- Histogramme de l'image en temps réel\n- 6 filtres de contraste pour le noir et blanc: Rouge, Orange, Jaune, Vert, Bleu, Infrarouge (simulé)\n- Sur apareils compatible a plusieurs objectifs, pincez pour selectionner l'objectif (standard, ultra-wide et telephoto supportés)\n- Capture RAW (DNG) + JPEG, sur les appareil autorisant ce format (iPhone SE, iPhone 6S, iPhone 6S+, iPhone 7/7+/8/8+/X/Xr/Xs/XsMax/11/11Pro, iPad Pro)\n- Format de fichier JPEG, TIFF, HEIC\n- Flash: flash on/off, torche\n- Touchez l’écran pour prendre la photo\n- Widget iOS pour un lancement rapide de l'application (choix de l'objectif)\n- 5 formats d’image: 3/2, 4/3 (natif), 1/1, 16/9, 2.35/1 (cinémascope)\n- Mode Zen : tous les contrôles disparaissent pour laisser place à l’image. Les contrôles de l'image restent utilisables en mode zen, \n- Vue en temps réel de tous les contrôles mentionnés ci-dessus\n- Partage sur réseaux sociaux\n\n\n------ \n\"Camera1 répond au doigt et à l'oeil\" -- Magazine \"Réponses Photos\", numéro de Mars 2016\n\"The most brilliant Camera App in recent years\" -- Keisuke Takahashi\n\"I like the results-a bit like film (Tri-X) with a slight grain pattern. Lots of latitude.\" -- Eric Mencher @emencher\n\n\nRespect de la vie privée\n\n• Camera1 respecte votre vie privée et n'intègre aucun SDK de collecte de données\n\n\n(*) Notes de compatibilité\n\nLes fonctionnalités de Camera1 dépendent de la prise en charge de votre appareil iOS, donc tous les appareils ne prennent pas en charge toutes les fonctionnalités. Voici les restrictions principales:\n\nLa capture ProRAW disponibles sur iPhone 12 et 12 Pro\nLa capture RAW disponible sur 6S, 7, 8, X, XS, XR, SE, 11, 11 Pro, 12, 12 Pro, iPad Pro\nL'objectif grand angle sur iPhone 11, 12, 11 Pro, 12 Pro et iPad pro ne prend pas en charge les modes RAW ou les modes manuels\nLe mode Portrait est compabible sur Phone 7 Plus, 8 Plus, X, XS, XR, 11, 11 Pro, 12, 12 Pro, iPad Pro\nSmart HDR et Deep Fusion sont pris en charge sur iPhone 11 & 12, 11 Pro & 12 Pro, 11 Pro Max & 12 Pro Max",
    "developer": "Sebastien Ardon",
    "developerUrl": "https://apps.apple.com/fr/developer/sebastien-ardon/id1045842627?uo=2",
    "developerId": "1045842627?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2015-10-12T23:50:28-07:00"
  },
  {
    "id": "1510783962",
    "appId": "com.benjaminvianney.rdigit",
    "title": "R-Digit",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/54/9b/28/549b2842-3435-6873-12e0-2bfc883d787a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/r-digit/id1510783962?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec R-DIGIT,  les chiffres de la calculatrice voyageront comme par magie du téléphone de votre spectateur vers le vôtre ! Un balai de chiffres et d’effets magiques s’ouvre alors à vous ! Attendez vous sans aucun doute à la stupéfaction et aux rires de vos convives.\n \nPoints forts de R-DIGIT\n-          Même fonctionnement qu'une vraie calculatrice.\n-          Basculement du mode calculatrice au mode routine et inversement juste sous les yeux de votre public et quand vous le désirez.\n-          Possibilité d'enchainer n'importe quelle routine de calculatrice faisant partie de votre répertoire (ex : Toxic) après ou avant R-DIGIT sans quitter l’application.\n-          Pour tous les iPhone.\n-          Ensemble des effets paramétrables (déclenchements des effets, délais)\n-          Possibilité d'y connecter une télécommande Bluetooth, mais tout est prévu pour faire sans.\n-          Routine entière détaillée en vidéo (des subtilités y sont abordées pour renforcer les effets)\n\n \n \nCette application est destinée aux magiciens professionnels et amateurs qui savent garder un secret !\n\nIdée originale de Chris Torrente, développement et production Magie Factory",
    "developer": "Benjamin Vianney",
    "developerUrl": "https://apps.apple.com/fr/developer/benjamin-vianney/id1376014245?uo=2",
    "developerId": "1376014245?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2021-12-22T00:00:00-07:00"
  },
  {
    "id": "1300096896",
    "appId": "com.mageeks.trucksim18",
    "title": "Truck Simulator PRO Europe",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/ef/2d/d5/ef2dd5ca-99fb-0a2e-a8b2-e591e6e7c50a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/truck-simulator-pro-europe/id1300096896?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "It's time to start the engines. Huge trucks and European roads are waiting for exploration. Drive, sleep, upgrade, deliver, fight exhaustion and try to always be on time. Gain experience and unlock new shipments, trucks, and upgrades to improve your payout. Be the best Euro Truck Driver!\n\nWith 18 European cities, 10 countries, endless roads and highways Truck Simulator PRO Europe is the first choice for each simulation fan. Endless customization, painting and upgrades options, advanced economics with assistants, fatigue system and hunger and above all breathtaking 3D graphics guarantee fun for hours of gameplay. \n\nFeatures:\n- 18 European cities and 10 countries to discover\n- 6 trucks with different driving models that you can customize and upgrade (more coming soon)\n- Over 30 different types of shipment to deliver\n- Breathtaking open world to explore\n- Realistic fuel consumption and fatigue system\n- Expanded customization\n- Realistic speed limits for each country\n- Hundreds of different quests\n- Detailed interior view of each truck\n- Hire additional drivers to expand your trucker empire\n- Realistic modes including clutch and steering wheel\n- Experience system with perks\n\nIf you're a truck simulator fan don't hesitate any longer. Start your euro truck adventure, download now!",
    "developer": "CONSULIT PIOTR KAZMIERCZAK MICHAL MIZERA SPOLKA CYWILNA",
    "developerUrl": "https://apps.apple.com/fr/developer/consulit-piotr-kazmierczak-michal-mizera-spolka-cywilna/id611120073?uo=2",
    "developerId": "611120073?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-03-15T04:27:32-07:00"
  },
  {
    "id": "1593193598",
    "appId": "com.sega.tokyo.Offline",
    "title": "Sonic aux Jeux Olympiques.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7f/b5/37/7fb537a4-21e0-cd2b-6657-ac751ee5423b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sonic-aux-jeux-olympiques/id1593193598?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu mobile officiel des Jeux Olympiques de Tokyo 2020 !\r\n\r\n*Il s'agit de la version hors ligne de SONIC AUX JEUX OLYMPIQUES DE TOKYO 2020. Les fonctions ci-dessous ne sont pas disponibles dans la version hors ligne.\r\n*Les utilisateurs ayant acheté un pass en jeu SONIC AUX JEUX OLYMPIQUES DE TOKYO 2020 peuvent continuer à jouer la version hors ligne après une mise à jour.\r\n-Défis quotidiens\r\n-Classements\r\n-Défis\r\n-Amis et autres fonctions de réseaux sociaux\r\n-Drapeaux et titres\r\n-Badges\r\n-Transfert de compte\r\n*Les achats dans l'application ne sont pas disponibles. Tous les niveaux sont jouables dès l'achat de l'application.\r\n\r\nRevis toute l'excitation des Jeux Olympiques de Tokyo 2020 dans la paume de ta main !\r\n\r\nParticipe à diverses épreuves olympiques avec Sonic, Tails et leurs amis, dans le jeu mobile officiel des Jeux Olympiques de Tokyo 2020.\r\n\r\n● Rejoins Sonic et ses amis alors qu'ils explorent Tokyo !\r\n\r\nDr. Eggman a pris le contrôle de Tokyo et c'est à Sonic et à ses amis de sauver la ville et les Jeux Olympiques ! Participe aux Jeux Olympiques, gagne des médailles et défie les boss tout en explorant la ville de Tokyo.\r\n\r\n● Participe aux épreuves olympiques – tout le monde peut en profiter !\r\n\r\nTape et glisse sur l'écran vers la victoire ! Participe à des tonnes d'épreuves incluant les derniers ajouts aux Jeux de Tokyo 2020 ! Choisis entre Jeux Olympiques ou épreuves « Extra (EX) » spéciales avec des nouveaux jeux passionnants ; dépêche-toi ! Va chercher la médaille d'or !\r\n\r\n● Profite de 15 épreuves olympiques !\r\n\r\n100 mètres, 400 mètres haies, lancer du javelot, tir à l'arc, karaté, plongée, tir, escalade sportive, escrime, trampoline, lancer du marteau, tennis de table, saut en longueur, V.T.T. et badminton.\r\n\r\nTM IOC/TOKYO2020/USOC 36USC220506. © 2021 IOC. Tous Droits Réservés.\r\n\r\n©SEGA.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-01-19T00:00:00-07:00"
  },
  {
    "id": "317809458",
    "appId": "net.liveatc.LiveATC",
    "title": "LiveATC Air Radio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/f1/e6/b4/f1e6b47a-9b62-b9f2-bca3-f1243cfd3716/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/liveatc-air-radio/id317809458?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "LiveATC Air Radio is brought to you by LiveATC.net\nPLEASE READ ***IMPORTANT NOTICE*** BELOW **BEFORE** PURCHASING \nThis notice relates to countries not covered by the LiveATC.net system\n\nStuck in the airport terminal and want to know why you're delayed? Live near an airport or enjoy plane-spotting and want to tune in to the pilots and the control tower? Have you always wondered what pilots talk to air traffic controllers about? Now you can stop wondering and tune in live!\n\nLiveATC Air Radio provides a quick and easy way to listen in on live conversations between pilots and air traffic controllers near many airports around the world. LiveATC Air Radio lets you easily browse by U.S. state, Canadian province, or by country to find an airport of interest. Once you find an interesting channel you just add it to your Favorites list for quick and easy access! You can also use the Nearby function to find airports near you.\n\nThe LiveATC network (www.liveatc.net) is the world's largest network of streaming audio feeds focused solely on aviation-related communications, currently covering over 1,200 airports around the world with almost 3,000 different audio feeds and growing daily!\n\n*** IMPORTANT NOTICE *** \nPlease check to see if your country, city and/or airports of interest are covered by LiveATC *BEFORE PURCHASING* - check at: https://liveatc.net .  Note that we do not have coverage in the U.K., Belgium, Germany, Iceland, Italy, New Zealand, Spain and other countries where streaming ATC communications is prohibited by law. \n\nAvailable airports/channels are subject to change at any time - LiveATC owns and operates many of the receivers used in the network but many are provided by volunteers. Available airports can change due to reasons beyond our control. For this reason there is no service guarantee - and there is no guarantee that any particular channel will be up 24/7, though we make our best effort to do so and have a good track record of uptime.\n\nFollow LiveATC for feed updates and breaking aviation and ATC-related news:\nTwitter: https://twitter.com/liveatc \nFacebook: https://facebook.com/liveatc",
    "developer": "Dave Pascoe",
    "developerUrl": "https://apps.apple.com/fr/developer/dave-pascoe/id317809461?uo=2",
    "developerId": "317809461?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2009-06-09T14:22:59-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1533210346",
    "appId": "com.noahgilmore.transparent-icons",
    "title": "Transparent App Icons",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bd/f3/d1/bdf3d1b9-fa5f-e51f-3c67-da32fd008f3f/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/transparent-app-icons/id1533210346?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Transparent App Icons is the easiest, simplest way to customize your iOS 14+ Home Screen with icons that are set against the background wallpaper to look like they’re transparent. Transparent App Icons lets you create images to use as Shortcuts bookmarks on your Home Screen, so you can achieve previously impossible Home Screen layouts and custom icon spacing, using a simulated transparent background.\n\nFeatures:\n- Upload wallpaper images and automatically create icons with the correct cut-out so that icons blend with the wallpaper seamlessly\n- Automatically crop uploaded images to your phone’s wallpaper size\n- Quickly create icon images for entire home screen pages\n- Overlay transparent images to create a see-through logo effect: 2200+ logos and symbols included in the app\n- Transparent App Icons is a one time purchase, paid up front: no subscriptions, no selling data, no need to log in\n- Absolutely never, ever, ever any ads\n\nThere’s no corporation trying to extract ad dollars here - I’m just one developer, and I hope Transparent App Icons can help you create creative and aesthetic iOS 14 home screen layouts! If you have any questions, feel free to reach out at support@transparenticons.app, or on Twitter at @TransparentIcns - thank you!",
    "developer": "Noah Gilmore",
    "developerUrl": "https://apps.apple.com/fr/developer/noah-gilmore/id1200706718?uo=2",
    "developerId": "1200706718?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2020-09-24T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/ea/1f/edea1fe3-94ea-149e-3a9f-307040aec889/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tour de défense cinq étoiles avec une profondeur et une rejouabilité inégalée - maintenant avec 2 joueurs en mode co-op !\n\nConstruisez des tours impressionnantes, choisissez vos améliorations préférées, embauchez de nouveaux agents spéciaux sympas et éclatez chaque Bloon envahisseur restants dans la meilleure version la plus populaire série de tour de défense de l'histoire.\n\nBloons TD 5 offre des heures de jeux amusants et stimulants autant pour les fans que les nouveaux joueurs, avec des caractéristiques impressionnantes telle que :\n\n- + de 19 puissantes Tours avec des aptitudes activées et 2 voies d'améliorations\n- + de 30 circuits\n- Mode Co-Op Deux Joueurs sur des circuits Co-Op spéciaux\n- 10 Agents spéciaux\n- 10 Missions spéciales\n- + de 250 Missions aléatoires\n- Nouveaux ennemis Bloons - meilleurs camouflages, Bloons repousseurs, et les terrifiants ZOMG\n- + de 50 réalisations et challenges au Game Center\n- Assistance iCloud\n- 3 modes de jeux différents\n- Mode libre après avoir maîtrisé un circuit\n- 3 réglages de difficulté et des thèmes adaptés à toute la famille, donc n'importe qui peut jouer\n- Optimisé pour l'écran Retina\n\nEt ce n'est que le début - une longue liste de mises à jour planifiées gardera Bloons TD 5 frais, amusant et difficile pour de nombreux mois à venir. Maintenant, il est l'heure d'éclater quelques Bloons !\n\nN'oubliez pas de sauvegarder dans iCloud après chaque victoire ou achat pour sauvegarder votre progression.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  }
]
