[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\r\n \r\n Le Monopoly avec chat vidéo !\r\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\r\n \r\n Le jeu de société payant le plus populaire dans plus de 100 pays\r\n \r\n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\r\n \r\n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\r\n \r\n \r\n CARACTÉRISTIQUES\r\n L'un des plus grands jeux de société\r\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\r\n \r\n Chat vidéo multijoueur en jeu\r\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\r\n La fonction de chat vidéo est facultative.\r\n \r\n Le jeu complet, sans pub\r\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\r\n \r\n Passe saisonnier en option\r\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\r\n \r\n Règles de la maison\r\n Jouez avec vos règles maison préférées !\r\n \r\n Mode rapide\r\n Terminez la partie plus vite que jamais !\r\n \r\n Jeu solo\r\n Jouez contre l'IA complexe !\r\n \r\n Multijoueur hors-ligne \r\n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\r\n \r\n Multijoueur en ligne \r\n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\r\n \r\n \r\n COMMENT JOUER\r\n Choisissez votre mode de jeu\r\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\r\n \r\n Choisissez vos règles\r\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \r\n \r\n Entrez sur le plateau\r\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\r\n \r\n Construisez votre empire immobilier\r\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\r\n \r\n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\r\n \r\n À propos de Marmalade Game Studio\r\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans la nouvelle pizzeria de Freddy Fazbear!\n\nDans Five Nights at Freddy's 2, les robots animatroniques vieillissants sont rejoints par un nouveau groupe de personnages. Ces derniers sont véritablement adaptés aux enfants. Ils sont mis à jour avec les dernières technologies de reconnaissance faciale, et ont accès aux bases de données criminelles des autorités locales. Avec ces nouveaux robots, Fazbear Entertainment est en mesure d'offrir un divertissement sans danger, aussi bien pour les petits que pour les grands!\n\nQu'est-ce qui pourrait mal tourner?\n\nEn tant que nouveau gardien de sécurité affecté au service de nuit, votre travail consiste à regarder les moniteurs et à vous assurer que tout se passe bien pendant les heures de fermeture du restaurant. L'ancien gardien s'est plaint de certains robots animatroniques qui auraient tenté de pénétrer dans le bureau (il a depuis été affecté au service de jour). Afin de faciliter votre travail, nous vous fournissons une tête vide de Freddy Fazbear. La porter devrait suffire à tromper les robots animatroniques et les inciter à vous laisser tranquille, si toutefois ils entraient accidentellement dans votre bureau.\n\nComme d'habitude, Fazbear Entertainment ne peut être tenu responsable des décès ou des mutilations pouvant survenir du fait de l'exploitation de la franchise Freddy Fazbear's Pizzeria.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/03/ec/98/03ec98fd-7ecf-ba0d-7b38-cc993a3a2521/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans le mix FNaF ultime, où vous serez une nouvelle fois pris.e au piège, seul.e dans un bureau, à repousser des robots animatroniques tueurs! Avec un choix de 50 animatroniques provenant de sept jeux Five Nights at Freddy's, les options de personnalisation sont presque infinies. Combinez les personnages comme bon vous semble, réglez leur difficulté de 0 à 20, puis passez directement à l'action! Depuis votre bureau vous devrez gérer deux portes latérales, deux conduits, ainsi que deux tuyaux d'aération qui mènent tous directement à l'endroit où vous vous trouvez.\n\nCette fois vous devrez également maîtriser d'autres dispositifs si vous souhaitez relever les défis les plus corsés. Des dispositifs tels que le chauffage, la climatisation, une boîte à musique générale, un générateur électrique entre autres. Comme si tout cela ne suffisait pas, vous devrez également installer des pièges à faisceaux laser dans les conduits, collecter des Faz-Coins, acheter des articles au Comptoir des Récompenses, et comme toujours surveiller de près non pas un mais deux rideaux dans la Crique des Pirates!\n\nAutres fonctionnalités également incluses:\n- Menu challenge comprenant 16 défis thématiques\n- Vos voix-off préférées sont de retour, et de nouvelles recrues font leur apparition dans la franchise\n- Skins de bureau à débloquer\n- Cinématiques à débloquer\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/d5/b2/a6d5b2b4-3276-5dbe-6e64-c957cf0ff3ae/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1600312326",
    "appId": "com.digiplume.marees2022",
    "title": "iMarées 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/95/bb/2a95bbac-7c97-d8e5-d0e9-3b30404c780e/AppIcon-full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imar%C3%A9es-2022/id1600312326?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IMarées est une application de prédiction de marée complète et très simple d'utilisation ! iMarées ravira vacanciers, pêcheurs et navigateurs. \n\nL'application fournit horaires, coefficients et hauteurs d'eau dans plus de 130 ports du littoral français et sait retrouver les horaires de référence pour plus de 1000 villes côtières. \n\nCompagnon indispensable de vos vacances en bord de mer, iMarées vous suivra dans vos sorties en bateau, pêche à pied et autres excursions sur la grève. \n\nGrâce à la recherche par coefficient, vous ne raterez pas une grande marée et planifierez facilement vos pêches à pied ou interventions sur un bateau. \n\nFonctionnalité:\n\n- Prédictions des marées en France métropolitaine jusqu'au 31 décembre 2022. \n- Horaires de pleine mer et basse mer. \n- Prochaine marée très facilement identifiable. \n- Coefficients matin et soir. \n- Hauteur d'eau à basse mer et pleine mer. \n- Hauteur d'eau instantanée (approximation sinusoïdale). \n- La précision est d'une quinzaine de minutes pour les horaires, d'une dizaine de centimètres pour le niveau d'eau et d'environ 5% pour les coefficients. \n- Affichage rapide et synthétique des marées pour les 7 prochains jours. \n- Recherche des marées en fonction du coefficient. Par exemple, vous pouvez rechercher toutes les marées de coefficient supérieur à 100.\n- Recherche des marées pour une date et un lieu donné jusqu'au 31 décembre 2022. \n- Géolocalisation du port le plus proche de votre position. \n- Géolocalisation du port le plus proche d'une commune du littoral. \n- Ajout de rappels dans le calendrier pour les marées de fort coefficient. \n- Ajout de plusieurs ports favoris. \n- L'application fonctionne en totale autonomie, aucune connexion Internet n'est nécessaire. Pratique lorsqu'on est en mer.\n\nAttention: \n\nLes informations fournies par cette application sont données à titre indicatif et sans aucune garantie. iMarées ne peut en aucun cas se substituer aux prédictions officielles. L'auteur se dégage de toute responsabilité quant aux dommages liés à l'utilisation et/ou l'interprétation des données fournies par cette application. \nL'application expire à la fin de la période indiquée, une nouvelle application devant être achetée pour l'année suivante.\n\n\nNOTE: si vous rencontrez des difficultés en utilisant cette application, si vous ne trouvez pas le port que vous cherchez ou que vous constatez des écarts trop importants dans les prédictions, n'hésitez pas à nous en faire part sur notre page facebook. Nous nous efforcerons de répondre rapidement à vos questions et d'apporter des correctifs à l'application si nécessaire.\n\nFaites nous part de vos suggestions sur notre page facebook: http://www.facebook.com/imarees",
    "developer": "Digiplume",
    "developerUrl": "https://apps.apple.com/fr/developer/digiplume/id343573334?uo=2",
    "developerId": "343573334?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "1444641149",
    "appId": "com.sundaybugs.plusminus",
    "title": "Plusminus-Traqueur d’habitudes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/ae/ee/e8/aeeee81c-2baf-5c2c-3d26-75e4def465de/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plusminus-traqueur-dhabitudes/id1444641149?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Plusminus est une application pour suivre vos habitudes.\nSuivez et tracez vos progrès et vos routines à l’aide de compteurs.\n\nPlusminus ±\n- Graphique hebdomadaire / mensuel / annuel.\n- Rédiger un mémo\n- Widgets \n- Montre Apple \n- La sauvegarde peut être restaurée. (Dropbox)\n- Vérifiez votre suivi hebdomadaire des habitudes\n- Vérifiez votre planning avec un coup d'œil sur le calendrier.\n- Diverses options alarmantes sur vos habitudes.\n- Diverses polices\n\nComment utiliser\n- Glisser vers la gauche, plus +\n- Glisser à droite, moins-\n- Appuyez longuement pour insérer un numéro de comptage spécifique.\n- Onglet une habitude de voir son graphique d’activité.\n\nEssayez d’ajouter ces activités\n- 5 h, réveillez-vous \n- Prenez multi-vitamines \n- Buvez une tasse de café \n- Boire un verre d'eau \n- Sortir le chien\n- Squate \n- Yoga  \n- Boire un verre de la bière \n- Manger du salade \n- Stretch \n- Lire une chaiptre \n- Prenez un bain \n- Écrit un journal \n- Mettre un masque de visage",
    "developer": "kim taewan",
    "developerUrl": "https://apps.apple.com/fr/developer/kim-taewan/id896449182?uo=2",
    "developerId": "896449182?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2018-12-01T17:48:13-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/97/74/d1/9774d158-f129-e4a4-7e49-2daec3ebae86/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tour de défense cinq étoiles avec une profondeur et une rejouabilité inégalée - maintenant avec 2 joueurs en mode co-op !\n\nConstruisez des tours impressionnantes, choisissez vos améliorations préférées, embauchez de nouveaux agents spéciaux sympas et éclatez chaque Bloon envahisseur restants dans la meilleure version la plus populaire série de tour de défense de l'histoire.\n\nBloons TD 5 offre des heures de jeux amusants et stimulants autant pour les fans que les nouveaux joueurs, avec des caractéristiques impressionnantes telle que :\n\n- + de 19 puissantes Tours avec des aptitudes activées et 2 voies d'améliorations\n- + de 30 circuits\n- Mode Co-Op Deux Joueurs sur des circuits Co-Op spéciaux\n- 10 Agents spéciaux\n- 10 Missions spéciales\n- + de 250 Missions aléatoires\n- Nouveaux ennemis Bloons - meilleurs camouflages, Bloons repousseurs, et les terrifiants ZOMG\n- + de 50 réalisations et challenges au Game Center\n- Assistance iCloud\n- 3 modes de jeux différents\n- Mode libre après avoir maîtrisé un circuit\n- 3 réglages de difficulté et des thèmes adaptés à toute la famille, donc n'importe qui peut jouer\n- Optimisé pour l'écran Retina\n\nEt ce n'est que le début - une longue liste de mises à jour planifiées gardera Bloons TD 5 frais, amusant et difficile pour de nombreux mois à venir. Maintenant, il est l'heure d'éclater quelques Bloons !\n\nN'oubliez pas de sauvegarder dans iCloud après chaque victoire ou achat pour sauvegarder votre progression.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 3 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue au Pizza World de Circus Baby, où le plaisir en famille et l'interactivité vont au-delà de tout ce que vous avez vu dans ces *autres* pizzerias! Avec des animatroniques de pointe qui laisseront vos enfants sans voix, ainsi qu'un vaste choix de pizzas, aucune fête n'est réussie sans Circus Baby et compagnie!\n\nNous recrutons actuellement: Un technicien de nuit. Vous devez aimer les espaces exigus et être à l'aise avec des machines en fonctionnement. Nous déclinons toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/7e/60/ed7e6025-3e1d-2bf8-56d3-bcbe3ebf2b8a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Voici la version mobile de Five Nights at Freddy’s: Help Wanted, une collection de mini-jeux classiques et originaux situés dans l’univers de Five Nights. \n\nSurvivez aux rencontres terrifiantes avec vos tueurs animatroniques préférés dans une collection d’expériences nouvelles et classiques de FIVE NIGHTS AT FREDDY’S™. « Là où l’imaginaire et le divertissement prennent vie ! »\n\nREJOIGNEZ NOTRE ÉQUIPE – Il est temps de vous salir les mains. Réparez des systèmes d’aération exigus, dépannez des animatroniques défectueux pouvant s’activer à tout moment, ou passez vos nuits dans le poste de sécurité.\n\nSOIRÉE PIZZA – Des scènes des titres originaux remises au goût du jour pour une expérience immersive totale, comprenant Five Nights at Freddy’s, Five Nights at Freddy’s 2,  Five Nights at Freddy’s 4 et Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nTrente ans après la fermeture de Freddy Fazbear's Pizza, les événements qui s'y produisirent ne sont plus qu'une simple rumeur et des souvenirs d'enfance. Mais les propriétaires de \"Fazbear's Fright: The Horror Attraction\" sont déterminés à faire revivre la légende et à rendre l'expérience aussi authentique que possible pour les visiteurs, ne reculant devant rien pour retrouver le moindre élément qui aurait survécu à des décennies de ruine et d'abandon.\n\nAu début il y avait seulement des carcasses vides, une main, un crochet, une vieille poupée en papier, puis ils firent une remarquable découverte...\n\nDésormais l'attraction dispose d'un robot animatronique.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "573859785",
    "appId": "uk.co.hellogames.joedanger",
    "title": "Joe Danger",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/20/f3/31/20f331e9-5c94-5422-83d8-3978cdc8b8b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/joe-danger/id573859785?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Fait avec amour\" 9/10 IGN\n\"Amusant et rend vite accro\" 9/10 Eurogamer\n\"Un superbe jeu de moto à posséder absolument\" 9/10 PocketGamer\n\"Un des jeux les plus divertissants sur iOS\" 9/10 Digital Spy\n\nLA PLUS GRANDE AVENTURE DE JOE DANGER À CE JOUR !\nEnfilez la cape du cascadeur le plus déterminé au monde, enfourchez votre fidèle bécane pour une virée sauvage et passez de zéro à héros ! Faites la course, foncez et défiez la mort en sautant par-dessus des bus, en évitant des pièges à souris géants et en franchissant des bassins remplis de requins pour vous emparer du titre de maître du désastre ! Faites glisser votre doigt sur Joe pour faire une roue arrière, écartez les obstacles, touchez pour sauter, maintenez le doigt appuyé pour vous accroupir et remuez le doigt pour combattre les requins !\n\nVERSION REMASTÉRISÉE DISPONIBLE EN 2022\n\nDoté d'un nouveau moteur graphique flamboyant, Joe Danger Touch vous offre ces améliorations fantastiques :\n\n- Il est de retour ! Désormais compatible iOS 15 et architectures 64 bits !\n- Compatibilité ProMotion\n- Performances améliorées avec nouveaux shaders optimisés\n- Superbe qualité d'image, graphismes haute résolution, textures avec anti-aliasing et compatibilité Metal\n- Améliorations écrans multitouch \n- Et bien plus encore, avec des mises à jour de localisation\n\n\n*SUPERBE ! Graphismes 3D étincelants\n*DU FUN ! Un gameplay encensé par la critique entre vos mains\n*FLUIDE ! Commandes tactiles intuitives\n*INCROYABLE ! Plus de 20 heures d'action non-stop\n*DES PERSONNAGES À DÉBLOQUER ! Plus de 25 personnages jouables à découvrir\n*GAME CENTER ! Faites des figures et combos pour battre vos amis.\n\nHello Games est un petit studio indépendant. Votre aide et une évaluation de 5 étoiles nous aident à vous apporter des mises à jour :)\nPlus d'infos sur www.hellogames.org/games/joe-danger/\nSuivez-nous sur www.twitter.com/hellogames",
    "developer": "Hello Games",
    "developerUrl": "https://apps.apple.com/fr/developer/hello-games/id573859788?uo=2",
    "developerId": "573859788?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-01-09T18:51:27-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/7c/6e/5b7c6e74-61c0-0126-6937-6e899124294d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application de sports d'hiver la plus populaire du monde.\n\nConçue spécifiquement pour les sports d'hiver, l'application primée Ski Tracks est votre compagnon ultime pour le ski dans le monde entier. Enregistrez votre journée sur les pistes sans utiliser de données mobiles*. \n\nComparez votre expérience dans les montagnes avec vos amis, des débutants aux professionnels aguerris, et rejoignez les millions de personnes qui ont déjà téléchargé Ski Tracks.\n\nVu dans : CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa technologie d'utilisation efficace de la batterie permet d'enregistrer toute la journée et il n'est pas nécessaire d'avoir du réseau ou d'utiliser des données mobiles pour enregistrer, ce qui rend Ski Track idéale pour les endroits reculés ou ceux où des frais de transmission de données s'appliquent.\n\n• Apple Watch\n• Statistiques de ski rassemblées en un endroit.\n• Analyse de ski conçue spécifiquement.\n• Incluez des photos pour conserver les moments mémorables.\n• Partagez dans de multiples formats.\n• Stockage en ligne Ski Tracks gratuit\n• Outils de cartographie avancés.\n• Prise en charge des cartes en 3D.\n\n* Dans les endroits où des frais de transmission de données s'appliquent, désactivez le roaming/les données mobile. Pour plus d'informations, consultez les manuels de l'utilisateur de l'iPhone/d'iOS.\n\nLe GPS ne fonctionne pas correctement à en intérieur.\n\nL'utilisation continue du GPS en arrière-plan peut très fortement réduire l'autonomie de la batterie.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 est un jeu d'évasion stratégique de type sandbox excitant vous proposant de relever un défi des plus complexes : vous évader de prison. Créez votre propre taulard avec des centaines d'options de personnalisation, jouez-la solo ou rejoignez jusqu'à 3 de vos amis pour élaborer l'évasion ultime en multijoueur local !\n\nTéléchargez The Escapists 2: Pocket Breakout aujourd’hui... Ce serait un crime de s'en passer !\n\nCaractéristiques :\n\nJeu de simulation de prison addictif avec de toutes nouvelles fonctionnalités !\n \nSélection de 13 prisons sandbox indés complètement folles !\n\nObtenez des objets essentiels par l'achat, le troc ou la violence pour fabriquer des dizaines de combinaisons qui vous aideront à réussir votre évasion !\n\nFondez-vous dans la masse pour mieux vous évader : la vie en détention est très routinière, alors assurez-vous de ne pas manquer à l'appel, de pointer pour votre boulot et de faire profil bas.\n\nVous avez du temps, alors faites-en bon usage ! Exercez votre esprit à la bibliothèque et votre corps à la salle de sport pour obtenir la cervelle et les muscles nécessaires à votre évasion !\n\nGrâce au système de combat retravaillé, vous pourrez enchaîner et bloquer des attaques pour accomplir une évasion sensationnelle à grands coups de poing.\n\nSoyez rusé comme un renard ! Purgez vos jours en prison, nouez des amitiés, roulez les gardiens dans la farine ou soudoyez-les carrément !",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/24/68/92/246892c6-f0f3-a0f5-0def-ea3ba9b00171/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/32/83/a0/3283a01e-cc3f-6dcc-41e9-7235cb16538a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/c2/78/afc27801-653e-462a-c4c8-ec5ebcef1a4f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "549390700",
    "appId": "com.jameca.PerfExpert",
    "title": "PerfExpert",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/c1/cd/6b/c1cd6be6-cee3-2c38-8903-056952906116/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/perfexpert/id549390700?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Embarquez l’efficacité d’un véritable banc de puissance dans votre voiture!\n\nMesurez avec une marge de 2% la puissance réelle de votre moteur en effectuant une simple accélération avec votre voiture!\n\nContrôlez l’efficacité de vos préparations moteur en toute liberté, objectivité et indépendance, et sans dépense excessive!\n\n------------\n\nPerfExpert - Banc de Puissance Embarqué et Chronomètre est une application qui vous permet de mesurer les performances de votre auto, comme sa puissance réelle, son couple et ses temps d’accélération. Il ne nécessite aucune connexion à votre voiture. Les résultats sont fournis sous forme de rapports détaillés contenant des graphiques interactifs.\n\nComment fonctionne le banc de puissance PerfExpert? C’est simple :\n1. Créez votre profil voiture => Décrivez votre voiture à PerfExpert en fournissant des informations telles que le poids à vide, les dimensions de pneu ou la cylindrée moteur. Si vous ne savez pas comment trouver les spécifications de votre voiture, nous vous aidons à le faire.\n2. Fixez votre téléphone dans votre voiture => pas besoin de le connecter à votre voiture. Avec votre téléphone fermement fixé à l’intérieur de votre voiture, PerfExpert peut se baser sur ses capteurs internes pour mesurer l’accélération réelle de votre voiture.\n3. Accélérez sur toute la plage de régime moteur => Sur une route plate, droite, et horizontale, effectuez une accélération depuis les bas régimes, jusqu'au régime maximum, en gardant le même rapport de boite : c’est tout!\n\nIMPORTANT : le test de puissance n’est pas compatible avec les boîtes de vitesses automatiques qui n’ont pas de mode manuel.\n\nAvec un tel outil, vous pouvez vérifier l’efficacité de vos réglages et préparations moteur, reprogrammations ECU, boitiers additionnels, et même vos réglages de chassis.\n\nA partir des paramètres spécifiques de la voiture testé, l’application s’appuie sur l’accéléromètre du téléphone, nos algorithmes internes et nos calculs dynamiques des pertes de puissance pour déterminer avec précision les performances de votre voiture, au moteur et à la roue.\n\nSceptique ? Voici une sélection de tests de performance réalisés par certains de nos utilisateurs, comparant l’application « PerfExpert - Banc de Puissance Embarqué » à de véritables bancs de puissance à rouleaux : http://bit.ly/perfexpert_vs_chassis_dyno\n\nPour plus d'information consultez notre FAQ ici : https://www.perfexpert-app.com/faq\n\nExemples de courbe de puissance et accélération créées avec PerfExpert :\nhttps://network.perfexpert-app.com/results/featured\n\nRejoignez la communauté de nos utilisateurs :\n- Facebook : https://www.facebook.com/PerfExpert\n- Support : https://www.facebook.com/groups/perfexpert/\n\nFonctionnalités :\n- Test de puissance (Dyno) : mesure de la puissance et couple de votre moteur avec un modèle avancé de calcul des pertes. Détection du limiteur de régime moteur. Rapports détaillés avec courbes interactives de puissance et couple moteur sur le régime moteur, comme sur un banc à rouleaux classique.\n\n- Correction de la puissance et couple suivant la norme de votre choix (prise en compte de la pression atmosphérique, de la température ambiante et de l'humidité de l'air). Normes disponibles : DIN (Europe), SAE (Amérique), JIS (Japon), CEE (Europe) et ISO (Internationale).\n\n- Test d'accélération (Timed Run) : mesure de votre 0-100km/h, 0-20m, 0-200m, 0-400m, 0-60Mph, 0-60ft, 0-1/8mi, 0-1/4mi et bien plus.\n\n- Utilisation de l'accéléromètre de votre téléphone à sa fréquence maximale d'acquisition, et de techniques avancées de traitement du signal pour lisser les courbes.\n\n- Choix individuel des unités parmi un grand nombre : Hp, Ch, Cv, Kw, Nm, Ft.Lb, mKg, Mph, Km/h, m, ft, G, m/s², psi, inHg, mBar, °C, °F\n\n- Export des rapports au format texte tableur Tabulation Separated Value et format image PNG",
    "developer": "PerfExpert",
    "developerUrl": "https://apps.apple.com/fr/developer/perfexpert/id549390703?uo=2",
    "developerId": "549390703?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-08-08T11:15:41-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/14/aa/83/14aa83d0-2698-d974-1940-974d3cea6759/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "***Nominé dans la catégorie Meilleur jeu mobile DICE 2015***\n\nLe Tower Defense le plus addictif revient dans une toute nouvelle aventure sur la genèse de la saga. Bienvenue dans Kingdom Rush: Origins ! \n\nÉloges sur la série Kingdom Rush : la franchise de jeu de stratégie numéro 1 sur iPhone, iPod Touch et iPad, Choix de l'éditeur chez Apple, Choix de l'éditeur chez IGN, Incontournable pour Slide To Play, Médaille d'or pour GameInformer, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Meilleur jeu iPad et Choix de l'éditeur pour CNET, Évalué à 4,5/5 par Gamezebo et Touch Arcade et à 94/100 par Venturebeat.\n\nVoici ce que disent les critiques à propos de Kingdom Rush: Origins :\n\n« La franchise Kingdom Rush est l'une des meilleures séries de Tower Defense sur le marché, et son troisième opus, Origins, tient toutes ses promesses en matière de fun. » Entertainment Weekly\n\n« J'ai joué à plein de Tower Defense ces dernières années, mais aucun ne m'a autant séduit que la série Kingdom Rush. » The Verge\n\n« Graphismes magnifiques, gameplay super fun, musique agréable et bonus cachés délirants. Si vous aimez les Tower Defense, c'est un incontournable. » TUAW\n\n« Tout ce qu'on attend d'un nouvel opus de cette série de Tower Defense merveilleusement addictive : de nouvelles tours, de nouveaux héros et un gameplay fantastique. » Kotaku \n\n« Si vous êtes fan de Tower Defense, vous connaissez forcément Kingdom Rush et sa suite, Kingdom Rush Frontiers. Le troisième opus est désormais disponible, et oui, c'est le meilleur de la série. » Gamezebo \n\nKingdom Rush: Origins est le troisième opus de la saga maintes fois primée Kingdom Rush, adorée par des millions de fans et acclamée par les joueurs et les critiques du monde entier. Replonge aux origines, avant même que Vez'nan n'ourdisse le plan de menacer le royaume avec la gemme de pouvoir, et retrouve ce gameplay frénétique et captivant qui a fait de la franchise un incontournable du genre Tower Defense. Dans cette passionnante préquelle, commande ton armée d'elfes et défends les terres mystiques contre des serpents de mer, des sorciers maléfiques et des vagues incessantes de guerriers gnolls avec de toutes nouvelles tours, mais aussi de nouveaux héros et sortilèges. \n\nKingdom Rush: Origins est plein à craquer de nouveaux contenus et fonctionnalités tout en restant fidèle au style emblématique de la saga adorée par des millions de fans. \n\nCARACTÉRISTIQUES DU JEU\n\n• Replonge dans le monde de Kingdom Rush : visite de mystérieuses forêts elfiques, des royaumes enchantés et même les ruines flottantes d'une ancienne métropole !\n• Libère le pouvoir des elfes avec de toutes nouvelles tours et troupes ! Archers elfes, mages mystiques, druides des roches et infanterie elfe constituent l'épine dorsale de ton armée.\n• Découvre huit nouvelles améliorations de tour spécialisée avec plus de 18 capacités ! Terrasse tes ennemis avec des tireurs d'élite elfes, des ours runiques, des sorciers redoutables, et même des arbres animés géants.\n• Prends les armes contre 30 nouveaux types d'ennemis, et dispute des combats de boss épiques ! Affronte des hordes de gnolls et d'araignées géantes avant de défier la terrible armée du Crépuscule.\n• Maîtrise et améliore neuf héros légendaires et leurs formidables pouvoirs et sortilèges !\n• Fais pleuvoir des éclairs, invoque des renforts et utilise le pouvoir unique de chaque héros pour massacrer tes ennemis !\n• Savoure des heures de jeu avec plus de 70 succès et trois modes de difficulté qui raviront aussi bien les novices que les vétérans. \n• Joue à trois modes de jeu différents - Classique, Fer et Héroïque - et prouve ta valeur de maître tacticien.\n• Achète de nouveaux équipements dans une boutique gnome retapée grâce à tes gemmes durement gagnées.\n• Étudie tes ennemis et tes tours grâce à l'encyclopédie intégrée au jeu.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1210251567",
    "appId": "com.seekrtech.sleep",
    "title": "SleepTown",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/6f/99/8c/6f998c01-d1b6-31a7-499f-af34dcbd8c04/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sleeptown/id1210251567?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Prendre l'habitude de dormir régulièrement de manière simple et intéressante! \n## [ La dernière mise à jour ] Vous pouvez dès maintenant atteindre les objectifs ensemble avec vos amis et votre famille pour construire des merveilles du monde! Invitez-les à rejoindre le cercle sur SleepTown! \n\nSleepTown est développé par l'équipe Seekrtech, qui est aussi le développeur de Forest, l'application dont il y a plus de 25,000,000 utilisateurs du monde profitent.\n\nSleepTown est une application incroyable qui vous permet d'avoir des horaires de sommeil régulier et salutaire. \n\nSi vous vous couchez tard, souffrez d'insomnie ou vous êtes accros au smartphone, n'inquiétez pas! SleepTown est la meilleure solution pour vous. \nIl vous permet de prendre l'habitude de dormir régulièrement.\n\nÉtablissez une routine de sommeil régulière en seulement 3 étapes :\n1) Définissez un objectif de coucher et de réveil représentant un défi\n2) Lancez SleepTown juste avant votre objectif de coucher et commencez à construire un bâtiment\n3) Réveillez-vous avant votre objectif de réveil, secouez votre téléphone pour vous éclaircir les idées et voir quel bâtiment vous avez construit pendant la nuit\n\nCommencez à construire ta ville, rendez le sommeil sain habituel!\n\nDormir bien:\n- Se débarrasser de l'habitude d'utiliser le smartphone avant de dormir et améliorer la qualité de sommeil\n- Dormir pendant 4~10 heures par jour, prendre l'habitude de dormir régulièrement\n- Atteindre les objectifs pour construire un superbe bâtiment\n- Apprécier la ville construite et suivre les données simples de sommeil\n- Si vous dormez tard, vous ne pouvez pas construire un bâtiment\n- Si vous utilisez le smartphone pendant la période, votre bâtiment va être détruit\n- Mode Nuit : Éviter de la lumière forte, avoir un bon sommeil comme bébé\n- Vous pouvez dès maintenant atteindre les objectifs ensemble avec vos amis et votre famille pour construire des merveilles du monde \n\nConstruire votre ville:\n- Il y a plus de 70 types de bâtiment pour vous donner une surprise chaque matin\n- Après avoir construit un bâtiment avec succès chaque jour, percevez les impôts sur la ville\n- En ayant plus de jours consécutifs, vous gagnez plus de pièces d'or\n- Soyez le maire pro, achetez des décorations et arrangez vous même votre ville\n- Utilisez le thème de fête et appréciez la belle ville \n- Les merveilles du monde bien dessinées, qui vont rendre votre ville plus magnifique \n\nPersonnaliser les objectifs:\n- Choisissez deux jours comme week-end par semaine. Pendant les deux jours, les jours consécutifs ne sont pas interrompus\n- Activez les notifications et le réveil \n- Personnalisez la sonnerie de réveil pour vous réveiller au début de jour\n- Prenez le challenge de secouer votre smartphone pour vous réveiller en bougeant votre corps\n\nEn plus: \n- Gagnez des tickets en construisant avec succès à la première fois et invitant vos amis\n- Gagnez des prix extraordinaires en accomplissant les missions\n- Créez un compte pour sauvegarder vos données sur le Cloud et suivez tous les enregistrements de sommeil \n- Synchroniser avec Apple HealthKit et importer vos données de sommeil\n\nCommencez à construire votre propre SleepTown ce soir!\n\nAttention :\nSleepTown est une application compatible sur le portable et la tablette d'iOS, donc vous pouvez l'utiliser sur les appareils différents après avoir payé une fois. Mais si vous voulez télécharger la version qui n'est pas d'iOS, vous avez besoin de payer une autre fois. De toute façon, vos données peuvent être synchronisées sur les appareils différents en vous connectant avec le même compte.\n\nEn savoir plus:\nJetez un oeil sur le site officiel: https://sleeptown.seekrtech.com\nSuivez-nous sur Facebook: https://www.facebook.com/SleepTownApp/\nSuivez-nous sur Twitter: https://twitter.com/sleeptownapp\nSuivez-nous sur Instagram: https://www.instagram.com/sleeptownapp/\n\nNotre engagement sur le respect de votre vie privée ici :\nhttps://sleeptown.seekrtech.com/privacy/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2017-05-02T17:05:01-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/blower/id335862325?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Débloquer le nouveau fonction hallucinant sur votre iPhone, iPod et iPad : soufflez bougies et flammes de briquet, laissez les flammes danser au rythme de la musique ou contrôlez les flammes avec votre voix! Le Blower emploie les hardware functions secrets de votre appareil d'iOS, contrôle ci-dessous pour la Blowing Power de votre modèle spécifique.\n\n• \"Il souffle de l'air!\" , CNN\n• Blower a soufflé Ellen Degeneres hors de sa chaise au cours de son TV talk-show!\n• \"une application one-of-a-kind qui pousse les fonctionnalités et awesomeness de l'iPhone encore\", krapps.com\n\n• Classement global #1 dans 20+ pays\n• 40+ YouTube films d'utilisateurs partout dans le monde\n• \"C'est à la fois totalement stupide et incroyablement brillante\", youtube comment by \"mambokurtz\"\n\nEssayez-le vous-même et soyez stupéfié… Commencez votre Blower et sentez l'air découler de l'ouverture de haut-parleur. Exemples d'amusement :\n\n• BLOW mode: soufflez bougies et flammes de briquet\n• BEAT mode: laissez flammes danser au beat de la musique, ou contrôler les flammes avec votre voix!\n• GUN mode: laissez flammes frissonner avec le mode gun automatique\n• Touchez le ventilateur du rotor: conduire vous-même et de voir les étincelles\n• Anniversaire iMessage Stickerpack\n\nCurieux? Regarder le Blower en action sur BlowerApp.com, ou recherche \"iPhone Blower\" sur YouTube.\n\nQneo\n\n\nBLOWING POWER\nPour une puissance maximale de soufflage, retirer les couvercles de protection supplémentaires ou boîtiers, et de veiller à pas de poussière s'est accumulée dans l'ouverture de votre haut-parleur. Vous pouvez vérifier le flux d'air frais en tenant le haut-parleur d'ouvrir près de votre bouche. Lorsque souffler les bougies, ne brûlent pas votre appareil!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/fr/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "686077611",
    "appId": "com.masaratapp.salatuk",
    "title": "Salatuk - صلاتك",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/76/1a/28/761a283c-ffcb-5b03-91f4-f20cd3e27433/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/salatuk-%D8%B5%D9%84%D8%A7%D8%AA%D9%83/id686077611?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "************************************\nSalatuk est votre compagnon de prières.\n\nEn vous localisant automatiquement, cette application vous propose les horaires de prières adaptés et la direction de la Qibla correspondant à votre position. \n\nL'algorithme de Salatuk supporte un grand nombre de méthodes de calcul adoptés dans le monde islamique. En fonction de votre localité, l'application choisit la méthode et l'école Fiqhi appropriées. Toutefois, vous avez aussi la possibilité de modifier ces informations manuellement dans l'onglet 'Paramètres' si vous le souhaitez. \n\nSalatuk est actuellement disponible en 3 langues : Arabe, Anglais et Français.\n\nNote Importante\n----------------------------\nSi vous êtes familier avec Salatuk sur d'autres systèmes, merci de noter que cette version NE SUPPORTE PAS certaines fonctions comme \"Passer en mode silencieux après le Adhan\". D'autres fonctions comme le \"Adhan complet\" ou le déroulement d'un  \"Athan personnalisé\" est possible uniquement quand l'application est ouverte. Ceci est dû à des limitations technique et on essaiera de l'enlever une fois le système iOS le supportera.\n\nA propos du Adhan\n----------------------------------------\nSalatuk rappelle qu'il est temps pour la prière en utilisant  \"4 takbeerats\" au lieu du Adhan complet. \n\nSi vous avez des problèmes à entendre les notifications de Salatuk, merci de vérifier que les paramètres suivants sont activés dans votre téléphone :\n1) Paramètres>Sons>Alertes \n2) Paramètres >Notifications>Salatuk \n3) Le volume d votre téléphone est dans un niveau correct.\n\nA propos des horaires de prière \n----------------------------------------\nMerci de noter que nous attachons beaucoup d'attention à la précision des horaires de prière. Toutefois, dans certains pays, ces horaires peuvent ne pas être exacts. Dans ce cas, merci de vous référer aux institutions islamiques officielles de votre localité et régler manuellement les horaires de prière dans les paramètres de l'application.\n\nConseils pour une meilleure utilisation\n-------------------------------------------------\nPour rafraîchir les notifications de prière, assurez-vous d’ouvrir l'application de temps en temps (1 fois par semaine). Cela doit être le cas, aussi, quand vous changez de localisation ou d’horaire (heure d’été).\n\n****************************\n\nتطبيق صلاتك رفيقك للحفاظ على صلاتك. \nعن طريق تحديد موقعك تلقائيا، بإمكان هذا التطبيق أن يعلمك بأوقات الصلاة وكذلك تحديد اتجاه القبلة. تطبيق صلاتك يستعمل عددا مهما من الطرق الحسابية المعتمدة في أغلب العالم الإسلامي. اعتمادا على موقعك، يختار التطبيق طريقة الحساب والمدرسة الفقهية المناسبة. \n\nحول خصائص التطبيق \n--------------- \nإذا كنت ممن يستعمل صلاتك على أنظمة أخرى، المرجو الانتباه إلى أن هذه النسخة لا تحتوي على بعض الخصائص مثل \"التحويل إلى الصامت\" كما أن بعض الخصائص الأخرى مثل \"الأذان الكامل\" و\"إضافة أذان من الذاكرة\" لا تشتغل إلا إذا كان التطبيق مفتوحا. يرجع ذلك إلى بعض القيود التقنية الموجودة حاليا في نظام أبل وسنحاول دعمها حالما ترفع هذه القيود.\n\nحول سماع الأذان \n--------------- \nتطبيق صلاتك يعلمك بدخول وقت الصلاة على شكل 4 تكبيرات. بسبب قيود في نظام أبل لا يمكن تشغيل الأذان كاملا إلا إذا كان التطبيق مفتوحا. \n\nمن ناحية أخرى إذا كان عندك مشكل في سماع التنبيهات، المرجو التاكد من أن الإعدادات التالية مفعلة في هاتفك : \n1) الإعدادات > الأصوات > تنبيهات التذكير \n2) الإعدادات >التنبيهات > صلاتك \n3) هاتفك ليس في الوضع الصامت والصوت في مستوى جيد \n\nحول مواقيت الصلاة: \n----------------- \nننوه إلى أنه رغم المجهودات لتدقيق مواقيت الصلاة التي يقوم بها فريق صلاتك، إلا أنه في بعض البلدان قد تكون المواقيت غير مضبوطة بشكل تام، في هذه الحالة نرجو منكم الاعتماد على المواقيت الرسمية في بلدكم أو المسجد القريب منكم، مع العلم أنه يمكنكم تعديل الأوقات يدويا في نافذة الإعدادات. \n\nنصائح من أجل استعمال أفضل  \n------------------------- \n تطبيق صلاتك يشعرك بدخول وقت الصلاة على شكل تكبيرتين أو 4 تكبيرات. إذا أردت أن تستمع إلى الأذان كاملا المرجو أن تفتح التطبيق أثناء الأذان.",
    "developer": "Masarat App",
    "developerUrl": "https://apps.apple.com/fr/developer/masarat-app/id526065575?uo=2",
    "developerId": "526065575?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2013-09-02T01:31:14-07:00"
  },
  {
    "id": "444077285",
    "appId": "fr.hatier.iphone.bescherelle.BCJ-iPhone",
    "title": "Bescherelle Conjugaison",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9f/8d/59/9f8d5916-c5a3-2e7f-dc43-fef57690fd32/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bescherelle-conjugaison/id444077285?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Bescherelle Conjugaison, c’est la possibilité d’obtenir tout de suite la conjugaison complète d’un verbe français, à l’aide d’un moteur de recherche particulièrement expert !\nL’utilisateur peut ainsi accéder à 10 037 tableaux de conjugaison en orthographe traditionnelle et 10 016 en orthographe rectifiée. Tous les tableaux peuvent s’afficher, au choix, en Portrait ou en Paysage.\n\n*** Nouveau : \nVous pouvez afficher pour chaque verbe ses principaux sens et ses synonymes, en téléchargeant l’application Bescherelle Synonymes.\n\n •Une recherche intelligente\nGrâce au moteur de recherche de l’application, vous pouvez rechercher un verbe :\n– en ne donnant que ses premières lettres ;\n– en faisant une faute de frappe ou d’orthographe ;\n– sous une forme conjuguée.\n\n• L’analyse des formes conjuguées\nSi vous avez saisi une forme conjuguée, le moteur permet d’obtenir l’analyse précise de cette forme (voix, mode, temps, personne).\nMieux, pour chaque verbe saisi, s’affichent également toutes les formes homophones, sources de confusions orthographiques.\n\n• 10 037 verbes\nOn trouve dans Bescherelle Conjugaison les 10 037 verbes du français contemporain, avec, pour chacun d’eux :\n– une fiche d’identité ;\n– sa conjugaison à tous les modes et tous les temps, pour la voix active comme pour la voix passive.\n\n• Un conjugueur qui tient compte de la nouvelle orthographe\nLes tableaux de conjugaison peuvent s’afficher – au choix – en orthographe traditionnelle ou en orthographe rectifiée selon les recommandations publiées au Journal officiel du 6 décembre 1990.\n\n• Un outil très performant\nLancement immédiat de l’application.\nAutorotation de toutes les vues.\nNavigation fluide et réactive.\nAucune connexion Internet n’est nécessaire pour utiliser l’application.\n\n• Une application multilingue\nVous pouvez modifier la langue de l'interface de l’application Bescherelle Conjugaison et l'afficher en anglais, en espagnol ou en allemand.",
    "developer": "Editions Hatier",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-hatier/id365246162?uo=2",
    "developerId": "365246162?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2011-07-06T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/53/08/df5308eb-a275-3dd0-db9d-d49d86fc402d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "400666114",
    "appId": "com.arobas-music.iGP",
    "title": "Guitar Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/37/0f/0e370f18-d647-705b-f823-28dc8863a15b/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/guitar-pro/id400666114?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application Guitar Pro permet à tout musicien de visualiser et d’écouter les partitions et tablatures réalisées avec le logiciel Guitar Pro pour Windows et Mac.\n\nCette version mobile est le compagnon idéal pour travailler vos morceaux préférés et les partager où et quand vous le souhaitez ! Un arpège, un riff, une suite d’accords en tête ? Le bloc-notes de tablatures monopiste est également disponible.\n\n\nLecteur de partitions complet\n\n• Support des formats GP3/4/5/6/7 (.gp) et PowerTab (.ptb),\n• Notations tablature (avec rythmique), slash et standard,\n• Compatible avec le portail de partitions mySongBook (abonnement et achat à l’unité),\n• Support du mode clair et du mode sombre,\n• Chargement de fichiers via WiFi, iTunes, e-mail, web,\n• Bibliothèque de partitions intégrée avec recherche, filtres et favoris,\n• Lecture multipiste avec table de mixage : volume / solo-mute / banques de sons,\n• Métronome et décompte visuel,\n• 3 niveaux de zoom,\n• Manche de guitare ou basse (droitier/gaucher) et clavier virtuel,\n• Tempo ajustable à la volée,\n• Transposition globale par demi-ton à la volée,\n•  Jeu en boucle sur une sélection,\n•  Navigation simplifiée entre les sections,\n•  Envoi de fichiers par e-mail depuis l’application,\n•  Export de fichiers au format PDF,\n•  Compatible avec les guitares Fretlight Wireless.\n\n\nOutil NotePad pour créer une tablature\n\n•  Edition d'une tablature monopiste pour guitare, basse, banjo, ukulele et mandoline,\n•  Tablature pour instruments de 4 à 8 cordes,\n•  19 sons intégrés,\n•  Accordage et tempo paramétrables,\n•  Export de vos idées aux formats Guitar Pro 6 et 7 pour poursuivre votre composition dans le logiciel Guitar Pro pour ordinateur.\n\n——————————————————————- \nL'application est mise à jour fréquemment, alors n'hésitez pas à contacter notre équipe pour envoyer une question ou donner votre avis.\n\nRetrouvez-nous sur : \nBesoin d'aide : https://support.guitar-pro.com\nFacebook : http://www.facebook.com/arobas.music\nTwitter : http://www.twitter.com/arobasmusic\nInstagram : https://www.instagram.com/guitarpro_official\n\n\nQuestions fréquentes : \n\nQ : Puis-je créer ou éditer des partitions avec cette application ?\nR : Contrairement à Guitar Pro pour Windows et Mac, il n’est pas possible de modifier la notation d’un fichier Guitar Pro ou de créer des partitions en notation standard avec cette application. Il est en revanche possible d’éditer une tablature monopiste avec l’outil NotePad. L’édition d’une piste batterie n’est pas disponible.",
    "developer": "Arobas Music",
    "developerUrl": "https://apps.apple.com/fr/developer/arobas-music/id400666117?uo=2",
    "developerId": "400666117?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-01-15T07:58:00-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/68/9d/a8/689da8bb-2e5f-40c2-e836-9d31c935ff9c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Asseyez-vous sur votre trône de monarque médiéval bienveillant (ou malveillant) et balayez vers la gauche ou la droite de votre doigt royal pour imposer votre volonté au royaume. Survivez à la suite apparemment infinie de requêtes que vous adressent vos conseillers, les paysans, vos alliés et vos ennemis tout en maintenant l'équilibre entre les différentes factions d'influence de votre royaume. Mais attention : chacune de vos décisions risque d'entraîner des conséquences fâcheuses qui pourraient mettre en péril votre règne et votre dynastie !\n\nChaque année de votre règne voit arriver une requête importante, et apparemment aléatoire pour votre royaume imprévisible alors que vous tentez de maintenir l'équilibre entre l'église, le peuple, l'armée et le trésor. Des décisions prudentes et une planification soignée prolongeront votre règne, mais des motivations imprévues, des événements surprises et la malchance peuvent venir à bout du monarque le plus invétéré. Prolongez votre règne le plus longtemps possible, forgez des alliances, faites-vous des ennemis et trouvez de nouvelles façons de mourir alors que votre dynastie traverse les ères. Certains événements durent des siècles et les intrigues incluent des sorcières sur le bûcher, des découvertes scientifiques, des complots politiques et peut-être même le Diable lui-même.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air ou mieux*",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/fr/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/04/7b/b6047b34-53a6-f46f-30d2-d4719fbaa420/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de défense le plus addictif au monde est de retour. Bienvenue dans Kingdom Rush: Frontiers ! \n\nPlus grand et plus méchant qu'avant, Kingdom Rush: Frontiers sublime le gameplay frénétique et adorable qui a fait du titre original un succès maintes fois récompensé. Commande tes troupes dans une (més)aventure épique et défends des terres exotiques contre les dragons, les plantes mangeuses d'homme et les horribles habitants du monde souterrain. Découvre de nouveaux niveaux, héros et tours et encore plus d'objets bonus pour t'aider à réduire tes ennemis en bouillie. (Ne t'en fais pas, on a aussi gardé tout ce qu'il y avait de bien dans le jeu précédent. C'est un classique maintenant.) \n\nKingdom Rush: Frontiers a un contenu tellement énorme, c'est une explosion de joie pixellisée lancée en plein visage... Ça fait si mal que c'en est bon ! \n\nCARACTÉRISTIQUES DU JEU\n\n• Fortifie la frontière de nouvelles terres exotiques. Tiens la ligne de front dans des déserts, des jungles et même dans le monde souterrain !\n\n• Huit améliorations de tour spécialisée inédites ! Découpe, carbonise et écrase tes ennemis avec les forts à arbalétriers, les puissants Templiers, les Nécromanciens et même les Tours sismiques. On t'avait bien dit que ça allait secouer.\n\n• Plus de 18 capacités de tour ! Déchaîne des Cavaliers de la mort, des nuages de pestilence ou des Assassins qui volent et tuent tes ennemis !\n\n• Plus de 40 ennemis aux capacités uniques ! Reste prudent en combattant vers des sables, chamanes tribaux, tribus nomades et terreurs souterraines.\n\n• Neuf héros légendaires. Choisis tes champions et aiguise leurs capacités !\n\n• Des unités et fonctionnalités spéciales à chaque stage ! Gare au dragon noir !\n\n• Des combats de boss impitoyables ! Hé, on t'avait dit de ne pas lésiner sur les améliorations...\n\n• Des heures de jeu avec plus de 70 succès !\n\n• Des modes de jeu Classique, Fer et Héroïque pour mettre ton talent tactique à l'épreuve !\n\n• Trois modes de difficulté ! Paré pour un vrai défi ? Tente le mode Difficile !\nUn charme envoûtant avec une musique vibrante, des doublages inspirés et des graphismes cartoon dessinés avec amour ! (Et du sang cartoon, évidemment.)\n\n• Une encyclopédie intégrée au jeu ! Les vrais guerriers connaissent bien leurs ennemis... et leurs tours. Étudie-moi tout ça !\n\nÉLOGES POUR KINGDOM RUSH : Choix de l'éditeur pour IGN, Incontournable pour Slide To Play, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Évalué à 4,5/5 chez Touch Arcade, et Meilleur jeu iPad pour CNET.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/clear-spaces/id1532666619?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Clear Spaces vous permet de créer des widgets transparents qui vous permettent de déplacer vos icônes où vous le souhaitez.\n\nCela commence par prendre une capture d'écran en mettant votre écran d'accueil en mode wiggle et en balayant tout le chemin vers la droite. Importez cette capture d'écran dans 'Clear Spaces' et elle recadrera l'image pour qu'elle s'adapte parfaitement et se fondre dans le fond d'écran.\n\nSi vous avez des questions, n'hésitez pas à nous contacter à support@clearspaces.uk ou @clearspaces_ sur Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "955063915",
    "appId": "GKoehrlen.PermisC",
    "title": "Permis C/CE - Examen camion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/2d/3b/30/2d3b3013-0815-311d-48da-59fe1a14e3a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-ce-examen-camion/id955063915?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application « Permis C/CE » vous permet d’apprendre et de réviser rapidement les fiches \"écrit\" et les fiches \"oral\" du permis C et CE correspondant respectivement au permis poids lourd et au super poids lourd. \n\nVous y retrouverez : \n    - les 20 fiches \"écrit\" contenant les 200 questions officielles \n    - les 12 fiches \"oral\" \n    - un mode examen blanc\n\nCes différentes parties vous permettront d'apprendre, de progresser et de vous auto-évaluer afin de réussir plus facilement l'examen théorique.\n\nAvec « Permis C/CE », mettez toutes les chances de votre côté !",
    "developer": "koehrlen guillaume",
    "developerUrl": "https://apps.apple.com/fr/developer/koehrlen-guillaume/id950650790?uo=2",
    "developerId": "950650790?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2015-02-17T21:06:44-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Métro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/f3/98/f9/f398f937-7778-3ffa-3088-4f42a645c9bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mini-m%C3%A9tro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, l'excellent simulateur de métro, maintenant sur iPhone et iPad.\n\n• Inclus dans la sélection « Le Meilleur de 2016 » de l’App Store\n• Jeu Mac de l'année dans plus de 30 pays\n• Nominé BAFTA\n• Gagnant d'un prix IGF\n• Nommé pour le Jeu mobile de l'année IGN\n• Inclus dans les Meilleurs jeux mobiles 2016 de Gamespot\n\nMini Metro est un jeu sur comment concevoir une carte de métro pour une ville en croissance. Tracez des lignes entre les stations et faites démarrer vos rames. Conservez l'efficacité de votre réseau en redessinant les lignes au fur et à mesure que de nouvelles stations apparaissent. Décidez où utiliser vos ressources limitées. Combien de temps pourrez-vous garder la ville en mouvement ?\n\n• Une croissance de ville aléatoire, rendant chaque partie unique.\n• Vingt villes du monde réel pour tester vos talents de planification.\n• Une variété de mises à jour pour améliorer votre réseau.\n• Un mode Normal pour des jeux à progression rapide, Sans fin pour se détendre, ou Extrême pour le défi ultime.\n• Affrontez le monde chaque jour avec le défi du jour.\n• Modes daltonien et nuit.\n• Musique adaptative créée par votre système de métro, réalisée par Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/fr/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1451851037",
    "appId": "com.ios.loto.quine.helper",
    "title": "Loto Quine Helper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/e2/42/42/e242422d-cc68-cabd-54b3-be47a9ac4df1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/loto-quine-helper/id1451851037?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Loto Quine Helper est une application permettant de vous aider lors de vos parties de loto associatif. Cette application gérera vos différents cartons ainsi que ceux de vos amis ou votre famille. Il vous suffit d’ajouter les cartons dans l’application en début du loto. Puis au fil des tirages, vous saisissez les numéros annoncés et l’application va gérer automatiquement vos cartons, vous n’aurez pas à utiliser vos cartons et vos jetons. En début de partie vous choisissez votre objectif dans liste (une ligne, deux lignes, carton plein, ...), lorsqu’il est atteint un message vous est affiché pour vous prévenir. Cette application ne génère pas les numéros, elle permet seulement de gérer vos cartons. Fonctionne aussi pour les rifles.\n\nFonctionnalités :\n\n- Visualiser des numéros tirés dans la partie en cours\n- Afficher les derniers numéros manquants avant la victoire\n- Gérer vos cartons dans des catégories correspondant à différents joueurs ou différentes journées. \n- Visualiser les statistiques de vos parties permettant de voir les nombres les plus et les moins tirés\n                                      \n\nÀ propos :\n\nLes développeurs de l’application déclinent toute responsabilité en cas de crash durant la partie pouvant rendre impossible l’utilisation de l’application. De même, à vous de faire attention à votre batterie afin qu’elle tienne durant tout le loto. Veiller à enregistrer correctement vos cartons, car si une erreur de saisie est réalisée toute vos parties seront basées sur de faux cartons. L’application n’est qu’un utilitaire elle n’augmente pas vos chances de gains, en cas de victoire vous devrez présenter votre carte.",
    "developer": "Cyril DUFAY",
    "developerUrl": "https://apps.apple.com/fr/developer/cyril-dufay/id1451851036?uo=2",
    "developerId": "1451851036?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-03-07T00:14:43-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ski-safari/id503092422?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/fr/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1462324486",
    "appId": "com.flipline.papasdonuteriatogo",
    "title": "Papa's Donuteria To Go!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a5/2e/1e/a52e1e52-a5be-c9de-afe7-dbfde4f08e6c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-donuteria-to-go/id1462324486?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Fry and serve delicious donuts in Papa's Donuteria To Go!\n\n-- ABOUT THE GAME --\n\nYou just got a new job at Papa's Donuteria in the whimsical town of Powder Point!  The pay and benefits are nice, but you took the job for that coveted Line-Jump Pass for the amusement park right outside the shop.  It's not all fun and games though: Now you also have to cook delicious donuts every day for all of the crazy customers in this carnival-like town.\n\nYou'll need to prepare donuts using a variety of doughs and shapes, then toss them in the fryer and cook both sides until they're just right.  Finish the delicious donuts with tasty fillings, icing, and toppings before serving them to your hungry customers.  First-time visitors may just order one donut to try, but repeat customers can't get enough and will start ordering more donuts when they visit!  Powder Point also celebrates different holidays year-round, so get ready to unlock new festive ingredients as you play through the holidays!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons in Powder Point with delicious holiday flavors!  Your customers will order donuts with a dizzying array of seasonal ingredients.  You'll unlock new donut shapes, fillings, icing, drizzles, and toppings for each holiday of the year, and your customers will love trying new tasty flavors.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Donuteria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Tony or Scooter, or create your own custom character to work in the donut shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to come all the way to the amusement park to get their donut fix!  When you start taking phone orders, customers can call to place their donut order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Donuteria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\n- Hands-on donut shop in the Papa Louie universe\n- All new controls and gameplay features designed for touchscreens\n- Multi-task between preparing, frying, filling, and topping\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 121 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 117 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-06-06T17:49:41-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/19/c7/9f/19c79f1e-f030-38db-8bb0-2b06086d61c6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "504280284",
    "appId": "com.iPhone.freeMobile",
    "title": "Mon compte Free-Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/f3/dc/9df3dc30-9576-9a36-25ea-d67e2d0abf9f/AppIconPaid-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mon-compte-free-mobile/id504280284?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◆ Mon compte FreeMobile - Conso & Messagerie Visuelle ◆\n\n● Application sous contrat de license avec Free\n● Compatible iOS 12 et supérieurs \n● Compatible avec les clients Free Mobile Réunion\n\nL'application Free Mobile la plus complète de l'app-store !\nSuivi Conso avec Détails et factures, Multi-comptes, Messagerie visuelle, gestion des Annonces répondeur, état du Réseau, zone de couverture etc !\n\nUne hésitation ? Regardez les avis !\n\n◆ SUIVI CONSO\n\n● Application multi-comptes (illimités)\n● Montants forfait, hors forfait, etc\n● Consommation voix, SMS, MMS, data, numéros spéciaux pour la France\n● Consommation voix, SMS, MMS, data pour l'étranger\n● Hors forfaits pour la France\n● Hors forfaits pour l'étranger\n● Consos incluses à l'étranger, pays par pays\n● Détails des conso avec affichage du nom, rappel, faceTime et envoi de SMS\n● Accès à toutes vos factures Free Mobile\n● Graphiques de vos paiements et hors-forfaits\n\n◆ MESSAGERIE VISUELLE\n\n● Ecoute/Pause/Avance/Retour pour chaque message\n● Possibilité d'effacer vos messages depuis l'application\n● Affiche le nom de l'appelant si présent dans votre répertoire\n● Ecoute sur haut parleur ou écouteur interne\n● Accès aux nouveaux messages et messages archivés\n● Rappel de l'appelant directement depuis la liste\n● Export des messages vers d'autres applications (Dropbox, VLC, ...)\n\n◆ ANNONCES REPONDEUR PERSONNALISEES\n\n● Créez vos annonces personnalisées\n● A partir du microphone\n● Annonces répondeur 'rigolotes' pré-enregistrées par des professionnels\n● Mise à jour directe depuis l'application\n\n◆ ZONE DE COUVERTURE RESEAU FREE\n\n● Visualisez les antennes relais Free directement sur la carte\n● Utilisez le GPS afin de voir la présence d'antennes Free près de chez vous\n● Toutes les antennes officielles directement depuis le site ANFR\n● Mise à jour de la carte directement depuis l'application\n\n◆ ZONE DE COUVERTURE\n\n● Visualisez la disponibilité des services Free Mobile\n\n◆ OPTIONS & SERVICES\n\n● Modifiez les options et services associés à votre ligne \n\nMais aussi :\n\n● Protection de l'application par code ou Touch ID / Face ID\n● Compatible avec les comptes multi-lignes\n● Application universelle compatible iPhone, iPad\n● Support 100% Retina\n● Ajoutez autant de comptes FreeMobile que vous voulez (Application Multi-comptes)\n● Ecoutez/effacez vos messages directement depuis l'application\n● Imprimez ou envoyez par email vos détails de conso et factures\n● Retrouvez vos factures Free \n● Accédez à la grille tarifaire de Free, la FAQ et autres documents utiles\n● Compatible avec les imprimantes airPrint (impression des factures, détails de conso.)\n\nNote :\nCette application est officiellement autorisée par Free, elle est sous contrat de license, en cas de problème avec l'application, n'hésitez pas à nous contacter à freemobile.moncompte@gmail.com.\n\nL'application ne stocke nulle part vos données personnelles, seuls votre identifiant Free et mot de passe sont stockés dans votre téléphone, et uniquement dans votre téléphone.",
    "developer": "aMobileFuture",
    "developerUrl": "https://apps.apple.com/fr/developer/amobilefuture/id304218690?uo=2",
    "developerId": "304218690?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-03-12T23:22:27-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "423198259",
    "appId": "com.chesstiger.ChessTiger",
    "title": "Echecs Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/65/b5/b1/65b5b149-e162-c8f5-26ff-5a72d9105d1c/AppIcon_Pro-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/echecs-pro/id423198259?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "▻ Voulez-vous apprendre les Échecs ou vous améliorer?\n▻ Voulez-vous maîtriser le jeu le plus prestigieux, le plus \"classe\" du monde, tout en vous amusant?\nC'est FACILE, vous pouvez commencer tout de suite.\n\nComment ça marche? C'est vraiment simple: vous jouez, c'est tout! Le coach vous montre les coups que choisirait un Grand-Maître. Pas juste un coup, mais LES 4 MEILLEURS COUPS.\n\nCa a l'air trop simple? Mais pensez-y... Comment avez-vous appris à parler quand vous étiez enfant? Vous avez pris des cours de grammaire et d'orthographe? Bien sûr que non. Vous avez écouté les grands parler et puis vous vous êtes lancé! Parce que c'est comme ça qu'on apprend et qu'on progresse!\n\nÉchecs Pro vous permet de faire exactement la même chose, ET CA MARCHE!\n\nEn 2 minutes vous commencez à apprendre sans effort. Vous commencez à vous amuser immédiatement, et vous remarquez après quelques parties que les bons coups vous viennent à l'esprit naturellement, comme s'ils étaient évidents.\n\nSi ça vous semble vraiment incroyable, vous devriez lire les avis des utilisateurs de notre app. Échecs Pro a un des taux de satisfaction les plus élevés de l'App Store, dans tous les pays.\n\nDe plus, Échecs Pro est la seule app d'échecs qui analyse vos parties et vous montre comment progresser, et c'est aussi une des apps les PLUS COMPLETES pour les joueurs de tous niveaux.\n\n\nPOUR LES DÉBUTANTS:\n\n• Contient un livre expliquant les règles des échecs.\n• Touchez une pièce et l'app vous montre où elle peut aller.\n• Si un coup n'est pas permis, vous explique pourquoi.\n• Suggestions: peut vous suggérer à tout moment 4 coups excellents.\n• Peut vous avertir lorsque vous pouvez faire échec et mat, ce qui vous permet de chercher et de trouver vous-même le coup gagnant.\n• Peut vous avertir quand votre adversaire est sur le point de jouer un coup très dangereux.\n• Fournit 50 niveaux de difficulté croissante très progressifs.\n• Connait et applique à la lettre toutes les règles des échecs.\n• Vous apprenez avec un professeur très compétent, et de très haut niveau.\n• Analyse vos propres parties et vous montre comment progresser.\n\n\nPOUR LES EXPERTS:\n\n• Vous pouvez choisir un niveau de difficulté en échelle Elo FIDE ou USCF.\n• Échecs Pro est à l'heure actuelle un des plus fort moteurs d'échecs pour les appareils mobiles (2900 Elo FIDE).\n• Sur les appareils actuels, aussi incroyable que cela puisse paraître, il joue au niveau d'un champion du monde.\n• Vous pouvez mettre en place n'importe quelle position.\n• Vous pouvez enregistrer vos parties et les rejouer plus tard.\n• Vous pouvez échanger des parties avec vos amis par email (envoi et réception).\n• Vous pouvez importer des collections de parties en format PGN.\n• Vous pouvez analyser une partie en la rejouant. Échecs Pro vous indique les mauvais coups en les coloriant en rouge. Les 4 meilleurs coups de chaque position sont indiqués en vert.\n• Échecs Pro gère les variantes: vous pouvez tester d'autres coups puis revenir à votre partie d'origine.\n\n\nET AUSSI:\n\n• Le coach peut commenter la partie pendant que vous jouez (optionel).\n• Quand la partie est terminée, le coach peut l'analyser et vous montrer comment progresser.\n• 15 thèmes visuels prédéfinis absolument magnifiques, que vous pouvez personnaliser.\n• 9 styles de pièces d'échecs (bois, ivoire & ébène, métal, verre, etc.).\n• 14 styles d'échiquiers (marbre, marbre bleu, bois, métal, pierre, etc.)\n• Une collection de plus de 6000 parties célèbres des plus grands joueurs de tous les temps.\n• 4 styles de jeu, depuis \"prudent\" jusqu'à \"suicidaire\", que vous pouvez combiner avec tous les niveaux disponibles.\n• Inclut un livre d'ouvertures de plus d'un million de coups. Et vous pouvez le désactiver.\n• De nombreuses options de personnalisation sont disponibles (graphiques, sons, informations…).\n• ...et bien plus...\n\n\nCETTE APP EST \"PROPRE\": elle n'affiche pas de pub.",
    "developer": "Christophe Théron",
    "developerUrl": "https://apps.apple.com/fr/developer/christophe-th%C3%A9ron/id423198262?uo=2",
    "developerId": "423198262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-03-07T19:24:15-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "355524910",
    "appId": "com.team17.worms2",
    "title": "Worms 2: Armageddon",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple111/v4/4a/9a/00/4a9a0055-79fd-b2b1-fa2f-6b6f75309a9e/mzl.djvtchmi.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms-2-armageddon/id355524910?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attraper vos grenades et préparez-vous à combattre des vers plus gros et plus performants que jamais dans Worms™2: Armageddon ! Le grand marave-thon stratégique au tour par tour est de retour dans l’App Store pour iPhone et iPad avec de nouvelles armes, de toutes nouvelles options de personnalisation et bien évidemment, plus d’explosions ! Préparez-vous à l’ultime opus ! Parmi les nombreux modes de jeu, tout le monde trouvera son compte. Battez-vous contre 3 autres amis dans un jeu d’action multijoueur sensationnel ou engagez-vous dans la campagne solo pour devenir le plus grand ver mercenaire !\n\n\nLES VERS SONT DE RETOUR !\nUn jeu Worms™ authentique offrant des visuels de dessins animés, des pistes audio comiques et un système de commandes perfectionné utilisant une interface utilisateur tactile innovante.\n\nNOUVEL ARSENAL WORMS™ !\nCombattez à l’aide de nouvelles armes et outils, incluant la tourelle défensive, l’électroaimant, l’attaque au napalm, le super mouton, la bombe à pétrole, Armageddon, le marteau-piqueur, le séisme et l’attaque poison.\n\nARSENAL WORMS™ CLASSIQUE :\noLe  mouton, la sainte grenade, l’âne de ciment, le parachute, la batte de base-ball et la corde ninja améliorée sont de retour.\n\nACTION SOLO WORMS™ :\nMode Campagne : 30 missions solo pour 5 nouveaux thèmes incluant Manhattan, Médiéval, Sport, Travaux et Fromage ;\nMode Tuez-les tous : Le joueur affronte des vagues interminables de robustes ennemis dans 5 thèmes différents ou dans un décor lancé au hasard ;\nMode d’essai : Ce mode permet au joueur d’essayer toutes les armes contre des vers mannequins d’IA.\n\nCOMBAT MULTIJOUEUR WORMS™ :\nDéfiez vos amis dans un jeu multijoueur hors-ligne en Bluetooth de 1 à 4 joueurs ;\nAffrontez les joueurs du monde entier en mode multijoueur en ligne Wi-Fi de 1 à 2 joueurs ;\nMaîtrisez les nouveaux styles de jeu : Mode Fort, Caisses à la folie et Partie personnalisée ;\nVos styles de jeu préférés sont de retour : Bazooka et Grenade, Corps à corps, Spectacle d’armes, Courage, Côté lumière, Côté obscur et Naufrage ;\nMaîtrisez tous les niveaux de difficulté : Débutant, Normal et Pro.\n\nNOUVELLES OPTIONS DE PERSONNALISATION :\nNOUVEAU : haute création de styles de jeux personnalisés que les joueurs peuvent utiliser en ligne ou hors-ligne ;\nNOUVEAU : créez votre propre équipe à l’aide des nouvelles options de personnalisation (chapeaux, forts, peaux et danses de victoire) ;\nNOUVEAU : gagnez et dépensez vos pièces d’or dans la boutique Worms™ en accomplissant les missions de Campagne. Achetez des chapeaux, des forts, des pierres tombales ou débloquez des armes pour les parties multijoueur ;\nNOUVEAU : perfectionnez votre personnalisation avec l’un des chapeaux bonus iPhone exclusifs ;\nPersonnalisation de noms de vers et d’équipes et personnalisation de voix et de pierres tombales.\n\nAUTRES CARACTÉRISTIQUES :\nPour les utilisateurs 3GS et iPhone : des visuels perfectionnés offrant des décors 3D, des effets d’eau et autres améliorations graphiques ;\nDébloquez jusqu’à 30 récompenses in-game ;\nSauvegarde de partie automatique : lorsque vous quittez une partie, celle-ci est automatiquement sauvegardée au niveau du dernier tour. Idéal pour les longs combats et pour sauvegarder vos progrès solo ;\nRejouez vos plus grandes victoires grâce à la rediffusion d’actions.\n\nCARACTÉRISTIQUES iPad :\nVisuels de très haute définition, améliorations graphiques et effets spéciaux ;\nRenversez l’écran ! L’option d’orientation de l’écran permet de jouer des parties de « table basse ».\n\nFAITES-EN CADEAU : Cliquez sur la flèche “Acheter App” de l’ITunes® App Store",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2010-10-27T00:00:00-07:00"
  },
  {
    "id": "1456547302",
    "appId": "com.7thbeat.adofai",
    "title": "A Dance of Fire and Ice",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/37/3d/2a/373d2af2-4310-7c7e-8050-2ee6c37ffe44/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/a-dance-of-fire-and-ice/id1456547302?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Dance of Fire and Ice is a strict one-button rhythm game. Keep your focus as you guide two orbiting planets down a path without breaking their perfect equilibrium.\n\nIt's pretty hard to describe, but you should play the free online version on a desktop computer first if you are not sure if you would enjoy this game!\n\nFeatures:\n\n- More than 10 worlds, each introducing new shapes and rhythms. What do triangles, octagons or squares sound like? Each world starts with small tutorial stages and ends with a final test.\n\n- Post-game challenges: Speed Trials for each world and a blisteringly fast bonus level for the brave.\n\n- Calibration options: auto-calibration and manual calibration. This is a precise rhythm game, so use your ears more than your eyes when playing.\n\n- Play new levels for free: more levels will be added over the coming months.\n\nWARNING: This is a hard rhythm game. Not in the sense of note-spamming - for the most part all you have to do is keep a consistent beat - but this is a good test of whether you would be a good drummer. Keeping a beat is not very easy, and then weird breakbeats are added on top of that, so don't worry if you find it difficult!",
    "developer": "7th Beat Games S.A.C.",
    "developerUrl": "https://apps.apple.com/fr/developer/7th-beat-games-s-a-c/id470825548?uo=2",
    "developerId": "470825548?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-22T12:56:48-07:00"
  },
  {
    "id": "1585001263",
    "appId": "com.franceetrange",
    "title": "Legendex",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c4/3b/e7/c43be7e4-82ab-c036-c42b-bc7c6ef4ea65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/legendex/id1585001263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Legendex est une encyclopédie des lieux légendaires de France. Ruines hantées, statues insolites, fontaines maudites, forêts féériques et autres lieux mystérieux n'attendent que vous pour les explorer. Grâce à sa fonction Radar, l'application vous révèle les lieux étranges à proximité de votre position et vous indique comment vous y rendre.",
    "developer": "Dylan Chandouineau",
    "developerUrl": "https://apps.apple.com/fr/developer/dylan-chandouineau/id1585001265?uo=2",
    "developerId": "1585001265?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "286799607",
    "appId": "com.bitcount.cleartune",
    "title": "Cleartune",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/99/ce/b3/99ceb32a-d82c-5d61-fabf-cf9797efec18/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cleartune/id286799607?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cleartune est un accordeur chromatique et le diapason qui vous permet de régler rapidement et avec \nprécision en utilisant le micro intégré de votre iPhone.  \n \nCleartune dispose d'une interface « note wheel » unique  vous permettant de trouver rapidement votre \nréglage, jumelé à un accordeur très sensible pour une parfaite harmonie.  \n \nNe laissez pas sa propre conception et l'interface simple vous tromper. Avec le support des \ntempéraments, la transposition, les notations telles que le solfège, d'étalonnage et de réglage et  plus \nencore, Cleartune fournit assez de puissance pour les pros, mais est assez simple à utiliser pour tout le \nmonde.  \n   \nCleartune peut ajuster les guitares acoustiques ou électriques, basse, cordes frottées, les vents, les \ncuivres, piano et tout autre instrument qui peut soutenir un ton.  \n \nCaractéristiques:  \n \n- Interface « Note Wheel » \n- Affichage 25 cent affiner ultra réactif \n- Option d'amortissant needle  \n- Précision: ± 1 / 100 demi-ton (± 1 cent)  \n- Sélection Tempérament  \n- Sélection de notation (comme Solfège)  \n- Tempérament et notations Définies par l'utilisateur  \n- Support pour la transposition des instruments  \n- Calibrage A4 réglable en incréments de 0,1 Hz  \n- Diapason / générateur de tonalité  \n- Choix de la forme d'onde de tonalité  \n- sélection de note automatique ou manuelle \n \nNotes:  \n- l'IPod Touch 2G nécessite un casque externe avec micro pour la fonction tuner  \n- Non compatible avec les iPod Touch 1ère génération  \n \n** Pitch pipe est maintenant désactivé par défaut pour vous permettre de sélectionner une note en \nsilence. Pour l'activer, appuyez sur le bouton marche / arrêt entre les boutons tuner et diapason. Pour \nrégler le volume, utilisez les boutons de volume sur le côté de votre appareil. **",
    "developer": "Bitcount ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/bitcount-ltd/id286799610?uo=2",
    "developerId": "286799610?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2019-02-13T00:00:00-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d6/fa/00/d6fa0082-cf9f-a1cb-b308-f3b45f5f457c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "301387274",
    "appId": "com.boltcreative.pocketgod",
    "title": "Pocket God",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple1/v4/35/28/c3/3528c30c-e559-8f95-1c6d-8d89ae2dcba8/mzl.cebfhlnn.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-god/id301387274?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Quel genre de dieu aimeriez-vous être ? Bienveillant ou vengeur ? Jouez à Pocket God et découvrez la réponse en vous. Sur une île lointaine de votre iPhone/iPod, vous êtes le dieu tout puissant qui règne sur ces mignons petits insulaires préhistoriques, les Pygmées. Vous pouvez créer de nouvelles vies puis les reprendre tout aussi vite.\n\nPocket God est un mini jeu épisodique que vous pourrez explorer et montrer à vos amis avec qui vous passerez de bons moments. Votre but dans Pocket God est de découvrir vos puissants pouvoirs en tant que dieu des pygmées.  Pocket God est un jeu simple à prendre en main. Vous pouvez consulter l'aide visuelle (?) pour obtenir des conseils.  Essayez chacune des quatre zones : l'île de la statue, les ruines sous-marines, l'île aux dinosaures et le cimetière mystérieux. Des centaines de possibilités s'offrent à vous !\n\nParmi les mini jeux et parmi les possibilités, vous pouvez :\n\n- balancer des pygmées dans le volcan pour qu'il entre en éruption !\n- créer un ouragan pendant un temps orageux et foudroyer les pygmées !\n- allumer un feu, faire pêcher un pygmée puis cuisiner le poisson pour que les pygmées le mangent. Prenez garde à ne pas faire brûler le poisson !\n- appeler des requins du monde sous-marin munis de rayons laser sur la tête et dégommer les pygmées.\n- faire danser les pygmées en tapotant l'écran. Ou mieux encore, transformer les pygmées en zombies dans le cimetière et ENSUITE les faire danser !\n- appeler le tyrannosaure rex en faisant éclore l'œuf violet ! Aidez les pygmées à riposter avec leurs lances.\n- déposer un pygmée dans les nuages pour qu'il rebondisse dans l'atmosphère !\n- affronter des amis aux défis des mini jeux par le biais de Feint !\n\nEt bien plus encore. Nous mettons fréquemment Pocket God à jour avec de nouvelles possibilités exceptionnelles !\n\nVisitez notre site :\nhttp://pocketgod.blogspot.com",
    "developer": "Bolt Creative",
    "developerUrl": "https://apps.apple.com/fr/developer/bolt-creative/id295456048?uo=2",
    "developerId": "295456048?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2009-01-09T13:49:21-07:00"
  },
  {
    "id": "1444736853",
    "appId": "de.blueocean.horse.club.pferde.abenteuer.schleich.pferd.reiten.pflegen.spielen",
    "title": "HORSE CLUB Aventures équestres",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/7a/37/7e/7a377ecd-3a69-842d-8e37-3d189a0c6f68/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/horse-club-aventures-%C3%A9questres/id1444736853?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec le HORSE CLUB tu vas vivre de merveilleuses aventures en accomplissant une multitude de tâches et de missions. Prends soin de tes chevaux et pars en balade avec eux ! Il y a tant de choses à découvrir à Lakeside ! Allons-y !\n\nBIENVENUE AU CENTRE ÉQUESTRE DE LAKESIDE !\n• Crée ton personnage et choisis son apparence et son équipement.\n• Haflinger, Frison, etc. : choisis ton cheval préféré !\n• Pars à la découverte du HORSE CLUB.\n\nLES CHEVAUX DE TES RÊVES \n• Nourris et soigne tes chevaux à l’écurie et récolte des friandises pour eux.\n• En forêt, au bord de la rivière, sur les rives du lac ou sur la plage : choisis ta prochaine balade !\n• Course, cross ou saut d’obstacles : participe aux épreuves pour remporter d’adorables chevaux Schleich® à collectionner.\n\nDEVIENS MEMBRE DU HORSE CLUB\n• Récolte des fers à cheval pour débloquer de nouveaux endroits dans le monde du HORSE CLUB.\n• Aide tes amies du HORSE CLUB à entretenir le centre équestre.\n• Résous des énigmes pour découvrir des endroits secrets.\nAPPRENDS À MURMURER À L’OREILLE DES CHEVAUX \n• Étends tes connaissances en répondant aux 400 questions des quiz et deviens incollable sur les chevaux !\n\nPar quoi veux-tu commencer ?\n\n\nNOTRE MISSION :\nNotre objectif est de concevoir des jeux de qualité, qui enchantent les enfants et rassurent les parents. Grâce à ces jeux, les enfants stimulent leur créativité tout en s’amusant. Nous sommes particulièrement attentifs à la qualité, à la pérennité du caractère ludique, mais aussi à la sécurité de nos produits numériques. Le concept de jeu de l’application « HORSE CLUB » a été développé et testé en collaboration avec des jeunes filles passionnées d’équitation, afin de répondre à leurs attentes et leurs souhaits de la meilleure façon possible. L’univers du HORSE CLUB peut être parcouru librement ou dans le cadre de missions passionnantes autour des thèmes de l’amitié, de l’amour des chevaux et de l’aventure. Doublée par les voix originales du livre audio, l’histoire des quatre amies du HORSE CLUB saura plaire aux enfants dès l’âge de six ans. \n\nEn cas de problème :\nAfin de pouvoir procéder aux ajustements techniques nécessaires, nous restons à l’écoute des commentaires des fans du HORSE CLUB. Aidez-nous à résoudre les erreurs en nous envoyant une description précise du problème rencontré, ainsi que des informations concernant la génération de l’appareil utilisé et la version du système d’exploitation. Pour toute question ou suggestion, n’hésitez pas à nous envoyer un message à l’adresse apps@blue-ocean-ag.de\n\nSi tu aimes cette application, tu peux l’évaluer en postant tes commentaires.\nL’équipe de Blue Ocean espère que tu vas bien t’amuser avec ce jeu !",
    "developer": "Blue Ocean Entertainment AG",
    "developerUrl": "https://apps.apple.com/fr/developer/blue-ocean-entertainment-ag/id716580965?uo=2",
    "developerId": "716580965?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-26T04:15:56-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Maître Vidéo Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ma%C3%AEtre-vid%C3%A9o-pro/id1500098830?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application vous aide à ajouter de la musique de fond. Vous pouvez enregistrer de la musique ou utiliser une musique de fond existante. Cette application est la seule application dont vous avez besoin.\n\nFonctionnalités de l'application:\n- Pas de pubs.\n- Nombre illimité de transferts de fichiers.\n- Enregistrer de la musique.\n- Importez des vidéos.\n- Téléchargez des vidéos depuis le cloud.\n- Insérez une musique de fond.\n- Convertissez la vidéo en audio.\n- Lecture en arrière-plan.\n- Playlist.\n- Enregistrer des vidéos dans des fichiers ou une pellicule.\n- Téléchargez vos vidéos sur Youtube.\n\nComment enregistrer de la musique:\n1. Enregistrez votre musique.\n2. Allez dans l'onglet Fichiers et sélectionnez \"Importer\".\n3. Téléchargez à partir des services cloud ou importez à partir de la pellicule.\n4. Appuyez sur le bouton \"i\".\n5. Insérez l'audio.\n\nComment convertir une vidéo en audio:\n1. Accédez à l'onglet Fichiers.\n2. Appuyez sur le bouton \"i\" sur la vidéo.\n3. Sélectionnez \"Convertir en audio\".\n\nComment lire des vidéos dans une playlist:\n1. Accédez à l'onglet Playlist.\n2. Sélectionnez \"Ajouter une liste de lecture\" et entrez un nouveau nom.\n3. Sélectionnez \"Ajouter des vidéos\".\n4. Sélectionnez les vidéos et appuyez sur \"retour\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/fr/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1133544923",
    "appId": "com.adriaandejongh.hiddenfolks",
    "title": "Hidden Folks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/9b/db/d9/9bdbd91d-c2b2-6dad-1c19-66d80f0e5322/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hidden-folks/id1133544923?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Jeu de l'année (2017) sur l'App Store !\n\nCherche des personnages cachés dans des paysages miniatures, dessinés à la main et interactifs. Ouvre des tentes, taille des buissons, claque des portes, et taquine des crocodiles ! Grooooaaaarrrr !!!\n\nLe bandeau des cibles te montre ce que tu dois chercher. Touche une cible pour obtenir un indice, et trouves-en assez pour débloquer la prochaine zone.\n\n------/ Caractéristiques /------\n\n- 32 zones dessinées à la main\n- 300+ cibles à trouver\n- 2000+ effets sonores réalisés à la bouche\n- 500+ interactions uniques\n- 3 modes de couleurs : normal, sepia, et nuit\n- 100+ stickers pour iMessage\n- Synchronisation iCloud\n- 22 langues (traduites par la communauté)\n\n------/ Besoin d'aide ? /------\n\nTu peux toujours contacter le game designer Adriaan de Jongh par e-mail :\nsupport@hiddenfolks.com",
    "developer": "Adriaan de Jongh",
    "developerUrl": "https://apps.apple.com/fr/developer/adriaan-de-jongh/id965628077?uo=2",
    "developerId": "965628077?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-02-15T01:03:36-07:00"
  },
  {
    "id": "1148617550",
    "appId": "com.CBFapps.MyJump2",
    "title": "My Jump 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/86/81/f8/8681f822-d6fa-e821-9f6e-147b7c3e8c8a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-jump-2/id1148617550?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "*****Conçu par des scientifiques du sport. Validé sur le Journal of Strength & Conditioning Research et le Journal of Sports Sciences*****\n*** Mis en avant par Apple dans plus de 100 pays ***\n*** La seule application permettant de calculer le profil Force-vitesse à l'aide de la méthode révolutionnaire de Samozino\n\nMy Jump est la première application développée scientifiquement permettant de mesurer la hauteur de votre saut. Avec un superbe design et validée par des scientifiques du sport, My Jump est aussi fiable qu'une plate-forme de saut de 10 000 $. Prouvé scientifiquement!\n\n--\n\nPierre Samozino (PhD, scientifique du sport, Université de Savoie): \"My Jump permet de déterminer la hauteur d'un saut avec une grande précision, ce qui à été validé dans une étude scientifique très récente. L'autre, et je pense principale, valeur ajoutée de cette application est de proposer la détermination du profil Force-Vitesse-Puissance de chaque athlète ainsi que son propre déséquilibre entre les qualités de force et de vitesse. Ceci est très utile afin d'optimiser votre entraînement de force et améliorer vos performances explosives\".\n\nJean-Benoit Morin (PhD, scientifique du sport, Université de Nice): \"My Jump est une application de pointe, scientifiquement validée et très pratique permettant de mesurer les performances de saut vertical des athlètes. C'est aussi la seule application à inclure l'analyse complète du \"Profil Force-Vitesse Optimal\" que nous avons récemment validé. Je l'utilise avec des athlètes, des étudiants et des sujets de recherche.\"\n\n--\n\nMy Jump vous fournit des informations avancées sur vos sauts. Il a été spécialement conçu pour utiliser la caméra haute qualité en 120-240fps. Enregistrez simplement un saut, sélectionnez précisément son décollage et son atterrissage et laissez opérer la magie de My Jump. Aussi, My Jump calcule la hauteur, le temps de vol, la vitesse, la force et la puissance de vos sauts verticaux. En outre, il vous donne le temps de contact, la rigidité verticale et l'indice de force réactive (RSI) de vos Drop Jumps. De plus, il vous permet de calculer votre profil Force-Vitesse en utilisant la méthode de Samozino. Une analyse complète de vos sauts à portée de la main!\n\nCARACTÉRISTIQUES:\n\n• Mesure précise de vos sauts verticaux. Démontré scientifiquement!\n• Calculez le profil Force-Vitesse en utilisant la méthode révolutionnaire de Samozino. Vous pouvez connaître votre force, votre vitesse et votre puissance théorique maximale. Sachez à quel point vous êtes de vos capacités optimales!  Vous pouvez même savoir quelle qualité (force ou vitesse) vous devriez travailler afin d'augmenter votre performance explosive!\n• Enregistrez des vidéos slomo jusqu'a en 240fps ou importez-en à partir de la pellicule.\n• Différents types de saut supportés: countermovement jump (CMJ), squat jump (SJ), drop jump (DJ) and CMJ free arms.\n• Associez la charge utilisée ou la hauteur de la boîte.\n• Multi-utilisateur. My Jump vous permet de créer autant d'utilisateurs que vous le souhaitez. Suivez toute votre équipe directement sur votre appareil!\n• Historique. Sauvegardez autant de sauts que vous le - souhaitez pour chaque utilisateur créé. Avec My Jump, vous pouvez analyser l'évolution de vos performances au cours du temps. Vous pouvez même observer exactement quel est votre pourcentage d'amélioration!\n• Exportez vos données vers Excel, Numbers, Drive et plus!\n\nRemarque: My Jump à été scientifiquement sur iPhone 5s. Sur d'autres appareils moins performants, les mesures sont un peu moins précises mais restent toujours fiables.\n\nMY JUMP, UNE PLATE-FORME DE SAUT DANS VOTRE MAIN!",
    "developer": "Carlos Balsalobre",
    "developerUrl": "https://apps.apple.com/fr/developer/carlos-balsalobre/id1075902286?uo=2",
    "developerId": "1075902286?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-20T00:56:45-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/eb/ba/04/ebba04d9-7b69-246f-c2a8-925dae2e2019/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/streaks/id963034692?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "STREAKS. La liste des choses à faire qui vous aide à prendre de bonnes habitudes.\nLauréat du prix Apple Design\n\nEnregistrez jusqu'à 24 tâches que vous voulez effectuer chaque jour. Votre objectif est de réaliser une suite de jours consécutifs. Streaks fonctionne avec l'app Santé pour vous aider à réaliser vos objectifs de mise en forme.\n\nFONCTIONNALITÉS :\n\n* Personnalisation de la couleur de l'app\n* Des centaines d'icônes parmi lesquelles choisir\n* Les notifications personnalisables de rappels vous permettent de rester dans les temps\n* Afficher votre meilleure série et votre série en cours, ainsi que vos statistiques de réussite\n* Streaks sait automatiquement lorsque vous avez terminé les tâches de Santé\n* Cessez les mauvaises habitudes par des tâches négatives\n* Apple Watch\n\nSi vous avez des questions, des suggestions ou d'autres commentaires, veuillez envoyer un e-mail à l'adresse support@streaks.app, ou envoyez-nous un tweet à @TheStreaksApp.\n\nSi vous aimez Streaks, merci de laisser un commentaire ! Les commentaires sont réinitialisés à chaque fois que nous publions une mise à jour et nous nous reposons donc sur votre soutien continu.\n\nAU SUJET DES DONNÉES DE SANTÉ :\n\nSur les appareils pris en charge, Streaks lit vos données de marche / course avec votre permission, pour déterminer la réussite de vos tâches. L'accès à l'ensemble des données se fait en toute conformité aux règles de révision des apps iOS fixées par Apple. Merci de lire notre politique de confidentialité à l'adresse https://streaks.app/privacy.html pour toute information complémentaire concernant notre utilisation des données.\n\nLes données de pas et de distances ne sont automatiquement disponibles qu'en utilisant un iPhone 5S ou plus récent, ou en utilisant un accessoire qui écrit dans l'app Santé, tel que l'Apple Watch. Si vous avez des questions, veuillez contacter support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/fr/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/11/30/2c/11302c32-d231-8213-ddcf-cc16ba42b9f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1111504254",
    "appId": "com.sevigpress.simplissime",
    "title": "Simplissime",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/b4/7c/d7b47cab-2bd6-8e02-e29f-fdd6cbb48017/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/simplissime/id1111504254?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L' application la plus facile du monde pour cuisiner.\nPlus de 800 recettes Simplissime disponibles.\nSon auteur, Jean-Francois Mallet, a vendu le plus de livres de cuisine au monde.\nQue des recettes simples et faciles pour un résultat gourmand.\n6 ingrédients maximum pour chaque recette, super bon, super rapide, et avec très peu de vaisselle.\nL'application de cuisine Simplissime, le bonheur de cuisiner simplement.\n\nApplication payante au prix d'entrée fixe de 2,99€ pour un accès illimité aux 200 premières recettes. Des packs de recettes supplémentaires disponibles entre 2 et 3 euros. Aucun abonnement. Pas de  publicité.",
    "developer": "SEVIG Press",
    "developerUrl": "https://apps.apple.com/fr/developer/sevig-press/id1111504253?uo=2",
    "developerId": "1111504253?uo=2",
    "genre": "Cuisine et boissons",
    "genreId": "6023",
    "released": "2016-06-15T04:20:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/2b/cb/a12bcb74-6cdd-ffd6-9d4a-1a8702a2011b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "1441651711",
    "appId": "com.rprod.7wondersduel",
    "title": "7 Wonders Duel",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/29/6d/b1/296db11b-c9b3-c624-d056-8e58ba69b975/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/7-wonders-duel/id1441651711?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec 7 Wonders Duel :\n– Jouez contre l’IA\n– Pass’N Play\n– Affrontez vos amis sur Internet\n– Surveillez vos statistiques\n– Mesurez-vous aux joueurs du monde entier dans des parties classées\n\nPrenez la tête d’une civilisation, faites-la prospérer et surpassez vos adversaires !\nL’application 7 Wonders Duel est l’adaptation du célèbre jeu de société 7 Wonders Duel.\n\nDans 7 Wonders Duel, chaque joueur choisit, à tour de rôle, une carte parmi celles accessibles dans la structure de jeu. Ces cartes représentent un bâtiment que le joueur dispose dans sa cité afin de la développer. Il existe différents types de bâtiments : les producteurs de ressources, les commerciaux, les militaires, les scientifiques et les bâtiments civils.\n\nLe jeu se déroule en 3 âges symbolisant l’avancée des joueurs dans le temps. Lorsque la dernière carte du dernier âge est jouée, le joueur ayant le plus de points de victoire remporte la partie, à moins qu’un joueur ne parvienne à obtenir une suprématie scientifique ou militaire en cours de partie. Dans ce cas, le joueur l’emporte immédiatement.",
    "developer": "Repos Production",
    "developerUrl": "https://apps.apple.com/fr/developer/repos-production/id380452639?uo=2",
    "developerId": "380452639?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-10-23T00:00:00-07:00"
  },
  {
    "id": "1239181721",
    "appId": "co.dudzik.WebsiteBlocker2",
    "title": "about:blank",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/49/6e/0a/496e0aed-d768-0671-91fe-861639ef3560/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/about-blank/id1239181721?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "about:blank is an app that blocks websites in Safari . I use it to break my bad browsing habits and to stay productive.\n\nYou specify the websites that you want to block on your iOS device, which are then synchronized across your iOS and macOS devices.\n\nThe rules are based on regular expressions, which allows for fine control over a blocked URL. For example you can block the landing page of YouTube and still watch individual videos.\n\nTo help you stick to your rules about:blank has an option that requires you to enter a random string to delete existing rules.\n\nFurthermore you can block websites on the fly inside of Safari.",
    "developer": "frederik dudzik",
    "developerUrl": "https://apps.apple.com/fr/developer/frederik-dudzik/id1239181420?uo=2",
    "developerId": "1239181420?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-31T14:10:20-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: évasion",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-escapists-%C3%A9vasion/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists : vous êtes coupable, mais survivrez-vous jusqu'au terme de votre peine de prison ? \n\nThe Escapists est un jeu d'évasion sandbox unique où vous incarnez un prisonnier derrière les barreaux et les barbelés. \n\nVous avez mené une vie criminelle, mais on vous a pris la main dans le sac. Un gameplay palpitant et immersif : vous devrez trouver un moyen de vous évader dans un monde carcéral régi par des routines.  Sous les verrous, le rythme est imposé, de l'appel à l'extinction des lumières. \n\nIl n'y a pas de carte de sortie de prison, vous allez devoir vous évader. Allez-vous relever le défi ou rester les bras croisés dans votre cellule ? Vous allez devoir utiliser vos talents et faire preuve de bon sens pour trouver le chemin de la sortie. Aucun mur ne peut vous arrêter, vous devez vous évader ! \n\nSous l'étroite surveillance des gardiens, vous allez devoir vous habituer à la vie en prison et ruser pour voler des objets utiles sous leur nez. Transformez des objets anodins, comme une pelle, en outils pratiques pour votre plan d'évasion, ou en armes pour assurer votre survie. \n\nPour réussir à vous échapper, il vous faudra de la ruse, une bonne stratégie, un équipement adapté et au moins deux coups d'avance sur les gardiens. Grimpez les échelons de la prison à coups de pots-de-vin et de bagarres. Si vous vous mettez d'autres prisonniers dans la poche, recrutez-les et formez votre propre gang. Vous pourriez même prendre le contrôle d'une prison !  \n\nLes gardiens sont là pour empêcher toute tentative d'évasion. Il vous faudra donc éviter tout comportement suspect en vous présentant à l'appel, en travaillant pour la prison et en dissimulant vos objets de contrebande.  \n\n• Simulateur carcéral addictif : volez des fourchettes et des cuillères, et utilisez-les pour creuser un tunnel depuis votre cellule.\n• Plus de 6 prisons thématiques : essayez de vous évader de centres à sécurité modérée ou de maisons centrales comme Alcatraz.\n• Trouvez, volez et échangez des objets pour créer des dizaines de combinaisons qui vous aideront à vous évader.\n• Trouvez d'autres prisonniers avec qui faire des échanges : vous aurez besoin d'adhésif, d'un tournevis ou de limes.\n• Esquivez les détecteurs de contrebande : si vous passez dans un détecteur avec de la contrebande dans la poche, la pression monte à 99 %.\n\nThe Escapists est un simulateur carcéral stratégique et palpitant de type sandbox où différentes possibilités d'évasion s'offrent à vous.\n\nVous voulez retrouver la liberté, mais vous êtes bel et bien sous les verrous ! À vous de choisir la marche à suivre et les techniques de survie à employer, mais en dehors de votre cellule, des routines sont mises en place pour vous entraver. \n\nOn attend de vous que vous travailliez pendant la journée, que vous fassiez du sport et que vous preniez une douche. The Escapists n'est pas un jeu d'enfant, tout comme la prison.  Parviendrez-vous à creuser un tunnel pour passer sous les murs de la prison ?\n\nOu à voler un uniforme de gardien pour passer incognito ? Vous évader de la première prison sera un défi addictif et intense, mais si vous faites preuve de ruse et de cran... Commettez quelques crimes et trouvez les dizaines d'objets à voler et détourner. \n\nCertains objets de contrebande peuvent être vendus ou échangés contre du matériel plus utile. Fabriquez des outils et des armes de fortune. Une savonnette dans une chaussette peut servir dans une bagarre...\n\n Il existe des dizaines d'objets à trouver et utiliser pour sortir de votre cellule, dont la pioche, la pince coupante et la tyrolienne.\n\nThe Escapists est un jeu de simulation carcérale stratégique et addictif où vous devez vous évader de prison. Ne soyez pas qu'un simple prisonnier, devenez plus qu'un vulgaire numéro, évadez-vous ! \n\nNe pas télécharger The Escapists dès aujourd'hui serait un crime Impossible de vous faire la malle, à moins que vous ayez un plan d'évasion...",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "317809458",
    "appId": "net.liveatc.LiveATC",
    "title": "LiveATC Air Radio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/f1/e6/b4/f1e6b47a-9b62-b9f2-bca3-f1243cfd3716/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/liveatc-air-radio/id317809458?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "LiveATC Air Radio is brought to you by LiveATC.net\nPLEASE READ ***IMPORTANT NOTICE*** BELOW **BEFORE** PURCHASING \nThis notice relates to countries not covered by the LiveATC.net system\n\nStuck in the airport terminal and want to know why you're delayed? Live near an airport or enjoy plane-spotting and want to tune in to the pilots and the control tower? Have you always wondered what pilots talk to air traffic controllers about? Now you can stop wondering and tune in live!\n\nLiveATC Air Radio provides a quick and easy way to listen in on live conversations between pilots and air traffic controllers near many airports around the world. LiveATC Air Radio lets you easily browse by U.S. state, Canadian province, or by country to find an airport of interest. Once you find an interesting channel you just add it to your Favorites list for quick and easy access! You can also use the Nearby function to find airports near you.\n\nThe LiveATC network (www.liveatc.net) is the world's largest network of streaming audio feeds focused solely on aviation-related communications, currently covering over 1,200 airports around the world with almost 3,000 different audio feeds and growing daily!\n\n*** IMPORTANT NOTICE *** \nPlease check to see if your country, city and/or airports of interest are covered by LiveATC *BEFORE PURCHASING* - check at: https://liveatc.net .  Note that we do not have coverage in the U.K., Belgium, Germany, Iceland, Italy, New Zealand, Spain and other countries where streaming ATC communications is prohibited by law. \n\nAvailable airports/channels are subject to change at any time - LiveATC owns and operates many of the receivers used in the network but many are provided by volunteers. Available airports can change due to reasons beyond our control. For this reason there is no service guarantee - and there is no guarantee that any particular channel will be up 24/7, though we make our best effort to do so and have a good track record of uptime.\n\nFollow LiveATC for feed updates and breaking aviation and ATC-related news:\nTwitter: https://twitter.com/liveatc \nFacebook: https://facebook.com/liveatc",
    "developer": "Dave Pascoe",
    "developerUrl": "https://apps.apple.com/fr/developer/dave-pascoe/id317809461?uo=2",
    "developerId": "317809461?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2009-06-09T14:22:59-07:00"
  },
  {
    "id": "1367121168",
    "appId": "com.PlausibleConcept.BadNorth",
    "title": "Bad North",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/8c/06/79/8c06794a-e7d5-5501-7775-8c492722d46f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bad-north/id1367121168?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Bad North ne prend PAS en charge : iPhone 5S, 6, 6 Plus, iPad Air/Mini 2, 3/iPod Touch de 6e génération et moins\n\nVotre royaume est attaqué. Le roi est mort par la main des envahisseurs vikings. L’espoir n’est qu’une lueur lointaine qui disparaît dans le brouillard à chaque instant qui passe. Tandis que vous remplacez votre père sur le trône, il vous incombe d’orchestrer les défenses. Ne vous méprenez toutefois pas : vous ne combattez pas pour la victoire, mais pour tenter désespérément de rester en vie.\n\nBad North est un roguelite tactique en temps réel sublime, mais brutal. Défendez votre royaume insulaire idyllique contre des hordes d’envahisseurs vikings et menez l’exode désespéré de votre peuple. Chaque île possède une forme unique ; ordonnez à vos loyaux sujets d’en tirer le meilleur avantage stratégique. L’enjeu est capital : échouez et voyez le sang de vos sujets maculer le sol de rouge.\n\nUn jeu superbement brutal où, sur de somptueuses îles générées de manière procédurale, de charmants soldats sont confrontés aux sanglantes réalités de la guerre. Vous dirigez les grandes lignes de la bataille en donnant des ordres de premier plan à vos soldats qui feront tout pour les exécuter au mieux dans le feu de l’action. Complexe mais accessible, doté de commandes simples et de simulations de combat dynamiques, ce jeu est aussi attrayant pour les néophytes qu’il est stimulant pour les vétérans.\n\nContinuez à vous battre, guerriers. Pas pour le pouvoir, les richesses ou la gloire, mais pour un espoir de rétablir la paix sur les terres hostiles du Bad North.\n\nUN ROGUELITE TACTIQUE EN TEMPS RÉEL :  Positionnez et déplacez vos troupes pour repousser les Vikings, qui ont eux aussi les moyens de contrer vos menaces. Choisissez vos batailles et planifiez votre évacuation avec soin ! Si vous perdez un commandant, il est perdu à jamais ; si vous perdez tout, la partie est finie !\n\nUN CONTRÔLE INTELLIGENT DES UNITÉS :  Vous dirigez les grandes lignes de vos défenses et supervisez le positionnement. Vos soldats s’occupent du reste en se déplaçant et en s’engageant intuitivement en fonction de la situation qui se présente.\n\nDES ÎLES GÉNÉRÉES DE MANIÈRE PROCÉDURALE :  Chaque île dispose d’un style somptueux et d’une configuration unique. Tirez-en profit et mûrissez bien votre stratégie, car vous n’aurez qu’une seule chance de les sauver de l’invasion ennemie.\n\nDES AMÉLIORATIONS DÉBLOCABLES :  Une défense plus solide et plus intelligente offre de meilleures récompenses. Utilisez-les pour faire passer vos sujets de simple troufions à guerriers aguerris.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-10-15T00:00:00-07:00"
  }
]
