[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes générés aléatoirement et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre de la Terre pour fabriquer armes et armures afin de vaincre les dangereuses créatures du mode Survie.\n\nCraftez, créez et explorez seul ou entre amis, sur mobile comme sur Windows 10.\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. \r\n\r\nVous pourrez charger plus de nations lors du lancement de votre carrière et accéder à plus de joueurs de classe mondiale ou futures superstars. Qui sera le premier nom sur votre liste des transferts ? \r\n\r\nDESCRIPTION DU JEU\r\n•\tPlus de 60 ligues venues de 25 des plus grandes nations dans votre poche. Prenez les rênes de votre club et l'autoroute pour atteindre les plus grands sommets.\r\n•\tDe nouveaux outils de repérage vous permettent de signer la nouvelle génération de jeunes talents et superstars mondiales, pour bâtir sans effort un effectif capable de remporter des trophées. \r\n•\tDémarrez en force grâce aux nombreuses tactiques prédéfinies, inspirées des styles de jeu les plus populaires.\r\n•\tSavourez le spectacle des jours de match et prenez votre place sur le banc de touche virtuel pour suivre l'action de près et observer votre jeu prendre forme sous vos yeux.\r\n\r\nFM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps. \r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nÉLARGISSEZ VOS HORIZONS\r\nLibérez votre potentiel et chargez jusqu'à cinq des plus grandes nations du football, en route vers la gloire. L'ajout d'une nouvelle ligue vous donne accès aux compétitions continentales africaines pour la première fois. Aurez-vous le cran de prouver votre talent à l'international dans notre version la plus globale à ce jour ? \r\n\r\nREFONTE DU RECRUTEMENT\r\nAméliorez votre capacité de transferts grâce au module de recrutement retravaillé, permettant des assignations sur mesure pour la toute première fois. Bénéficiez d'options de recherches enrichies, d'une meilleure intelligence de repérages et d'améliorations dans la présentation des informations lors de la conclusion avec vos cibles prioritaires.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDominez notre marché des transferts le plus réaliste et compétitif à ce jour, à la suite d'une refonte radicale du système de ciblage des transferts. Dictez les contrats avec de nouvelles options pour rendre non négociables certains aspects de votre offre, tandis que la possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de la saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes développeront avec plus de pertinence des questions en rapport avec la situation de votre club. Parviendrez-vous à gérer le cirque médiatique ? \r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série. \r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus souple et la plus immersive de la série. Vous remarquerez un vaste éventail de commentaires et réponses médiatiques, une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/ca/18/c8ca1833-c779-77bb-94b8-521b213ee5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\n \n Le Monopoly avec chat vidéo !\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\n \n Le jeu de société payant le plus populaire dans plus de 100 pays\n \n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\n \n Chat vidéo multijoueur en jeu\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\n La fonction de chat vidéo est facultative.\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\n \n Passe saisonnier en option\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\n \n Règles de la maison\n Jouez avec vos règles maison préférées !\n \n Mode rapide\n Terminez la partie plus vite que jamais !\n \n Jeu solo\n Jouez contre l'IA complexe !\n \n Multijoueur hors-ligne \n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\n \n Multijoueur en ligne \n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\n \n Choisissez vos règles\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \n \n Entrez sur le plateau\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\n \n Construisez votre empire immobilier\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\n \n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\n \n À propos de Marmalade Game Studio\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Cela fait partie de mon Top 5 des applications photo à posséder absolument.\" — Michał Koralewski, Photographe de l'année 2015, IPPAwards\n\"TouchRetouch est un «décapant» formidable.\" — Life In LoFi\n\"... Il n'y a pas mieux pour supprimer les éléments indésirables de vos images et il s'agît de la seule app tactile qui vous montre ce qui se trouve sous votre doigt.\" — Le Guardian\n\n\nTouchRetouch est une app qui vous offre tous les outils dont vous avez besoin pour éliminer efficacement et instantanément le contenu indésirable des photos de votre iPhone. \n\nQu'est-ce que TouchRetouch vous permet de faire de magique ?\n\n• Retirer les câbles et poteaux téléphoniques, lignes électriques\n• Retirer les ruptures de surface et les rayures — tant droites que courbées\n• Retirer les photobombeurs\n• Retirer les boutons et les imperfections de la peau\n• Retirer les objets fabriqués par l'homme tels que les feux de circulation, les panneaux de signalisation et les poubelles\n• Retirez tout ce que vous ressentez comment gâchant vos photos\n\nCORRECTIONS EN UN SEUL APPUI\n\nFaites disparaître les objets indésirables sous vos yeux en les sélectionnant juste.\nVous pouvez, à l'aide de l'outil de retrait des taches, sélectionner toute tache mineure et l'ôter pour toujours.\n\nRETRAIT DE LIGNE EN UN SEUL COUP — UNE FONCTIONNALITÉ INNOVANTE\n\nSélectionnez seulement une partie d'une ligne pour la retirer entièrement ; pas besoin d'être précis — l'app trouve elle-même le reste de cette ligne.Mais si vous avez besoin d'effacer une partie seulement d'une ligne, utilisez alors l'outil de sélection de segment.\nRéglez la largeur de ligne sur Auto, Mince, Moyen ou Épais afin d'obtenir un meilleur résultat.\n\nRETOUCHE SIMPLE À UTILISER\n\nÉliminez les éléments perturbants de vos images à l'aide de l'outil de retrait des objets - sélectionnez le pinceau ou le lasso, puis le contenu à supprimer et appuyez sur le bouton Go.\nRetirez les défauts ou dupliquez des objets en utilisant le tampon de duplication.\nAjustez le rayon du tampon, l'empennage ou bien l'opacité tel que nécessaire.\nUtilisez la gomme afin d'effacer ce qui vient d'être dupliqué.\nAjustez le rayon de la gomme, l'empennage ou bien l'opacité tel que nécessaire.\n\nTUTORIELS FACILES À SUIVRE\n\nConsultez les tutoriels vidéo intégrés qui vous fourniront des directives sur la façon d'utiliser cette application.\nDécouvrez quelques astuces et conseils qui vous permettront de tirer le meilleur des outils qu'elle offre.\n\nTéléchargez TouchRetouch dès maintenant et mettez-vous un peu de magie dans la poche.\n\nL'application TouchRetouch a été développée par l'éditeur logiciel ADVA Soft — lequel a également développé les apps Handy Photo et AntiCrop. Nous faisons tout notre possible afin de créer des applications qui impactent de manière positive votre expérience en matière de d'édition photo. Veuillez-s'il vous plaît visiter le site Web d'ADVA Soft www.adva-soft.com afin d'en découvrir davantage sur notre société et les applications que nous développons.\n\nPour toute demande d'aide concernant TouchRetouch, veuillez-contacter le service de support d'ADVA Soft disponible à l'adresse touchretouch@adva-soft.com. Nous y accueillons toutes vos questions, commentaires ou suggestions concernant cette application. \n\nVous adorez TouchRetouch? Souhaiteriez-vous devenir testeur bêta et nous aider à bêta-tester l'application? Faites-nous en part en nous écrivant à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ad/a9/30/ada930d1-c999-35a5-e132-28a729e63890/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/d8/d1/efd8d1cb-e03f-f740-df5e-5e22da246cc8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Métro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mini-m%C3%A9tro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, l'excellent simulateur de métro, maintenant sur iPhone et iPad.\n\n• Inclus dans la sélection « Le Meilleur de 2016 » de l’App Store\n• Jeu Mac de l'année dans plus de 30 pays\n• Nominé BAFTA\n• Gagnant d'un prix IGF\n• Nommé pour le Jeu mobile de l'année IGN\n• Inclus dans les Meilleurs jeux mobiles 2016 de Gamespot\n\nMini Metro est un jeu sur comment concevoir une carte de métro pour une ville en croissance. Tracez des lignes entre les stations et faites démarrer vos rames. Conservez l'efficacité de votre réseau en redessinant les lignes au fur et à mesure que de nouvelles stations apparaissent. Décidez où utiliser vos ressources limitées. Combien de temps pourrez-vous garder la ville en mouvement ?\n\n• Une croissance de ville aléatoire, rendant chaque partie unique.\n• Vingt villes du monde réel pour tester vos talents de planification.\n• Une variété de mises à jour pour améliorer votre réseau.\n• Un mode Normal pour des jeux à progression rapide, Sans fin pour se détendre, ou Extrême pour le défi ultime.\n• Affrontez le monde chaque jour avec le défi du jour.\n• Modes daltonien et nuit.\n• Musique adaptative créée par votre système de métro, réalisée par Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/fr/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/51/ac/9a/51ac9a52-1636-cac9-5163-8f45d3ce5018/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/6e/d7/55/6ed75517-123d-ac49-f5b7-be02895e85a4/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de défense le plus addictif au monde est de retour. Bienvenue dans Kingdom Rush: Frontiers ! \n\nPlus grand et plus méchant qu'avant, Kingdom Rush: Frontiers sublime le gameplay frénétique et adorable qui a fait du titre original un succès maintes fois récompensé. Commande tes troupes dans une (més)aventure épique et défends des terres exotiques contre les dragons, les plantes mangeuses d'homme et les horribles habitants du monde souterrain. Découvre de nouveaux niveaux, héros et tours et encore plus d'objets bonus pour t'aider à réduire tes ennemis en bouillie. (Ne t'en fais pas, on a aussi gardé tout ce qu'il y avait de bien dans le jeu précédent. C'est un classique maintenant.) \n\nKingdom Rush: Frontiers a un contenu tellement énorme, c'est une explosion de joie pixellisée lancée en plein visage... Ça fait si mal que c'en est bon ! \n\nCARACTÉRISTIQUES DU JEU\n\n• Fortifie la frontière de nouvelles terres exotiques. Tiens la ligne de front dans des déserts, des jungles et même dans le monde souterrain !\n\n• Huit améliorations de tour spécialisée inédites ! Découpe, carbonise et écrase tes ennemis avec les forts à arbalétriers, les puissants Templiers, les Nécromanciens et même les Tours sismiques. On t'avait bien dit que ça allait secouer.\n\n• Plus de 18 capacités de tour ! Déchaîne des Cavaliers de la mort, des nuages de pestilence ou des Assassins qui volent et tuent tes ennemis !\n\n• Plus de 40 ennemis aux capacités uniques ! Reste prudent en combattant vers des sables, chamanes tribaux, tribus nomades et terreurs souterraines.\n\n• Neuf héros légendaires. Choisis tes champions et aiguise leurs capacités !\n\n• Des unités et fonctionnalités spéciales à chaque stage ! Gare au dragon noir !\n\n• Des combats de boss impitoyables ! Hé, on t'avait dit de ne pas lésiner sur les améliorations...\n\n• Des heures de jeu avec plus de 70 succès !\n\n• Des modes de jeu Classique, Fer et Héroïque pour mettre ton talent tactique à l'épreuve !\n\n• Trois modes de difficulté ! Paré pour un vrai défi ? Tente le mode Difficile !\nUn charme envoûtant avec une musique vibrante, des doublages inspirés et des graphismes cartoon dessinés avec amour ! (Et du sang cartoon, évidemment.)\n\n• Une encyclopédie intégrée au jeu ! Les vrais guerriers connaissent bien leurs ennemis... et leurs tours. Étudie-moi tout ça !\n\nÉLOGES POUR KINGDOM RUSH : Choix de l'éditeur pour IGN, Incontournable pour Slide To Play, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Évalué à 4,5/5 chez Touch Arcade, et Meilleur jeu iPad pour CNET.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "955063915",
    "appId": "GKoehrlen.PermisC",
    "title": "Permis C/CE - Examen camion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/2d/3b/30/2d3b3013-0815-311d-48da-59fe1a14e3a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-ce-examen-camion/id955063915?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application « Permis C/CE » vous permet d’apprendre et de réviser rapidement les fiches \"écrit\" et les fiches \"oral\" du permis C et CE correspondant respectivement au permis poids lourd et au super poids lourd. \n\nVous y retrouverez : \n    - les 20 fiches \"écrit\" contenant les 200 questions officielles \n    - les 12 fiches \"oral\" \n    - un mode examen blanc\n\nCes différentes parties vous permettront d'apprendre, de progresser et de vous auto-évaluer afin de réussir plus facilement l'examen théorique.\n\nAvec « Permis C/CE », mettez toutes les chances de votre côté !",
    "developer": "koehrlen guillaume",
    "developerUrl": "https://apps.apple.com/fr/developer/koehrlen-guillaume/id950650790?uo=2",
    "developerId": "950650790?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2015-02-17T21:06:44-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/05/e0/7d/05e07d74-4e02-53e2-d594-d42988192c81/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"\"finie\"\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"\"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\"\" - Pocket Tactics\n ▶ \"\"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\"\" - PAXsims\n ▶ \"\"Rebel Inc. est un jeu fascinant et amusant\"\" - 148Apps.com\n ▶ \"\"Encore un jeu excellent, digne successeur de Plague Inc\"\" - Avis App Store\n ▶ \"\"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\"\" - Avis App Store\n ▶ \"\"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\"\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/dd/11/f7/dd11f7b8-8727-1516-7308-dbb3ae4f9ced/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/24/aa/4c24aade-c2cb-8970-9a56-9daa56dfa063/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Créez rapidement des tâches à partir d’autres applications, associez vos agendas, activez le widget Aujourd’hui, créez des tâches avec Siri et Raccourcis : Things sait tout faire !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1170778553",
    "appId": "com.aleksirantonen.clayhuntpro",
    "title": "Clay Hunt PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/b1/e7/8fb1e79a-7e93-78b9-e96c-14e31e81653e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/clay-hunt-pro/id1170778553?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Tirer au fusil est une expérience incroyable. Ajoutez-y des cibles rapides, voire des faisans volant à haute altitude, et vous obtenez quelque chose de vraiment spécial. Des milliers de tireurs du monde entier se sont déjà consacrés à Clay Hunt PRO et sa communauté.\n\nLes commandes tactiles uniques et le gameplay authentique vous permettent de connaitre le frisson du tir au fusil loin du champ de tir. Clay Hunt PRO vous accompagne pour chasser les oiseaux et tirer sur des plateaux en argile.\n\nIl n’y a rien de trop dans ce jeu. Découvrez le tir au fusil dans son plus simple appareil ! Préparez-vous à passer de nombreuses parties sur Clay Hunt PRO, car lorsque vous l’aurez p[ris en main, vous ne pourrez plus le lâcher. Améliorez votre technique dans le bus ou dans le métro, ou perfectionnez vos talents du mode Skeet pour le prochain événement live, vous ne pourrez pas vous en passer.\n \nCaractéristiques :\n• Commencez avec le tutoriel et des cibles mouvantes !\n• Skeet olympique, Trap et Double Trap.\n• Sporting Clays : comme le golf, mais avec un fusil !\n• Chassez des oiseaux : pigeons, canards, et même des faisans !\n• Devenez un champion tous les mois en dominant les événements live organisés tous les deux jours.\n• Choisissez votre fusil, sa bande, la longueur du canon, le type d’étranglement, etc. selon vos préférences.\n• Une expérience à la première personne unique.\n• Une simulation réaliste des effets physiques des tirs.\n\nPour une expérience idéale, les appareils suivants ou plus récents sont requis : iPhone 5S ou iPad de 4e génération (modèle 2012).",
    "developer": "Shotgun Gaming Oy",
    "developerUrl": "https://apps.apple.com/fr/developer/shotgun-gaming-oy/id337571579?uo=2",
    "developerId": "337571579?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-13T19:12:55-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1314289300",
    "appId": "com.mermed.gosapbmpm",
    "title": "GOSAP BMPM",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/ec/9f/87/ec9f87da-771c-c754-a4d2-47b623712d07/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gosap-bmpm/id1314289300?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Ce «Guide Opérationnel de Secours aux Personnes» a été spécialement réalisé pour tous les secouristes, équipiers secouristes, chefs d’agrès ou chefs d’intervention, professionnels, volontaires ou bénévoles au sein des services de secours publics ou des associations agréés de secourisme qui participent à la prise en charge initiale, en situation d’urgence, des malades et des blessés. Il a été crée par des médecins et des formateurs en premiers secours du Bataillon de Marins-Pompiers de Marseille.\n\nLa mise à disposition de ce référentiel en matière de premiers secours, sous la forme d’une application pour smartphone ou tablette, permet à chacun d’avoir à disposition immédiate les informations qui lui sont indispensables, que ce soit en formation ou sur le terrain.\n\nPrésentée sous forme de fiches faciles à compulser, vous retrouverez dans cette application toutes les connaissances nécessaires et toutes les conduites à tenir. De plus, afin d'en faciliter la compréhension et la réalisation, près de 800 illustrations réalisées spécifiquement accompagnent la description des gestes de premiers secours, avec ou sans matériel.\n\nLe contenu de l’application est conforme aux référentiels édités par la Direction Générale de la Sécurité Civile et de la Gestion des Crises (DGSCGC), ainsi qu’aux recommandations scientifiques internationales (ILCOR, ERC, FIFR) et nationales (CFRC, SFMU) en vigueur. Ce contenu est applicable immédiatement sur le terrain.\n\nRégulièrement mise à jour, l’utilisation de l’application «Guide Opérationnel de Secours aux Personnes» vous permettra d’être informé et d’appliquer les toutes dernières évolutions de la prise en charge des malades et des blessés.",
    "developer": "MERMED BMPM",
    "developerUrl": "https://apps.apple.com/fr/developer/mermed-bmpm/id384759618?uo=2",
    "developerId": "384759618?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2017-12-22T15:14:06-07:00"
  },
  {
    "id": "1491318463",
    "appId": "com.visionaute-adv.visiotact2.ios",
    "title": "VisioTact 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/c0/1d/07/c01d07fb-78a5-7167-a600-7b3ab900fcf6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/visiotact-2/id1491318463?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Visionaute simplifie la vie des éleveurs depuis plus de 30 ans.\n\nGrâce à l'application Visiotact 2, élargissez votre champs de vision.\n\nPilotez en temps réel toutes les caméras présentes sur votre exploitation depuis votre iPhone ou votre iPad.\n\nEvolutive et intuitive, cette application a été créée par Visionaute, pour les systèmes Visionaute.\n\nCette application est uniquement réservée aux clients Visionaute.\n\nCaractéristiques:\n- Compatible iPhone et iPad à partir de ios 11.2.\n- Compatible avec les caméras OKZO deuxième génération\n- Configuration simplifiée de vos caméras Visionaute.\n- Nombre de sites et de caméras illimité.\n- Gestion des commandes PTZ (pour les caméras compatibles).\n- Déplacement sur rails (pour les caméras compatibles).\n- Gestion des prépositions (pour les caméras compatibles).\n- Gestion de l'éclairage (pour les caméras compatibles).\n- Gestion du son (pour les caméras compatibles).\n- Captures d'écran (pour les caméras compatibles).\n\n\nNotes:\n1. Votre iPhone ou votre iPad doivent prendre en charge le Wi-Fi ou 3G ou 4G.\n2. Des charges importantes sur le trafic réseau peuvent apparaître lors de l'utilisation de cette application. Veuillez vous rapprocher de votre fournisseur d'accès afin d'estimer vos débits (montants/descendants).",
    "developer": "VISIONAUTE",
    "developerUrl": "https://apps.apple.com/fr/developer/visionaute/id392246235?uo=2",
    "developerId": "392246235?uo=2",
    "genre": "Économie et entreprise",
    "genreId": "6000",
    "released": "2020-01-03T00:00:00-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/frost/id1234617736?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Dessinez des chemins pour guider les groupes d'esprits vers leurs planètes d'origine. Observez d'innombrables créatures naître de la lumière, apportez l'équilibre à un monde en mouvement perpétuel et percez ses mystères. \n\nPour la première fois dans votre poche :\n•\tNébuleuse dansante\n•\tNuées effrénées\n•\tFleurs neutrino\n\nDans un conte époustouflant sur l'attraction, l'interaction et la transformation.\n\nAvec : \n•\tChasseurs de particules\n•\tAppâts brillants\n•\tBouquets de pétards\n•\tMurs vivants\n•\tFontaines de lumière\n•\tBergers de la supergravité\n•\t... et beaucoup d'autres encore !\n\n*** N.B. : Dans FROST, vous pouvez interagir avec des essaims et des groupes composés de milliers d'individus. Pour ce faire, le jeu utilise pleinement la technologie graphique iOS Metal et est, par conséquent, uniquement disponible sur l'App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "318639200",
    "appId": "com.armorgames.CrushTheCastle",
    "title": "Crush the Castle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/5e/65/da5e6568-2012-78c3-b8a7-4322245ad849/mzl.cnhrgowz.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/crush-the-castle/id318639200?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "When it comes to ruling a kingdom, you can sway people with kind words and generous deeds, or you can flatten them with a massive trebuchet. Just tap to launch your projectile of choice and aim for glory... or in this case, shattering intricately balanced castles and flattening their armies and royalty. With over 100 levels (plus a level editor), skins to unlock, ranks to attain, and ammo ranging from the humble bolder to the devastating black hole, Crush the Castle is tons of medieval castle crushing fun.\n\nLet the Crushing Begin!",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-09-17T17:13:39-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/fr/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Livres",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "286799607",
    "appId": "com.bitcount.cleartune",
    "title": "Cleartune",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/99/ce/b3/99ceb32a-d82c-5d61-fabf-cf9797efec18/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cleartune/id286799607?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cleartune est un accordeur chromatique et le diapason qui vous permet de régler rapidement et avec \nprécision en utilisant le micro intégré de votre iPhone.  \n \nCleartune dispose d'une interface « note wheel » unique  vous permettant de trouver rapidement votre \nréglage, jumelé à un accordeur très sensible pour une parfaite harmonie.  \n \nNe laissez pas sa propre conception et l'interface simple vous tromper. Avec le support des \ntempéraments, la transposition, les notations telles que le solfège, d'étalonnage et de réglage et  plus \nencore, Cleartune fournit assez de puissance pour les pros, mais est assez simple à utiliser pour tout le \nmonde.  \n   \nCleartune peut ajuster les guitares acoustiques ou électriques, basse, cordes frottées, les vents, les \ncuivres, piano et tout autre instrument qui peut soutenir un ton.  \n \nCaractéristiques:  \n \n- Interface « Note Wheel » \n- Affichage 25 cent affiner ultra réactif \n- Option d'amortissant needle  \n- Précision: ± 1 / 100 demi-ton (± 1 cent)  \n- Sélection Tempérament  \n- Sélection de notation (comme Solfège)  \n- Tempérament et notations Définies par l'utilisateur  \n- Support pour la transposition des instruments  \n- Calibrage A4 réglable en incréments de 0,1 Hz  \n- Diapason / générateur de tonalité  \n- Choix de la forme d'onde de tonalité  \n- sélection de note automatique ou manuelle \n \nNotes:  \n- l'IPod Touch 2G nécessite un casque externe avec micro pour la fonction tuner  \n- Non compatible avec les iPod Touch 1ère génération  \n \n** Pitch pipe est maintenant désactivé par défaut pour vous permettre de sélectionner une note en \nsilence. Pour l'activer, appuyez sur le bouton marche / arrêt entre les boutons tuner et diapason. Pour \nrégler le volume, utilisez les boutons de volume sur le côté de votre appareil. **",
    "developer": "Bitcount ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/bitcount-ltd/id286799610?uo=2",
    "developerId": "286799610?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2019-02-13T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Les Semaines Miracle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/6d/95/83/6d9583e3-0431-937c-96a2-1750c2be43bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/les-semaines-miracle/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application bébé #1 dans le monde ! Comprendre pourquoi et quand votre bébé se met à crier plus que d’habitude, qu’il n’est pas lui-même et.. ce que vous pouvez faire pour l’aider. \n\nVotre bébé se met à pleureur sans arrêt, à s’accrocher à vous et vous vous demandez ce qui ne va pas. La bonne nouvelle c’est que cette phase de pleurs difficile est un signe de progrès dans le cerveau ! \n\nDes millions de parents vous ont précédé en suivant, en soutenant et en encourageant les 10 bonds du développement mental de leur bébé ou de leurs bébés. C’est à juste titre qu’Apple l’a présenté dans le top 10 des « applications les plus vendues en 2018, 2019 & 2020 ».\n\nSUIVEZ LE DÉVELOPPEMENT MENTAL DE VOTRE BÉBÉ (0-20 MOIS) \n- Apprenez tout sur les 10 bonds mentaux avec des conseils, des astuces et des aperçus époustouflants \n- Votre calendrier personnalisé et unique des bonds indique quand un bon débute et se termine... Et il fait le décompte pour vous. \n- Découvrez comment vous pouvez apporter à votre bébé l’aide dont il a besoin pendant les différentes étapes d’un bond.\n- Savoir quand vous pouvez escompter de nouvelles compétences. \n- Suivez le développement et les étapes du développement de votre bébé dans le journal.\n- Apprenez à connaître la perception du monde qu’a votre bébé. \n- Découvrez le monde à travers les yeux de votre bébé. \n\nSUPPLÉMENTS EN OPTION :\n- Plus de 350 étapes supplémentaires que vous pouvez suivre dans votre journal. \n- Moniteur bébé : Wi-Fi 4G (Y COMPRIS 7 chapitres du livre sur le sommeil)\n- Livre numérique (en entier ou par chapitre)\n- Livre audio (en entier ou par chapitre) \n- Musique pour bercer votre bébé (bruit blanc et musique)\n\nRÉCOMPENSE MONDIALE : APPLICATION GAGNANTE : \n- Présentée par Apple dans le top 10 des « applications les plus vendues en 2018,201 9 & 2020 ».\n- Application payante la plus téléchargée dans le domaine de la santé et du fitness\n- Récompensée pour « l’application la plus cool pour les mamans »\n- «  Choice & Gold Award »par les utilisateurs, MumIi\n- AppRx Awards Top 10 « Children’s Health App » (application pour la santé des enfants)\n- NHS (UK) – « Best App for Parents » (meilleure application pour les parents\n\nSurtout pour la parentalité. Le suiveur des bonds de votre bébé dans son développement mental. Vous pouvez suivre les étapes de la vie de votre bébé et sa croissance dans nos Semaines miracle  suiveur de bébé. Un bond pour vous et votre bébé.\n  \nCONDITIONS GÉNÉRALES DE SERVICE\nAvertissement : Cette application a été développée avec le plus grand soin. Toutefois, ni le développeur, ni l'auteur ne sont responsables des dommages causés par des inexactitudes ou des lacunes de l'application.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/fr/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/12/ac/c9/12acc9a9-41d4-771e-14a3-245173c73b4f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Asseyez-vous sur votre trône de monarque médiéval bienveillant (ou malveillant) et balayez vers la gauche ou la droite de votre doigt royal pour imposer votre volonté au royaume. Survivez à la suite apparemment infinie de requêtes que vous adressent vos conseillers, les paysans, vos alliés et vos ennemis tout en maintenant l'équilibre entre les différentes factions d'influence de votre royaume. Mais attention : chacune de vos décisions risque d'entraîner des conséquences fâcheuses qui pourraient mettre en péril votre règne et votre dynastie !\n\nChaque année de votre règne voit arriver une requête importante, et apparemment aléatoire pour votre royaume imprévisible alors que vous tentez de maintenir l'équilibre entre l'église, le peuple, l'armée et le trésor. Des décisions prudentes et une planification soignée prolongeront votre règne, mais des motivations imprévues, des événements surprises et la malchance peuvent venir à bout du monarque le plus invétéré. Prolongez votre règne le plus longtemps possible, forgez des alliances, faites-vous des ennemis et trouvez de nouvelles façons de mourir alors que votre dynastie traverse les ères. Certains événements durent des siècles et les intrigues incluent des sorcières sur le bûcher, des découvertes scientifiques, des complots politiques et peut-être même le Diable lui-même.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air ou mieux*",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/fr/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monument-valley/id728293409?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "** Apple Jeu de l’année 2014 **\n** Vainqueur du design Apple Award 2014 ** \n\nDans Monument Valley, vous manipulerez une architecture impossible et guiderez une princesse silencieuse dans un univers époustouflant.\n\nMonument Valley offre une exploration surréaliste d'une architecture fantastique à la géométrie impossible. Guidez Ida, la princesse silencieuse, à travers de mystérieux monuments : découvrez des chemins cachés, percez des illusions d'optique et déjouez les énigmes du Peuple des corneilles.\n\nIda's Dream est maintenant disponible.\n\n''Forgotten Shores'' : 8 nouveaux chapitres d'aventure et d'illusion disponiblent maintenant comme achat séparé.\n\nAchète ou télécharge Monument Valley et tu recevras en plus notre ensemble de stickers entièrement animés iMessage, dont 5 stickers réservés aux joueurs ! Seulement disponible sous iOS10 et ultérieur.\n\n=======\n\n« Il s'agit peut-être du plus beau jeu iPad de 2014 » – Wired\n\n« Maurits Escher, vous avez l'air différent… et superbe » – Kotaku\n\n« Monument Valley parait fantastique » – Touch Arcade\n\n« L'art de la supercherie visuelle » – Polygon\n\n=======\n\nBEAU\n\nInspiré par un design 3D minimaliste, des illusions d'optique ainsi que des palais et des temples du monde entier, chaque monument est un univers travaillé et unique à explorer.\n\nFACILE À UTILISER\n\nFaites tourner ou glisser votre doigt pour remodeler le monde et aider Ida à l'explorer.  Conçu pour que tout le monde puisse facilement le prendre en main, s'amuser et parvenir à la fin.\n\nSON\n\nLe son réagit à votre façon de manipuler le monde pour vous fournir une ambiance sonore surréaliste et agréable.  Un casque est recommandé pour une expérience optimale.\n\niCloud\n\nSynchronisez votre jeu entre tous vos appareils.\n\n** Monument Valley est conçu pour l'iPhone 4 et versions ultérieures.  Il N'est PAS compatible avec l'iPod Touch de 4e génération.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/fr/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 est le jeu d'écurie de course et de stratégie ultime. \n\nDéveloppez votre propre écurie automobile à partir de rien et en prenant toutes les décisions cruciales. Engagez les pilotes, assemblez l'équipe, développez votre voiture et préparez stratégiquement la victoire.\n\n• Voici votre écurie. Louez des pilotes, améliorez votre véhicule et investissez dans la technologie.\n• Travaillez avec vos pilotes pour réussir le tour de qualification parfait.\n• Mettez au point la stratégie de pitstop idéale pour remporter des courses.\n• Suivez la course en temps réel ou lancez-vous dans les écrans de stratégie pour contrôler l'action.\n• Réagissez aux changements de météo, aux accidents et aux voitures de sécurité.\n• Remportez des championnats à travers le monde pour atteindre le sommet du sport automobile.\n\nNouveau dans MM Mobile 3\n=====================\nCOURSES DE GT ET D'ENDURANCE\nAvec 6 nouveaux championnats, MM Mobile 3 est encore plus vaste et meilleur que jamais. Les courses de GT sont pleines d'action et de rebondissements, tandis que l'Endurance est le défi ultime d'un manager de sport automobile , avec 3 pilotes par voiture et des courses chronométrées !\n\nUN ENVIRONNEMENT STUPÉFIANT\nMonaco fait son entrée dans Motorsport Manager ! Gérez vos voitures autour de  la Rascasse, du Casino et de la piscine. C'est l'épreuve ultime, représentée dans un nouveau style graphique somptueux.\n\nRÉALITÉ AUGMENTÉE\nGrâce à la RA, vous avez accès au mode de caméra ultime ! Choisissez votre propre perspective de la course. Regardez au-dessus des arbres, à travers les ponts et du haut des falaises en découvrant les courses de manière totalement nouvelle.\n\nNOUVELLES FONCTIONNALITÉS\nLe réseau de fournisseurs permet aux managers de développer la présence de leur équipe dans le monde entier, tandis que les courses sur invitation sont d'énormes évènements annuels  offrant une variante unique aux courses internationales. Les mécaniciens sont les nouveaux membres de votre équipe et leur relation avec les pilotes sera cruciale !\n\nCHANGEZ LA DONNE\nAvec les votes de changements de règles, les manœuvres dynamiques des écuries gérées par l'IA (y compris les faillites et remplacements d'écuries) et les nouveaux paramètres de difficulté, le monde du sport automobile évolue constamment – mais le défi reste à votre niveau.\n\nACTION SUR PISTE\nLe système de récupération d'énergie, avec les modes d'alimentation classique et hybride, change tout dans les courses ! Allez-vous foncer pour dépasser vos rivaux ou gérer intelligemment votre niveau de carburant pour réussir une stratégie géniale ?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "1551638852",
    "appId": "fr.sitronman.geoparcelle",
    "title": "GéoParcelle",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/74/89/52/748952c9-a767-2230-cfcd-80fdee9465d7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/g%C3%A9oparcelle/id1551638852?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Trouvez n'importe quelle parcelle dans n'importe quelle ville en France et dans les DOM-TOM, simplement avec le code postal et la taille de la parcelle !\n\nIndispensable pour votre recherche de bien immobilier, que ce soit un terrain à acheter ou une maison.\n\nRecherchez une parcelle cadastrale et obtenez sa superficie facilement.\n\nL'application vous permet de faire des recherches en illimitées, consulter l'historique des prix de vente du bien depuis 2015 (si disponible), visualiser le bien sur StreetView, changer le fond de carte et faire des recherches géolocalisées.\n\nCe que vous pouvez faire avec GéoParcelle\n\nRechercher un terrain\nTerrain à vendre et Terrain constructible\nRechercher une parcelle cadastralle\nCadastre data gouv, à qui appartient une parcelle\nFonctionnalités du portail géographique\nGéoportail, ign cadastre, urbanisme\nConsulter l'historique des prix de vente depuis 2015.\n\nUN PROBLEME ?\n\nNous contacter : sitronman.studio@gmail.com\nSujet du mail : Application Parcelles et Cadastres",
    "developer": "Thomas Roncaglia",
    "developerUrl": "https://apps.apple.com/fr/developer/thomas-roncaglia/id1551638854?uo=2",
    "developerId": "1551638854?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-04-02T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/35/40/7c/35407cb2-a1d2-530e-36af-032fec1de42a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dead-cells/id1389752090?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "La mort n'est pas la fin\n\nIncarnez une expérience alchimique ratée et explorez le château tentaculaire en perpétuel changement pour découvrir ce qui a bien pu se passer sur cette île sinistre...! \nEnfin, en supposant que vous parveniez à vaincre ses gardiens.\n\nDead Cells est un roguevania mêlant action et plateforme qui exigera une maîtrise de son combat nerveux en 2D à l'aide d'une grande variété d'armes et compétences contre des ennemis et boss impitoyables.\n\nTuez. Mourrez. Apprenez. Répétez.\n\nD'abord disponible sur PC et consoles, le succès indé Dead Cells découpe maintenant du monstre sur mobile!\n\nFonctionnalités Principales\n• Roguevania : L'exploration progressive d'un monde interconnecté, mêlant la rejouabilité d'un rogue-lite aux poussées d'adrénaline de la menace de la mort définitive.\n\n• Action 2D Nerveuse et Dynamique : Apprenez les attaques de vos ennemis pour rester en vie, ou préparez-vous à être renvoyé dans votre cellule avant d'avoir pu dire \"baguette\"\n\n• Progression Non-linéaire : Débloquez de nouveaux niveaux à chaque mort, optez pour le chemin qui correspond le mieux à votre style actuel, votre manière de jouer ou votre humeur. Assurément, les remparts ne peuvent pas être pire que les égouts, n'est-ce pas?\n\n• Jouez à votre rythme : Explorerez-vous chaque recoin du château, ou vous précipiterez-vous vers la fin?\n\nMISE À JOUR GRATUITE DU MODE CUSTOM!\n• Mise à jour du mode Custom : modifiez la partie selon vos préférences\r\n• Ajout du sac à dos : rangez une arme supplémentaire\r\n• 1 nouveau biome : la Distillerie Abandonnée\r\n• 9 nouveaux ennemis comprenant les Gros Zombies, les Danseurs et les Démolisseurs\r\n• 9 armes et objets inédits comprenant le pied-de-biche, le katana d’Hattori et le lance-barils\r\n• 8 nouvelles mutations comprenant Porcupak, l’équipement de ranger et les pointes crantées\r\n• Nouvelles tenues\n\nLaissez de côté la frénésie du château et promenez-vous dans un cadre somptueux avec le DLC Bad Seed.\n• Des niveaux inédits dans lesquels perdre la tête : la très agitée Serre et le toxique Marais des Fugitifs\n• De nouveaux monstres à déchiqueter : faites la connaissance des habitants, dont le Champignon d'abrutissement et l’Envoyeur\n• De nouvelles armes à manier : coupez les têtes qui dépassent avec la Faux-griffe, ou faites danser l’ennemi avec l’Oud\n• Un nouveau boss à affronter : Maman Tique a hâte de faire votre connaissance\n\nDLC FATAL FALLS\r\n• 3 nouveaux biomes : respirez de l’air frais aux Temples brisés, barbotez aux Rivages éternels et prenez une photo au Mausolée\r\n• 8 nouveaux monstres : les Gardiens au sang froid et leurs amis seraient ravis de vous faire découvrir leur culture... Mais dites-moi, est-ce que j’aperçois des membres de votre famille aux Rivages éternels ?\r\n• 7 nouvelles armes : la petite Sérénade est idéale pour briser la glace avec les gens du coin, et les Crocs de serpent feraient un excellent souvenir...\r\n• 1 nouveau boss : l’Épouvantail est très fier de ses talents de jardinier et n’hésite pas à frimer\n\nRepensé soigneusement pour le mobile avec une interface retravaillée\n• Deux modes de jeu disponibles : Original & Auto-Hit\n\n• Contrôles personnalisables & Plus d'options de contrôles tactiles disponibles : Changez l'emplacement et la taille des boutons à votre guise, glissez le doigt pour esquiver, ...\n\n• Support des manettes externes MFi\n\n• Aucune publicité, aucune mécanique de F2P!\n\nSi vous rencontrez un problème, veuillez nous contacter à hello@playdigious.com en nous fournissant autant d'informations que possibles sur votre souci.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1091224574",
    "appId": "com.giants-software.fs18",
    "title": "Farming Simulator 18",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/ff/c9/a0ffc970-c8bb-016c-9c46-d37b169fa4df/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-18/id1091224574?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dans Farming Simulator 18, devenez un agriculteur moderne ! Plongez dans un vaste monde ouvert : récoltez différents types de cultures, prenez soin de votre bétail (vaches, moutons et cochons), pratiquez la sylviculture et vendez vos produits sur un marché dynamique pour agrandir votre exploitation !\n\nVous avez accès à plus de 50 véhicules et machines agricoles, fidèlement recréés à partir de plus de 30 grands noms de l'industrie, parmi lesquels les marques les plus prestigieuses de l'AGCO™ : Challenger, Fendt, Massey Ferguson et Valtra. Conduisez et utilisez de nouveaux engins, puis récoltez des betteraves sucrières, des pommes de terre, du blé, du colza, du maïs et pour la première fois dans le jeu, du tournesol.\n\nAvec un vaste monde ouvert et une multitude de nouveaux véhicules à votre disposition, Farming Simulator 18 vous offre une expérience de jeu immersive et passionnante. Venez participer à la simulation d'agriculture la plus complète jamais développée !\n\nFarming Simulator 18 regorge de fonctionnalités inédites :\n\n• conduisez des tracteurs et des camions réalistes fabriqués par quelques-uns des plus gros constructeurs de machines agricoles\n• plantez et récoltez six cultures différentes : blé, colza, maïs, betterave sucrière, pommes de terre et tournesol\n• élevez des cochons et vendez-les pour réaliser des bénéfices\n• nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine\n• étendez vos possibilités de transport de balles ou de bois grâce de nouvelles fixations pour chargeuse avant\n• gérez des ouvriers contrôlés par l'IA pour obtenir de meilleurs résultats, ou laissez-les conduire vos véhicules vers la destination de votre choix\n• profitez du rendu ultra détaillé de vos véhicules et des paysages du sud des États-Unis grâce au nouveau moteur graphique 3D\n• abattez des arbres à l'aide de véhicules spécialisés et vendez le bois débité\n• jouez avec des amis dans un mode multijoueur local (en Wi-Fi)",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-06-05T19:12:46-07:00"
  },
  {
    "id": "520231936",
    "appId": "com.solidworks.edrawings",
    "title": "eDrawings",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/36/78/eb3678a7-03ad-5e05-3e59-3625789ccbc9/AppIcon-1x_U007emarketing-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/edrawings/id520231936?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "eDrawings® is the only CAD viewer on iPad, iPad mini, iPhone and iPod Touch that allows you to view native eDrawings files as well as native SolidWorks® parts, assemblies and drawings files. In addition, eDrawings allows convenient viewing of DWG and DXF files.\n\neDrawings includes Augmented Reality (AR). This allows you to view your 3D models in 1:1 scale into the real world. By simply activating the device’s camera, you can bring your virtual 3D designs in a real context and see them in situ, sitting on your desk or on your conference room table or even in the palm of your hand, through your iPad, Pad mini, iPhone or iPod Touch’s screen. Move around the room and see your design from any perspective.\n\neDrawings is the email-enabled communication tool that dramatically eases sharing of product design information. You can load and send files via email to collaborate more effectively with everyone involved in product development, including people who are not regular CAD software users to interpret and understand 2D and 3D designs.\n\nMulti-touch gestures let you pan, zoom, and rotate models easily. eDrawings also supports configurations, drawing sheets, and exploded views for eDrawings files published from SolidWorks® and all other supported CAD software.\n\nFeatures:\n* Intuitive and easy-to-use user interface\n* Visualize your 3D models in real context with Augmented Reality (AR)\n* Open 3D (EASM, EPRT, SLDASM, SLDPRT, IGES, IGS, JT, STEP, STP, IFC), 2D (EDRW, SLDDRW, DWG, DXF) and associated files from any source: email attachments, cloud storage services (Dropbox™, SkyDrive®, Google Drive, YouSendIt®, and others), web and FTP sites, networks, and iTunes® File Sharing. \n* Zoom, pan and rotate your 2D or 3D CAD data using multi-touch\n* Animate 3D standard views as well as 2D drawing views.\n* Browse your assembly components tree, configurations and drawing sheets\n* View your designs in full screen and double tap to fit it on screen\n* Adapt the scale of your 3D model in AR mode\n* Freeze the background in AR mode with viewpoint lock to prolong AR experience without holding up your device.\n* Sample files included\n\nFor more information, visit:\nhttp://www.edrawingsviewer.com",
    "developer": "Dassault Systemes SolidWorks Corporation",
    "developerUrl": "https://apps.apple.com/fr/developer/dassault-systemes-solidworks-corporation/id520231939?uo=2",
    "developerId": "520231939?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2012-05-01T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1331393380",
    "appId": "com.bluebraingames.thehouseofdavinci2",
    "title": "The House of Da Vinci 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/de/43/9e/de439eaa-ff38-fc6d-3892-c084be3093e7/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-house-of-da-vinci-2/id1331393380?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La suite tant attendue de The House of Da Vinci est enfin disponible ! Rejoignez une communauté de plus d'un million de joueurs à travers le monde et plongez dans le nouvel épisode de cette aventure en 3D récompensée par une note globale exceptionnelle de 4,8/5.\n  \n ••• SYNOPSIS ••\n \n Incarnez Giacomo et devenez l'apprenti du plus grand génie de la Renaissance, Leonardo da Vinci. Explorez un monde regorgeant d'énigmes, de gadgets mécaniques et d'inventions sophistiquées. Voyagez à travers le temps et soyez témoin d'une série d'événements entourés de mystère qui entraîneront la plus grande découverte de toute l'histoire de l'humanité. \n \n Pour remporter ce défi, vos meilleures armes seront votre esprit, votre sens de la déduction et votre habileté.\n \n ••• CARACTÉRISTIQUES PRINCIPALES •••\n \n CASSE-TÊTES MÉCANIQUES INÉDITS\n Découvrez plusieurs centaines de nouveaux objets, énigmes en 3D et casse-têtes mécaniques n'attendant que vous pour être résolus.\n \n VOYAGEZ À TRAVERS LE TEMPS\n Remontez le temps et révélez les mystères du passé ! Utilisez l'Oculus Perpetua afin de découvrir des objets cachés et influez sur le présent de façon significative.\n \n NOUVELLES COMMANDES TACTILES\n Évoluez à travers des environnements fascinants de manière on ne peut plus fluide. L'ensemble des commandes du jeu a été repensé et optimisé afin que la prise en main soit le plus intuitive possible.\n \n UNE HISTOIRE ENTIÈREMENT RACONTÉE\n Un plaisir pour chacun des sens : le scénario bénéficie désormais d'une narration intégrale. Frissons garantis !\n \n DES CINÉMATIQUES PLEINES DE MYSTÈRE\n Parmi de nombreuses autres scènes, assistez aux premières loges à la création par Leonardo da Vinci d'un de ses tableaux les plus connus, la Cène. \n \n ••• ACCÉDEZ À DES CONTENUS EXCLUSIFS SUR FACEBOOK ••• \n https://www.facebook.com/thehouseofdavinci\n \n ••• RETOURS ET SUPPORT •••\n Si vous avez besoin d'aide, des commentaires à nous faire ou des questions à nous poser, n'hésitez pas à nous contacter en nous écrivant à davinci@bluebraingames.com.\n \n ••• PLUS D'INFORMATIONS •••\n Apprenez-en davantage sur le jeu en consultant le site qui lui est consacré : www.thehouseofdavinci.com.\n \n ••• LANGUES ••• \n The House of Da Vinci est désormais disponible en anglais, français, allemand, espagnol, portugais du Brésil, tchèque, slovaque, russe, turc, italien, polonais et chinois simplifié.\n \n ••• QUI SOMMES-NOUS ? ••• \n Blue Brain Games est un studio indépendant composé de développeurs et d'infographistes passionnés par les jeux de résolution d'énigmes en 3D et le génie de la Renaissance qu'est Leonardo da Vinci. Sorti en 2017, The House of Da Vinci a déjà été téléchargé plus d'un million de fois et bénéficie d'une note globale de 4,8/5.",
    "developer": "Blue Brain Games",
    "developerUrl": "https://apps.apple.com/fr/developer/blue-brain-games/id1062515790?uo=2",
    "developerId": "1062515790?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "368749266",
    "appId": "fr.larousse.traducteur.allemand",
    "title": "Dictionnaire Français/Allemand",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/ef/c8/30/efc8306a-fa5c-4bd6-c9e5-7d3b94c4f81b/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-fran%C3%A7ais-allemand/id368749266?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La référence en matière de dictionnaire\n\nCette application permet de consulter un des plus importants dictionnaires Français/Allemand des Éditions Larousse.\n\n100 000 mots et expressions\n130 000 traductions\nLa prononciation de 160 000 mots et phrases (nécessite une connexion internet)\n1 700 noms propres\n1 500 abréviations et sigles\n150 notes culturelles et historiques\nLa conjugaison de tous les verbes\n\nRapide, la recherche s’effectue en saisissant directement le mot souhaité sur le clavier de l’iPhone, le positionnement s’effectue pendant la saisie du mot.\n\nRapide et accessible à tout moment, cette application s’installe complètement sur votre I-phone ou iPad et ne nécessite aucune connexion Internet.\n\nLarousse Mobile, toute une bibliothèque dans votre poche !",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2010-04-23T16:55:39-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/fr/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "432504470",
    "appId": "com.daysofwonder.TicketToRideiPad",
    "title": "Ticket to Ride - Jeu de train",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1d/86/14/1d8614c7-49c9-724f-b8ee-2768f0b047f7/AppIcon-0-0-1x_U007emarketing-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ticket-to-ride-jeu-de-train/id432504470?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "CONNECTEZ PLUS QUE DES VILLES !\n\nEmbarquez avec vos amis et votre famille et (re)découvrez Ticket to Ride, le célèbre jeu de société. Dans cette aventure ferroviaire, soyez le plus rapide à relier les villes et à rejoindre vos destinations. \n\nDans ce jeu à la fois accessible et tactique, explorez les multiples stratégies, bloquez les voies de vos adversaires et prenez possession des routes avant eux. Grâce à une grande rejouabilité, vivez une expérience unique à chaque nouvelle partie.\n\nDe l’Europe à l’Inde, en passant par la Chine légendaire, parcourez le monde et relevez de nouveaux défis grâce aux cartes supplémentaires dotées de règles uniques (extensions disponibles à l’achat).\n\n- Un tutoriel pour s’initier aux règles du jeu et monter à bord de l’aventure en un clin d’oeil\n- Jouez en solo, contre des joueurs du monde entier ou affrontez vos amis en multijoueur local\n- L'adaptation officielle de la célèbre série du jeu de plateau Les Aventuriers du Rail de Alan R. Moon, vendue à plus de 8 millions d’exemplaires\n- Jeu à la fois accessible et tactique\n- Des parties toujours uniques grâce à une grande rejouabilité\n- Découvrez toute une série d’extensions avec des cartes aux règles uniques\n- Affrontez des joueurs du monde entier avec le mode cross-platform",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/fr/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-05-18T00:00:00-07:00"
  },
  {
    "id": "742625884",
    "appId": "kunabi.Blek",
    "title": "Blek",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/24/90/7e/24907ea0-bcdc-7414-9540-5bb3d6b1e2bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/blek/id742625884?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Blek est un jeu primé de l'imagination et de la personnalité.\nTout ce que tu dessines bouge – et le visionnement de tes propres créations est comme le visionnement de la magie\n\nL’objectif du jeu est simple : il s’agit de dessiner une ligne qui doit tracer le chemin jusqu’à tous les cercles coloriés, tout en évitant les trous noirs.  Il ne faut maîtriser aucune compétence particulière ou mouvement. Pour chaque niveau, il existe un nombre illimité de solutions, dont quelques-unes sont étonnamment simples et d’autres bien complexes, mais toujours très élégantes.\n\nBlek ne peut pas s'expliquer avec des mots - visualisez la bande annonce.\n\n----- Reconnaissance & commentaires -----\n\n« L'une des plus grandes joies de Blek est d'expérimenter avec votre approche. » ~ WIRED\n\n« Le jeu ressemble à de l'art moderne et se joue formidablement bien. [...] Blek est une représentation parfaite d'un jeu à écran tactile. » ~ The New York Times\n\n« C'est le genre de jeu que vous aimeriez mettre à l'épreuve de l'espace : si les extra terrestres y jouent, ils nous aimeront de suite .»  ~ The New Yorker\n\n----- Récompenses -----\n\n• Apple Design Award\n• Meilleur jeu mobile - Casual Connect, Amsterdam\n• L'excellence de l'innovation - International Mobile Gaming Awards\n• Meilleur jeu - Content Award Vienna",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-03T00:00:00-07:00"
  },
  {
    "id": "827208064",
    "appId": "ludotouch.metro",
    "title": "Simulateur Métro de Paris",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/fe/ae/e7/feaee76b-0b3d-ec80-94d4-ed98c7c7592a/mzl.hvvmdyxp.jpg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/simulateur-m%C3%A9tro-de-paris/id827208064?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec Paris Métro Simulator, conduisez le métro parisien !\nVersion démo gratuite en ligne : http://parismetrosimulator.appspot.com/\nVous devez respecter la signalisation, vous arrêter aux stations et laisser monter le plus de voyageurs possibles sans prendre de retard !\nVous conduisez une partie des lignes 1, 4, 5, 6, 12 ou 14. Vous desservez aussi bien des stations très fréquentées comme Châtelet que des stations désertes. Dans les souterrains, vous découvrez des voies abandonnées et des stations étonnantes. En aérien, vous apercevez la Seine, les immeubles haussmanniens et la Tour Eiffel. Vous allez connaître les \"moments de grâce\" du métro parisien.\nUn jeu original et addictif qui vous fera découvrir le métier inconnu de conducteur de métro...\nCaractéristiques :\n* Possibilité de contrôler l'ouverture des portes et la vitesse du métro\n* Déjà six lignes disponibles\n* Cinq matériels différents\n* Une soixantaine de stations desservies\n* Limitations de vitesse et feux rouges\n* Mode trafic perturbé avec événements de perturbation\n* Voyageurs variés à récupérer dans chaque station\n* Portes palières pour la ligne 14\nAprès avoir joué, vous ne prendrez plus le métro parisien de la même façon !",
    "developer": "Frederic Paulin",
    "developerUrl": "https://apps.apple.com/fr/developer/frederic-paulin/id827208067?uo=2",
    "developerId": "827208067?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-03-17T14:29:51-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto III",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-iii/id479662730?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de gangsters qui a révolutionné les mondes ouverts.\n\nBienvenue à Liberty City. Là où tout a commencé.\n\nRockstar Games fête les 10 ans de l'un des jeux les plus influents de tous les temps. Grand Theft Auto III, le hit acclamé par la critique débarque sur les appareils mobiles. Découvrez le monde louche des criminels de Liberty City : un monde ouvert gigantesque, des tonnes de personnages d'horizons très divers, la liberté d'explorer la ville comme bon vous semble... Grand Theft Auto III met le monde du crime, sombre, intrigant et redoutable, à portée de vos doigts.\n\nDes doublages d'anthologie, une histoire bourrée d'humour noir, une bande-son hallucinante et un gameplay révolutionnaire pour un monde ouvert : Grand Theft Auto III a ouvert la voie pour toute une génération de jeux à monde ouvert.\n\nCaractéristiques :\n• Des graphismes sublimes et mis à jour, notamment les modèles des personnages et des véhicules\n• Une résolution de qualité HD \n• Un gameplay appliqué aux appareils à écran tactile\n• Des commandes personnalisées pour les plateformes mobiles\n• Des dizaines et des dizaines d'heures de jeu\n\nLangues disponibles : Anglais, Français, Italien, Allemand, Espagnol et Japonais.\n\nApp universelle :\nGrand Theft Auto III est compatible iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 et iPad 2.\n\nLorsque vous jouez à Grand Theft Auto III: 10 Year Anniversary Edition, pour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé le jeu et fermé toutes les autres applications\n\nPortage développé par War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-12-14T18:09:55-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/69/27/d7692703-2e5f-2cff-db36-6a5668b4ddfb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lumafusion/id1062022008?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue dans l'application n°1 de montage vidéo mobile multipiste. Un environnement de narration professionnel et intuitif vous incitera à créer votre histoire où que vous soyez, que ce soit au sommet d'une montagne dans votre salon. Capturez à nouveay la magie de la narration et la joie du montage !\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld\n\nInclus dans l'achat unique :\n\nMONTAGE\n• Utilisez 6 pistes vidéo/audio\n• Utilisez 6 pistes audio supplémentaires\n• Montez avec la chronologie magnétique améliorée avec insertion/écrasement et associer/dissocier des clips\n• Affichez les en-têtes de piste pour verrouiller, masquer et couper les pistes\n• Utilisez des transitions prédéfinies ou créez les vôtres\n• Affichez votre aperçu sur un moniteur externe\n• Ajoutez des marqueurs avec des notes à votre chronologie\n• Coupez, copiez, collez dans votre chronologie et sur plusieurs projets à l'aide de la sélection multiple\n\nEFFETS\n• Effets de calque ; écran vert, touches Luma et Chroma, flou, distorsion, styles et couleurs\n• Stabilisez les vidéos avec Verrou and Stabilisateur de charge intégré\n• De puissants outils de correction de couleur\n• Sélectionnez parmi des tables de correspondance incluses comme FiLMiC deLog ou importez votre propre .cube or .3dl\n• Animez avec des images-clés illimitées\n• Enregistrez et partagez les préréglages des effets\n\nEFFETS DE VITESSE\n• Créez des rembobinages et avances rapides au ralenti ou en accéléré.\n• Créez du slow motion fluide avec des fichiers 120 ou 240 ip/s\n• Montage avec vidéo time-lapse\n\nAUDIO\n• Réglez parfaitement l'audio avec l'égaliseur graphique\n• Niveaux audio d'image-clé, panoramique et égaliseur pour des mixages parfaits\n• Remplissage par gauche/droite pour les captures audio bimono\n• Isolez les pistes sur plusieurs fichiers de pistes\n• Musique de duck pendant le dialogue avec l'auto-ducking\n• Ajoutez de plugins audio tiers\n\nTITREUR\n• Créez de titres multicouches avec des formes et des images\n• Ajustez la police, la couleur, la bordure et l'ombre.\n• Importez des polices personnalisées\n• Enregistrez et partagez des préréglages de titre\n\nGESTION DE PROJET\n• Créez d'innombrables projets avec une variété de rapports d'aspect (y compris le film paysage, portrait, carré et grand écran)\n• Créez des projets pour monter les enregistrements d'écran sur iPhone et iPad\n• Travaillez dans des fréquences d'image allant de 18 ip/s à 240 ip/s\n• Dupliquez, ajoutez des remarques et utilisez des étiquettes de couleur\n\nBIBLIOTHÈQUE MULTIMÉDIA\n• Utilisez des médias directement depuis Photos, GNARBOX, WD Wireless, Frame.io\n• Éditez directement à partir de disques USB-C\n• Importez des médias : stockage sur cloud, disques réseau SanDisk iXPand et SMB\n• Utilisez gratuitement : des dizaines de musiques libres de droits, d'effets sonores, de vidéos et d'arrière-plans\n• Consultez les métadonnées détaillées de vos médias\n• Renommez, ajoutez des remarques et des étiquettes de couleur\n• Triez et effectuez une recherche pour trouver rapidement ce dont vous avez besoin\n\nPARTAGER\n• Partagez facilement des films en contrôlant la résolution, la qualité et le format\n• Créez un instantané de n'importe quel image\n• Archivez les projets pour sauvegarde ou modification sur un autre appareil\n\nACHATS DISPONIBLES\n• Abonnez-vous à Storyblocks pour LumaFusion pour accéder à la bibliothèque complète de musiques et de clips\n• Exportez vers Final Cut Pro (FCPXML) pour une modification ultérieure sur le bureau\n\nSUPPORT GRATUIT EXCEPTIONNEL\n• Accédez à l'aide intégrée à l'application et aux didacticiels en ligne pour vous aider à démarrer et à continuer\n• Découvrez notre guide de référence complet sur https://luma-touch.com/lumafusion-reference-guide",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/8b/e7/a18be75c-2515-e097-e703-d819be5c3e69/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "391947489",
    "appId": "fr.adenyo.isommeil",
    "title": "iSommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/22/6d/bd/226dbd4d-39ab-f9e0-2449-78c7aba76fc0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/isommeil/id391947489?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application permet de mieux connaitre votre sommeil et de faire de votre mobile un allié pour mieux dormir en vous accompagnant tout au long de vos nuits.\n\nL'application iSommeil est une des seules à être validée par un protocole médical testé dans un centre du sommeil à Paris. C’est une garantie pour vous d’avoir toujours une information fiable et de qualité.\n\n- Aide à l'endormissement avec une lumière orangée et/ou musique douce.\n- Réveil optimal avec une lumière bleue et/ou musique stimulante.\n- Analyse de vos ronflements ET de vos pauses respiratoires en même temps :\n    /Enregistrez vos ronflements et vos pauses respiratoires à l'aide du microphone. \nEn fin de nuit, l'application permet d'écouter des extraits sonores de vos ronflements et d'éventuelles pauses respiratoires à l'aide de vos écouteurs. \n    /Analysez vos mouvements  :\nCaptation de vos mouvements et votre temps d'endormissement à l'aide de l'accéléromètre. Une fois votre nuit terminée, consultez le graphique correspondant pour connaître vos phases d'éveil et de sommeil.\n\n- Exportation de vos enregistrements sur votre boite mail pour les consulter ou pour les partager avec votre médecin.\n\n- Test de votre vigilance : parce qu'un bon sommeil c'est d'abord une bonne journée le lendemain, testez votre vigilance permet d'évaluer votre qualité de sommeil. \n- Par ce test ludique, évaluez votre vigilance dans la journée en mesurant votre temps de réaction.\n\n- Conseils afin d'améliorer votre sommeil : des astuces et informations vous sont proposées afin de mieux comprendre et mieux cibler les éventuels symptômes de pathologies touchant votre sommeil.\n\n- Inscription en ligne pour participer ou pas aux études de recherche sur le sommeil.\n- Données de santé stockées chez un Hébergeur agréer par le Ministère de la Santé.",
    "developer": "iSommeil",
    "developerUrl": "https://apps.apple.com/fr/developer/isommeil/id545672129?uo=2",
    "developerId": "545672129?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2010-09-18T17:27:14-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SÉLECTION APP STORE 2012 ! Merci à tous les joueurs qui ont fait de Most Wanted l'un des plus gros succès de l'année.\n\n\"Le jeu de course de rue que les possesseurs d'iOS attendaient\" (PocketGamer, 9/10 Gold Award)\n\n\"Ce jeu exploite à fond les possibilités des mobiles et pourtant tout est fluide !\" (Capsule Computers)\n\nAttachez vos ceintures, soudez l'accélérateur au plancher et accrochez-vous... ça va secouer ! Semez les flics et imposez-vous face à vos amis et vos rivaux dans le Need for Speed le plus \"dangereux\" à ce jour. Oserez-vous devenir \"le\" Most Wanted ?\n\nRemarque : en raison des graphismes et du gameplay améliorés, l'installation du jeu nécessite 1,8 Go d'espace libre.\n\nSEMEZ LA PAGAILLE\nÉchappez à des policiers déterminés tout en vous mesurant à d'autres pilotes clandestins. Pilotez de superbes voitures comme la SRT Viper GTS, la Porsche 911 Carrera S, le Hummer H1 Alpha et beaucoup d'autres. Vivez l'intensité de courses de rue (\"celui qui freine est un lâche !\"), avec pour la première fois sur mobile, une gestion réaliste des dégâts sur toute la voiture. \n\nLAISSEZ VOTRE EMPREINTE\nConnectez-vous à Origin et consultez la Liste Most Wanted pour savoir qui est \"le\" Most Wanted toutes plateformes confondues et parmi vos amis. Défiez vos amis et affirmez vos talents de pilote lors d'enchaînements d'épreuves sans temps mort. \n\nDE ZÉRO À MOST WANTED…\n• Choisissez et personnalisez plus de 40 voitures exclusives\n• Pilotez comme vous voulez ! À la demande générale, la voiture tourne en touchant ou en inclinant l'appareil\n• Utilisez les Modifs pour améliorer votre voiture et dominer la concurrence\n• Plongez au cœur du jeu grâce à des graphismes renversants et une gestion des dégâts sur toute la voiture \n• Gagnez des Speed Points pour débloquer des voitures\n\nVos rivaux ne reculeront devant rien pour vous empêcher de devenir le N°1... Or il ne peut y avoir qu'un Most Wanted. Un seul.\n\nRequiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/fr/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "344186162",
    "appId": "com.rockstargames.gtachinatownwars",
    "title": "GTA: Chinatown Wars",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/f1/36/07/f13607db-c840-88c8-40bf-d57943274070/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gta-chinatown-wars/id344186162?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SI VOUS AVEZ ACHETÉ GTA: CHINATOWN WARS HD, RENDEZ-VOUS DANS VOTRE HISTORIQUE D'ACHAT ITUNES ET TÉLÉCHARGEZ-LE DE NOUVEAU. LE JEU A ÉTÉ MIS À JOUR AVEC LES MÊMES FONCTIONNALITÉS QUE CETTE VERSION.\n\nLAISSÉ POUR MORT DANS LES BAS-FONDS DE L'AMÉRIQUE...\n\nAprès la mort de son père, Huang Lee se voit confier une mission enfantine : livrer une épée antique à son oncle Kenny pour que sa famille garde le contrôle des triades de Liberty City. Huang est un gosse de riches pourri gâté qui s'attend à ce que tout se passe sans histoire, mais cette balade lui réserve bien des surprises... Dépouillé et laissé pour mort, il n'aura plus pour objectif que l'honneur, la fortune et la vengeance, dans la ville la plus immorale et dangereuse au monde.\n\nDéveloppé spécialement pour appareils mobiles, l'excellent Grand Theft Auto: Chinatown Wars est maintenant disponible sur les appareils iOS pour proposer une expérience encore meilleure et plus immersive que jamais.\n\n- Universel ! Jouez sur tous vos appareil iOS compatibles* \n- Totalement compatible avec la résolution de l'écran Retina\n- Compatible avec les manettes MFi \n- Commandes tactiles mises à jour et personnalisables\n- Un scénario épique avec de nombreuses missions annexes, des mini-jeux addictifs et des objets cachés\n- Découvrez les cinq stations de radio ou créez la vôtre avec votre liste de lecture personnalisée**\n\nLangues disponibles : anglais, français, italien, allemand, espagnol et japonais.\n\n*Nécessite iOS 7.0 ou supérieur. \n\n**Pour écouter vos propres musiques dans le jeu, créez une liste de lecture intitulée \"GTA\" sur iTunes, synchronisez votre appareil iOS et sélectionnez la station de radio “Independence FM” en jouant.\n\nVersion iOS développée par War Drum Studios\nwardrumstudios.com\n\nEn savoir plus :\nrockstargames.com\n\nVoir des vidéos :\nyoutube.com/rockstargames\n\nNous suivre :\nfacebook.com/rockstargames\ntwitter.com/rockstargames\ninstagram.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2010-01-18T00:00:00-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/02/f2/a0/02f2a02d-0361-2578-7a5a-bb3ce78f12bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "1450074595",
    "appId": "com.chromanoir.spectre",
    "title": "Appareil photo Spectre",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/8b/18/fd/8b18fdd8-ddec-79d3-b715-31ac26bbc2dd/AppIcon-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/appareil-photo-spectre/id1450074595?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "« Spectre est une nouvelle appli pour appareil photo sur iOS basée sur l'IA qui crée des poses longues sensationnelles » — the Verge\n\nDécouvrez Spectre, créée par les concepteurs de Halide, l'une des meilleures applis photo de l'App Store.\n\nSpectre se base sur l'IA pour créer des photographies exceptionnelles en pose longue. Spectre peut effacer des foules, transformer les rues de villes en rivières lumineuses, modifier des cascades en peinture et bien plus. Jusqu'à présent, les poses longues étaient difficiles car elles impliquaient une immobilisation de l'appareil photo et l'estimation de la quantité de lumière nécessaire. Spectre s'occupe désormais de tout !\n\nFONCTIONS\n\n• EFFACER DES FOULES : Spectre vous permet de photographier des lieux touristiques très fréquentés. Définissez simplement une durée moyenne ou longue et prenez une photo pour supprimer la foule d'un endroit précis. Capturez ces moments spéciaux comme dans vos souvenirs.\n\n• RIVIÈRES LUMINEUSES : La nuit, la détection de scène par l'IA permute automatiquement les modes et esquisse de magnifiques traînées lumineuses pour d'époustouflantes photographies urbaines nocturnes ou peintures lumineuses.\n\n• EAU MERVEILLEUSE : Photographiez des cascades, les vagues de l'océan, des fontaines et autres avec le superbe effet eau fabuleuse. \n\nPHOTOS ET VIDÉOS ANIMÉES\n\nL'obturateur informatique intelligent de Spectre prend des centaines de clichés en quelques secondes et les convertit en photo animée. Vous pouvez ainsi choisir un cadre différent, appliquer des effets de photo animée et même utiliser la pose longue en tant que fond d'écran animé !\n\nINTELLIGENCE ILLIMITÉE\n\nSpectre intègre la technologie puissante optimisée par l'équipe de Halide.\n\nDétection de scène automatique, stabilisation d'image assistée par ordinateur... Spectre regorge de technologies impressionnantes pour obtenir la meilleure image possible.\n\nCONÇUE POUR L'HOMME\n\nSpectre jouit d'une conception méticuleuse, avec une IU foncée agréable pour les yeux pour la prise de photos de nuit et de magnifiques rehauts brillants. Ses polices et iconographie personnalisées et ses commandes uniques et fluides la rendent aussi tactile et agréable qu'un appareil photo réel. Comme son application sœur Halide, elle s'utilise facilement d'une seule main, même sur un iPhone de grandes dimensions.\n\nPRÉSENTATION HIGH-TECH\n\nConçue avec les technologies les plus récentes, Spectre n'est pas seulement un appareil photo à pose longue : elle jouit de la technologie avant-gardiste de l'une des applis pour appareil photo les plus en vue de l'App Store, Halide. Parmi les technologies les plus innovantes présentes dans Spectre :\n\n- Large espace de couleurs DCI-P3\n- Photos animées\n- Accélération graphique Metal\n- Détection du trépied\n- Siri et raccourcis\n- Stabilisation par IA\n- Apprentissage automatique et CoreML\n- Vision par ordinateur\n\nCOMPATIBILITÉ :\n\nLa détection automatique et intelligente de scènes requiert iOS 12. Les fonctions de stabilisation basées sur l'IA sont disponibles sur iPhone 6S et supérieur.* Pour une expérience optimale, nous recommandons l'iPhone 8 ou supérieur.\n\nSur iPhone 6, Spectre s'utilise en basse résolution. \n\n* (Liste des appareils avec compatibilité totale : iPhone SE, iPhone 6s, iPhone 7, iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone X, iPhone XS, iPhone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max)\n\nÀ PROPOS DE NOUS \n\nNous sommes deux amis, Ben et Sebastiaan, qui vivons dans la région de la Baie de San Francisco et qui adorent concevoir de fantastiques applis pour la photo. \n\nNous espérons que Spectre vous plaît ! Envoyez-nous votre avis pour que nous puissions l'améliorer ou si vous constatez d'éventuels bugs. Nous sommes toujours joignables directement par e-mail : support@halide.cam, sur Twitter : @halidecamera ou Instagram : @halideapp\n\nPartagez vos incroyables résultats en les taggant #SpectreShot et nous les présenterons sur nos réseaux sociaux toujours plus populaires !",
    "developer": "Lux Optics Incorporated",
    "developerUrl": "https://apps.apple.com/fr/developer/lux-optics-incorporated/id885697371?uo=2",
    "developerId": "885697371?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-03-03T13:40:57-07:00"
  },
  {
    "id": "712070054",
    "appId": "com.pardalis.cal42plus",
    "title": "Cal42 Plus",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/4d/db/ac/4ddbac46-c468-2416-709c-0f6732ae264b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cal42-plus/id712070054?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Cal42 Plus permet à toutes les personnes qui travaillent sur des cycles dit \"4/2\" (4 jours de travail et 2 jours de repos) ou tout autres cycles, de savoir comment elles travailleront à une date donnée.\nCal42 Plus s'adapte également à tous les corps de métier ne travaillant pas en régime hebdomadaire, avec des cycles de travail tels que 3/3 ou tous types des cycles irréguliers.\n\nCréez votre cycle dans la page d'options et Cal42 Plus fera le reste...\n\n- Affichage du cycle en couleur.\n- Possibilité de prendre une petite note pour chaque jour.",
    "developer": "alban huguet",
    "developerUrl": "https://apps.apple.com/fr/developer/alban-huguet/id501976354?uo=2",
    "developerId": "501976354?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2013-09-28T19:29:42-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/0c/e1/150ce1a5-e642-911d-4388-15b0cdf79761/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/streaks/id963034692?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "STREAKS. La liste des choses à faire qui vous aide à prendre de bonnes habitudes.\nLauréat du prix Apple Design\n\nEnregistrez jusqu'à 24 tâches que vous voulez effectuer chaque jour. Votre objectif est de réaliser une suite de jours consécutifs. Streaks fonctionne avec l'app Santé pour vous aider à réaliser vos objectifs de mise en forme.\n\nFONCTIONNALITÉS :\n\n* Personnalisation de la couleur de l'app\n* Des centaines d'icônes parmi lesquelles choisir\n* Les notifications personnalisables de rappels vous permettent de rester dans les temps\n* Afficher votre meilleure série et votre série en cours, ainsi que vos statistiques de réussite\n* Streaks sait automatiquement lorsque vous avez terminé les tâches de Santé\n* Cessez les mauvaises habitudes par des tâches négatives\n* Apple Watch\n\nSi vous avez des questions, des suggestions ou d'autres commentaires, veuillez envoyer un e-mail à l'adresse support@streaks.app, ou envoyez-nous un tweet à @TheStreaksApp.\n\nSi vous aimez Streaks, merci de laisser un commentaire ! Les commentaires sont réinitialisés à chaque fois que nous publions une mise à jour et nous nous reposons donc sur votre soutien continu.\n\nAU SUJET DES DONNÉES DE SANTÉ :\n\nSur les appareils pris en charge, Streaks lit vos données de marche / course avec votre permission, pour déterminer la réussite de vos tâches. L'accès à l'ensemble des données se fait en toute conformité aux règles de révision des apps iOS fixées par Apple. Merci de lire notre politique de confidentialité à l'adresse https://streaks.app/privacy.html pour toute information complémentaire concernant notre utilisation des données.\n\nLes données de pas et de distances ne sont automatiquement disponibles qu'en utilisant un iPhone 5S ou plus récent, ou en utilisant un accessoire qui écrit dans l'app Santé, tel que l'Apple Watch. Si vous avez des questions, veuillez contacter support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/fr/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms-4/id981535263?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "***4/5 - \"charmingly fun,\" 148 Apps***\n***4/5 - \"I can't deny the grin it put on my face,\" Touch Arcade***\n\nLe dernier-né de la licence connue et reconnue partout dans le monde ! \n\nÀ en croire la mine réjouie des employés de Team17, on peut d'ores et déjà s'attendre à un jeu de grande qualité.    Les concepteurs de Worms 4 ont toujours gardé à l'esprit l'utilisation de votre appareil préféré lorsqu'ils ont mis au point : \n\n•\tDes parties multijoueur synchronisées : affrontez en temps réel des joueurs du monde entier lors de parties en ligne multijoueur en un contre un ! \n•\tDes parties rapides et plus explosives pour un gameplay captivant dans un espace réduit,\n•\tDes menus simplifiés pour accéder au jeu sans se compliquer la vie,\n•\tDes graphismes de style bande dessinée qui rendent très bien, même sur le plus petit des écrans.\n\nMais ce n'est pas tout ! Jetez un œil à la liste ci-dessous, et vous comprendrez mieux l'enthousiasme que suscite la sortie de Worms 4 au sein des studios Team17.    \n\n•\tDes armes inédites : semez la destruction avec un panel de nouvelles armes, dont la comète de Halley ! \n•\tDes améliorations d'armes : Worms 4 a été conçu de manière à vous procurer une expérience très enrichissante. Vous pouvez ainsi obtenir plus d'une centaine d'améliorations d'armes, afin d'augmenter encore le pouvoir de destruction de vos vers ! Vous pourrez ensuite adapter et associer vos améliorations conformément à votre stratégie. \n•\tCinq environnements somptueux : livrez une bataille sans merci dans cinq superbes régions dessinées à la main, Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands et Fro Zone. \n•\t80 missions solo : mettez vos compétences à rude épreuve durant 80 missions en mode un joueur. Celles-ci vous garantiront non seulement des heures de jeu, pour votre plus grand plaisir, mais vous permettront également de devenir un fin stratège au fil de vos parties. \n•\tDes factions : choisissez de prêter serment d'allégeance aux Rouges ou aux Bleus. La compétition quotidienne de bras de fer fait s'affronter les deux factions, et les vainqueurs en ressortent avec d'incroyables récompenses ! \n•\tLes défis quotidiens : participez à des défis quotidiens facultatifs divertissants pour gagner des récompenses supplémentaires pour votre faction et vous !\n•\tCoffres : faites tourner la roue et ouvrez les coffres à butin pour gagner des tas de récompenses et personnaliser chaque aspect de votre vers !\n•\t Des évènements mondiaux : chaque semaine, des évènements dynamiques seront organisés sur la carte du monde. Participez à ces évènements et mesurez-vous aux autres joueurs, dans le but de représenter les couleurs de votre faction et de remporter des prix pour les autres membres de votre faction. \n•\tUne compatibilité avec Metal : les utilisateurs dont les appareils sont compatibles avec la technologie Metal bénéficieront d'effets visuels supplémentaires.\n•\tDes options de personnalisation uniques : comme toujours, Worms 4 présente une pléthore d'options de personnalisation, qui vous permettront de personnaliser chaque ver et de créer une équipe à votre image ! \n•\tConnectez-vous avec vos amis : connectez votre compte Facebook pour affronter vos amis en multijoueur en ligne, ou consultez leur progression sur la carte du monde et tentez de battre leurs scores.\n\nObtenez plus d'informations de la part de Team17, dont les dernières mises à jour et bien plus... \n\nFacebook : /WormsTeam17 \nTwitter : @Team17Ltd \nSite web : www.team17.com \n\nNE MANQUEZ PAS LES AUTRES JEUX WORMS SUR L'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "417817520",
    "appId": "com.andreasilliger.tinywings",
    "title": "Tiny Wings",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/87/dc/1b87dc16-d30b-e9f1-2d5f-e80f25b0e9a0/AppIcon-1-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tiny-wings/id417817520?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Tu as toujours rêvé de voler... mais tes ailes sont minuscules. Heureusement, il y a des hauts et des bas en ce monde. Utilise les collines comme tremplin : dévale les descentes puis déploie tes ailes et... vole ! Au moins le temps que cette satanée gravité te ramène sur terre... Mais déjà, une pente se profile à l'horizon. Ne laisse pas la nuit te rattraper et vole aussi vite que tu peux. Sinon, voler restera du domaine du rêve...\n\nTiny Wings a été élu meilleur jeu iPhone de l'année au App Store Rewind 2011 en Europe et dans de nombreux autres pays. Merci Apple et merci à tous les fans de Tiny Wings !  \n\nCaractéristiques :  \n• Jeu d'arcade sur le rêve d'Icare, au maniement simplissime : un seul bouton, disons un seul \"tapotage\".  \n• Deux modes de jeu : \"Vol d'un jour\" et \"École de vol\"\n• iPad: Split screen multiplayer\n• Choisis d'être la maman-oiseau ou un de ses quatre oisillons.\n• Le monde est différent chaque jour, Tiny Wings aussi, grâce à des graphismes à programmation procédurale.\n• Améliore ton nid en remplissant des objectifs.\n• Compatible Game Center avec 30 réalisations complexes.\n• 30 niveaux soignés dans le nouveau mode \"École de vol\".\n• Compatible iCloud",
    "developer": "Andreas Illiger",
    "developerUrl": "https://apps.apple.com/fr/developer/andreas-illiger/id417817523?uo=2",
    "developerId": "417817523?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-02-18T13:28:46-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/6d/32/7b6d3257-92a3-d6d0-4148-7b9097f71ade/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1449584007",
    "appId": "com.elf-audio.koala",
    "title": "Koala Sampler",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/30/58/08/30580803-e376-ca0d-1a78-2d90cf624935/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/koala-sampler/id1449584007?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Koala is the ultimate pocket-sized sampler. Record anything with your phone's mic instantly. Use Koala to create beats with those samples, add effects and create a track!\n\nKoala’s super intuitive interface helps you make a tracks in a flash, there is no brake pedal. You can also resample the output of the app back into the input, through the effects, so the sonic possibilities are endless.\n\nKoala's design focuses totally on making the music making progress instant, keeping you in the flow and keeping it fun, not getting bogged down by pages of parameters and micro-editing.\n\n* Record up to 64 different samples with your mic\n* Transform your voice or any other sound with 16 superb built-in fx\n* Resample the output of the app back into a new sample\n* Export loops or entire tracks as professional quality WAV files\n* Direct export to Ableton Live Set\n* Copy/paste or merge sequences just by dragging them\n* Create beats with the high-resolution sequencer\n* Import samples using AudioShare or just open them in Koala\n* Import samples with the Files app or from videos\n* Keyboard mode lets you play chromatically or one of 9 scales\n* Quantize, add swing to get the right feel\n* Normal/One-shot/Loop/Reverse playback of samples\n* 6 Choke groups\n* Attack, release and tone adjustable on each sample\n* Add any (or all) of the 8 effects to the entire mix\n* AudioBus 3.0 and Inter-App Audio compatible\n* MIDI controllable - play your samples on a keyboard, map the effects to knobs\n* Jam with others over WiFi with Ableton Link\n* Free copy of Ableton Live Lite included\n* Set your own background image and choose from a growing list of background visual FX.\n\n8 Built-in Microphone FX:\n* More Bass\n* More Treble\n* Fuzz\n* Robot\n* Reverb\n* Octave up\n* Octave down\n* Synthesizer \n\n\n16 Built-in DJ Mix FX:\n* Bit-crusher\n* Pitch-shift\n* Comb filter\n* Ring modulator\n* Reverb\n* Stutter\n* Gate\n* Resonant High/Low Pass Filters\n* Cutter\n* Reverse\n* Dub\n* Tempo Delay\n* Talkbox\n* VibroFlange\n* Dirty\n* Compressor\n\nFeatures included in SAMURAI In-App Purchase\n* Timestretch (4 modes: Modern, Retro, Beats and Re-pitch) \n* Piano roll editor \n* Auto-chop (auto, equal, and lazy chop)\n* Pocket operator sync out",
    "developer": "Marek Bereza",
    "developerUrl": "https://apps.apple.com/fr/developer/marek-bereza/id329604853?uo=2",
    "developerId": "329604853?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2019-02-28T10:02:40-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/9a/65/b79a6538-edf3-4993-8dae-fa74ebdbfd62/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "***Nominé dans la catégorie Meilleur jeu mobile DICE 2015***\n\nLe Tower Defense le plus addictif revient dans une toute nouvelle aventure sur la genèse de la saga. Bienvenue dans Kingdom Rush: Origins ! \n\nÉloges sur la série Kingdom Rush : la franchise de jeu de stratégie numéro 1 sur iPhone, iPod Touch et iPad, Choix de l'éditeur chez Apple, Choix de l'éditeur chez IGN, Incontournable pour Slide To Play, Médaille d'or pour GameInformer, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Meilleur jeu iPad et Choix de l'éditeur pour CNET, Évalué à 4,5/5 par Gamezebo et Touch Arcade et à 94/100 par Venturebeat.\n\nVoici ce que disent les critiques à propos de Kingdom Rush: Origins :\n\n« La franchise Kingdom Rush est l'une des meilleures séries de Tower Defense sur le marché, et son troisième opus, Origins, tient toutes ses promesses en matière de fun. » Entertainment Weekly\n\n« J'ai joué à plein de Tower Defense ces dernières années, mais aucun ne m'a autant séduit que la série Kingdom Rush. » The Verge\n\n« Graphismes magnifiques, gameplay super fun, musique agréable et bonus cachés délirants. Si vous aimez les Tower Defense, c'est un incontournable. » TUAW\n\n« Tout ce qu'on attend d'un nouvel opus de cette série de Tower Defense merveilleusement addictive : de nouvelles tours, de nouveaux héros et un gameplay fantastique. » Kotaku \n\n« Si vous êtes fan de Tower Defense, vous connaissez forcément Kingdom Rush et sa suite, Kingdom Rush Frontiers. Le troisième opus est désormais disponible, et oui, c'est le meilleur de la série. » Gamezebo \n\nKingdom Rush: Origins est le troisième opus de la saga maintes fois primée Kingdom Rush, adorée par des millions de fans et acclamée par les joueurs et les critiques du monde entier. Replonge aux origines, avant même que Vez'nan n'ourdisse le plan de menacer le royaume avec la gemme de pouvoir, et retrouve ce gameplay frénétique et captivant qui a fait de la franchise un incontournable du genre Tower Defense. Dans cette passionnante préquelle, commande ton armée d'elfes et défends les terres mystiques contre des serpents de mer, des sorciers maléfiques et des vagues incessantes de guerriers gnolls avec de toutes nouvelles tours, mais aussi de nouveaux héros et sortilèges. \n\nKingdom Rush: Origins est plein à craquer de nouveaux contenus et fonctionnalités tout en restant fidèle au style emblématique de la saga adorée par des millions de fans. \n\nCARACTÉRISTIQUES DU JEU\n\n• Replonge dans le monde de Kingdom Rush : visite de mystérieuses forêts elfiques, des royaumes enchantés et même les ruines flottantes d'une ancienne métropole !\n• Libère le pouvoir des elfes avec de toutes nouvelles tours et troupes ! Archers elfes, mages mystiques, druides des roches et infanterie elfe constituent l'épine dorsale de ton armée.\n• Découvre huit nouvelles améliorations de tour spécialisée avec plus de 18 capacités ! Terrasse tes ennemis avec des tireurs d'élite elfes, des ours runiques, des sorciers redoutables, et même des arbres animés géants.\n• Prends les armes contre 30 nouveaux types d'ennemis, et dispute des combats de boss épiques ! Affronte des hordes de gnolls et d'araignées géantes avant de défier la terrible armée du Crépuscule.\n• Maîtrise et améliore neuf héros légendaires et leurs formidables pouvoirs et sortilèges !\n• Fais pleuvoir des éclairs, invoque des renforts et utilise le pouvoir unique de chaque héros pour massacrer tes ennemis !\n• Savoure des heures de jeu avec plus de 70 succès et trois modes de difficulté qui raviront aussi bien les novices que les vétérans. \n• Joue à trois modes de jeu différents - Classique, Fer et Héroïque - et prouve ta valeur de maître tacticien.\n• Achète de nouveaux équipements dans une boutique gnome retapée grâce à tes gemmes durement gagnées.\n• Étudie tes ennemis et tes tours grâce à l'encyclopédie intégrée au jeu.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "555010268",
    "appId": "com.conjugaison.coniugazione",
    "title": "La conjugaison italienne L'OBS",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/82/03/c3/8203c3cc-a0d2-0f57-ca43-561f5030f419/Italien-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/la-conjugaison-italienne-lobs/id555010268?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Besoin de vérifier un verbe avant d'envoyer un mail ? Cette application est faite pour vous !\nElle  vous propose :\n* Plus de 12 000 verbes de la langue italienne conjugués à tous les temps (présent, passé, futur...), tous les modes (indicatif, subjonctif, impératif...), voix (active, passive), forme pronominale lorsqu'elle existe, au féminin/masculin.\n* Les informations essentielles sur les groupes : premier, deuxième ou troisième groupe.\n* Des exercices de conjugaison avec une multitude d'options : vous pouvez sélectionner uniquement les auxiliaires, les verbes du 3eme groupe, vos verbes favoris, ou certains temps, ou cumuler plusieurs critères pour vous entraîner.\nPour accéder rapidement au verbe recherché (quel que soit son groupe, son temps, son mode), utilisez le moteur de recherche, en y tapant directement le verbe à l'infinitif. \nBonne conjugaison italienne !\n\nVous pouvez conjuguer également en espagnol, allemand et portugais avec nos autres applications de conjugaison.",
    "developer": "Nealis",
    "developerUrl": "https://apps.apple.com/fr/developer/nealis/id495165411?uo=2",
    "developerId": "495165411?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2012-09-03T17:33:24-07:00"
  },
  {
    "id": "1459831774",
    "appId": "com.Level5.LT2REU",
    "title": "Layton : boîte de Pandore HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/2b/1d/7e/2b1d7e5e-1c40-177b-d0fc-9df2073cdc81/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-bo%C3%AEte-de-pandore-hd/id1459831774?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "« On dit qu'il existe un mystérieux coffret qui causerait la mort de quiconque ose l'ouvrir. Se pourrait-il que ces rumeurs soient fondées ? »\n\nAvec 17 millions d'exemplaires vendus dans le monde, Professeur Layton et la boîte de Pandore est le deuxième opus de la saga Professeur Layton à connaître un remaster en HD pour mobile.\n\nLe professeur Layton, archéologue de renommée mondiale accompagné de son fidèle assistant Luke, s'est attaqué aux mystères les plus nébuleux de leur époque… mais quand le Dr Andrew Schrader, ami et mentor du professeur, meurt sans explication après être entré en possession de l'étrange Coffret céleste, celui-ci ne laisse qu'un indice derrière lui : un billet de train pour le Molentary Express. Le professeur et Luke embarquent alors pour un voyage de découvertes rythmé de moments extraordinaires.\n\nArborant un style artistique unique rendant hommage au charme des premiers épisodes de la série, cette aventure palpitante vous fera plonger dans l'inconnu aux côtés du duo iconique. Vous retrouverez de vieilles connaissances en chemin, mais attendez-vous à faire de belles rencontres également !\n\nProfesseur Layton et la boîte de Pandore compte plus de 150 casse-têtes, y compris des jeux de taquin, d'allumettes, et même des questions pièges pour mettre à rude épreuve votre sens de la logique, de l'observation et critique. Ces énigmes sont bien évidemment à découvrir au fil de votre aventure, au détour de conversations avec les personnages que le professeur et Luke rencontrent ou en explorant les lieux qu'ils traversent.\nLes scènes doublées et animées sont plus nombreuses que dans le précédent opus, ce qui fait de Professeur Layton et la boîte de Pandore le parfait mélange entre défi et plaisir.\n\nFonctionnalités :\n• 2e épisode de la saga Layton\n• Plus de 150 nouvelles énigmes conçues par Akira Tago\n• Magnifiquement remasterisé en HD pour mobile\n• Mini-jeux captivants incluant un hamster soucieux de perdre du poids, la création de délicieux thés et un appareil photo prenant d'énigmatiques clichés                                                                         \n• Les langues disponibles en jeu sont l'anglais, le français, l'espagnol, l'italien et l'allemand\n• Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-06-20T12:52:54-07:00"
  },
  {
    "id": "1477229754",
    "appId": "com.flipline.papascheeseriatogo",
    "title": "Papa's Cheeseria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/8d/66/03/8d660358-ede2-e838-9110-3b5f227dd76c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-cheeseria-to-go/id1477229754?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "-- ABOUT THE GAME --\r\n\r\nPapa's Cheeseria is kicking off its grand opening with a special performance by the high-energy band, Scarlett and the Shakers!  Unfortunately the concert is canceled when all of the music gear is stolen, and you'll need to pick up a job to afford buying new instruments for the band.  Thankfully Papa Louie has the perfect solution for you:  He's putting you in charge of making grilled cheese sandwiches in his newest restaurant!\r\n\r\nYou'll need to prepare sandwiches with delicious breads, melty cheeses, and a wide array of toppings and sauces for a gourmet grilled cheese.  Cook and flip the sandwiches to grill them just right, and finish your customers' orders with a heaping order of fresh french fries covered in their favorite sauces and toppings.  The town of Toastwood will celebrate different holidays throughout the year, and you'll unlock new festive ingredients as you go to serve up delicious seasonal sandwiches.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Toastwood with tasty holiday flavors!  Your customers will order sandwiches stacked high with seasonal ingredients.  You'll unlock new breads, cheeses, toppings, and sauces for each holiday of the year, and your customers will love trying these festive flavors.  This new version adds holiday toppings and sauces for fries as well!\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cheeseria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Scarlett or Rudy, or create your own custom character to join the band and work in the sandwich shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to come all the way to Toastwood to grab some grilled cheese.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Cheeseria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sandwich shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between building, grilling, and preparing french fries\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 124 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 125 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-10-24T00:00:00-07:00"
  },
  {
    "id": "999623871",
    "appId": "com.realdrift.sipon",
    "title": "Real Drift Car Racing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/72/df/d672dfeb-4ebb-e52f-e704-dd90d1be2261/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/real-drift-car-racing/id999623871?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec 20 millions de download dans le monde Real Drift Car Racing est la simulation 3D de drift la plus réaliste sur appareils mobiles, et facile à controler grace à une aide à la conduite innovante.\nConduisez des voitures performantes ( moteur turbo ou à aspiration ) et faites les drifter à haute vitesse sur des circuits destinés au drift.\nAméliorez vos aptitudes de conduite et de drift et gagnez de l'argent virtuel pour régler et personnaliser votre voiture.\nPilotez pour battre le record du monde ou simplement pour le plaisir en mode freeride.\n\nFONCTIONNALITÉS\n• La simulation 3D de drift la plus réaliste sur appareils mobiles ;\n• Difficulté personnalisable: du débutant au drifter professionnel ;\n• Options de personnalisation étendues : changer la couleur de la carrosserie, les vinyles, le modèle de jantes, la couleur des jantes et l'apparence des pneus ;\n• Options de tuning étendues : augmenter la puissance du moteur, ajouter un turbo, modifier les paramètres de comportement (répartition du poids, angle de cambre, etc.), modifier les rapports et performance de la boite de vitesse ;\n• Mode photo pour partager vos meilleurs drift avec vos amis ;\n• Son de moteur spécifique pour chaque voiture avec son de turbo et soupape de soufflage;\n• Retour de flamme avec son ;\n• Calcul précis des points : gagner des points en driftant à grande vitesse, à angle élevé et par effleurements pendant un drift ;\n• Classement en ligne et local pour défier vos amis et joueurs partout dans le monde ;\n• Grande piste d'entrainement pour améliorer vos compétences en drift et en course ;\n• Bande-son dubstep par Liquid Stranger et Simplify Recordings.\n• Optimisé pour les périphériques mobiles Intel x86.\n\nFONCTIONNALITÉS SEULEMENT DANS LA VERSION COMPLÈTE\n• Pas de publicités\n• 12 circuits supplémentaires\n• 12 voitures supplémentaires puissantes avec une configuration spécifique et réaliste ;\n• Mode carrière exigeant comprenant 38 championnats avec difficulté croissante ;\n• Toutes les options de tuning déverrouillées.\n\nJOUABILITÉ\n• Accéléromètre (gyroscope) ou boutons tactiles ;\n• Accélération digitale ou analogique ;\n• Transmission automatique ou manuelle ;\n• Unités de mesure métriques ou impériales ;\n\nSYSTÈME DE POINTS AVANCÉS\nLes points augmentent proportionnellement selon l'angle, la durée et la vitesse du drift.\nIl existe 2 multiplicateurs de score : un multiplicateur \"Drift Combo\" et un multiplicateur \"Proximité\".\nLe \"Drift Combo\" augmente de 1 lorsque les points atteignent un multiplicateur de 2000 (1000, 2000, 4000, 8000, etc.). Si vous modifiez la direction du drift, les points sont ajoutés au total des points (situé en haut à gauche de l'écran) puis réinitialisés. Si les points atteignent encore un multiple de 2000, le Drift Combo est augmenté de 1 à nouveau. Cela ne fonctionne que si vous continuez à drifter sans interruptions trop longues d'un drift à l'autre (moins d'une seconde), sinon le multiplicateur \"Drift Combo\" sera réinitialisé à 1.\nLe multiplicateur de proximité augmente lorsque vous driftez avec l'arrière de la voiture près d'un mur (moins de 1,5 m) proportionnellement à la distance. Ce bonus vous sera indiqué avec un effet de ralenti et un message indiquant le bonus multiplicateur.\nSi vous heurtez quoi que ce soit, vous perdrez vos points partiels et tous les multiplicateurs.\n\nNous mettons à jour et amélioront Real Drift en permanence. Veuillez évaluer et donner votre avis pour de nouvelles améliorations du jeu.\nSUIVEZ-NOUS\nhttp://www.facebook.com/pages/Real-Drift/788082697884714",
    "developer": "Real Games SRLS",
    "developerUrl": "https://apps.apple.com/fr/developer/real-games-srls/id999623870?uo=2",
    "developerId": "999623870?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-04-27T17:32:54-07:00"
  },
  {
    "id": "1073698593",
    "appId": "com.wb.LEGOJurassicWorld",
    "title": "LEGO® Jurassic World™",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/84/50/38/845038b4-6dce-b32d-120d-da41497d1465/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lego-jurassic-world/id1073698593?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "S'inscrivant dans la lignée des aventures épiques de Jurassic Park, Le Monde perdu : Jurassic Park et Jurassic Park III, ainsi que du succès mondial Jurassic World, LEGO Jurassic World™ est le premier jeu vidéo dans lequel les joueurs pourront revisiter et faire l'expérience des quatre films de la série Jurassic. Réimaginée sous forme de LEGO et racontée avec l'humour emblématique de TT Games, cette aventure palpitante recrée les scènes inoubliables et séquences riches en action des films, permettant ainsi aux fans de revivre les moments clés et d'explorer pleinement les grandes étendues de Isla Nublar et Isla Sorna.\n\nCARACTÉRISTIQUES\n- Revivez les moments phares des quatre films Jurassic : Il a fallu 65 millions d'années pour que cette aventure devienne possible - désormais en briques LEGO amusantes !\n- Semez le chaos en tant que dinosaures LEGO : choisissez parmi 16 dinosaures, y compris le gentil Tricératops, le meurtrier Raptor, le vicieux Compy et même le puissant T Rex. \n- Personnalisez votre propre collection de dinosaures : recueillez l'ambre LEGO et expérimentez avec l'ADN pour créer des dinosaures totalement inédits, tels que le Dilophosaurus Rex.\n- Peuplez et explorez Isla Nublar et Isla Sorna : placez vos créations de dinosaures originales dans des enclos en complétant des missions spéciales en Jeu libre.",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/fr/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-30T15:33:02-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "1487335383",
    "appId": "com.patrickung.permisc",
    "title": "Permis C - tests et fiches",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/f7/aa/4b/f7aa4b64-ac91-d644-62a9-1b48eb38adb3/AppIcon-0-1x_U007emarketing-0-0-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-tests-et-fiches/id1487335383?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Grâce à l'appli, vous pourrez apprendre et réviser tout ce que vous devez savoir pour avoir votre permis C: des tests et des fiches pratiques.\n\nVous trouverez dans l'appli :\n\n- les 200 questions pour l'examen écrit\n- les 12 fiches à connaitre pour l'examen oral\n\nAvec « Permis C : tests et fiches », mettez toutes les chances de votre côté !\n\nRévisez votre permis poids lourd partout et facilement !",
    "developer": "P. UNG",
    "developerUrl": "https://apps.apple.com/fr/developer/p-ung/id335063512?uo=2",
    "developerId": "335063512?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2019-11-16T00:00:00-07:00"
  },
  {
    "id": "1451851037",
    "appId": "com.ios.loto.quine.helper",
    "title": "Loto Quine Helper",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/62/29/ba/6229bad2-20e4-cf49-551b-a7637817876b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/loto-quine-helper/id1451851037?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Loto Quine Helper est une application permettant de vous aider lors de vos parties de loto associatif. Cette application gérera vos différents cartons ainsi que ceux de vos amis ou votre famille. Il vous suffit d’ajouter les cartons dans l’application en début du loto. Puis au fil des tirages, vous saisissez les numéros annoncés et l’application va gérer automatiquement vos cartons, vous n’aurez pas à utiliser vos cartons et vos jetons. En début de partie vous choisissez votre objectif dans liste (une ligne, deux lignes, carton plein, ...), lorsqu’il est atteint un message vous est affiché pour vous prévenir. Cette application ne génère pas les numéros, elle permet seulement de gérer vos cartons. Fonctionne aussi pour les rifles.\n\nFonctionnalités :\n\n- Visualiser des numéros tirés dans la partie en cours\n- Afficher les derniers numéros manquants avant la victoire\n- Gérer vos cartons dans des catégories correspondant à différents joueurs ou différentes journées. \n- Visualiser les statistiques de vos parties permettant de voir les nombres les plus et les moins tirés\n                                      \n\nÀ propos :\n\nLes développeurs de l’application déclinent toute responsabilité en cas de crash durant la partie pouvant rendre impossible l’utilisation de l’application. De même, à vous de faire attention à votre batterie afin qu’elle tienne durant tout le loto. Veiller à enregistrer correctement vos cartons, car si une erreur de saisie est réalisée toute vos parties seront basées sur de faux cartons. L’application n’est qu’un utilitaire elle n’augmente pas vos chances de gains, en cas de victoire vous devrez présenter votre carte.",
    "developer": "Cyril DUFAY",
    "developerUrl": "https://apps.apple.com/fr/developer/cyril-dufay/id1451851036?uo=2",
    "developerId": "1451851036?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-03-07T00:14:43-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rome-total-war/id1106831630?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Devenez le leader du plus grand empire de l'Histoire !\n\nLaissez-vous captiver par le glorieux ROME: Total War sur iOS ! Bâtissez le plus grand empire du monde antique et imposez votre suprématie en disputant des batailles spectaculaires en temps réel lors de campagnes haletantes au tour par tour.\n\nCONÇU POUR iOS\nJouez au grand classique de la stratégie, optimisé pour votre appareil.\n\nROME DANS LE CREUX DE VOTRE MAIN\nRégnez sur le plus grand empire du monde antique.\n\nCONTRÔLES TACTILES INTUITIFS\nCommandez facilement vos troupes à l'aide de l'interface tactile.\n\nBATAILLES 3D TITANESQUES\nTransformez votre écran en champ de bataille frénétique où s'affrontent des milliers de soldats.\n\nGESTION SOPHISTIQUÉE DE L'EMPIRE\nGérez vos affaires économiques, civiles et religieuses depuis la carte de campagne.\n\nCe jeu nécessite iOS 11 et un tout petit peu moins de 4 Go d'espace libre pour l'installation.\n\niPhones pris en charge:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6e génération)\n• iPod Touch (7e génération)\n\niPads pris en charge:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5e génération)\n• iPad (6e génération)\n• iPad Pro (1re génération : 9,7 pouces, 12,9 pouces)\n• iPad Pro (2e génération : 10,5 pouces, 12,9 pouces)\n• iPad Pro (3e génération : 11 pouces, 12,9 pouces)\n\n© 2002–2019 The Creative Assembly Limited. Originalement développé par The Creative Assembly Limited. Originalement publié par SEGA. Creative Assembly, le logo Creative Assembly, Total War, Rome: Total War et le logo Total War sont des marques commerciales ou des marques déposées de The Creative Assembly Limited. SEGA et le logo SEGA sont des marques commerciales ou des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS, iPad et iPhone sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques déposées de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/c2/78/afc27801-653e-462a-c4c8-ec5ebcef1a4f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro: Détecteur Radars",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a1/45/26/a14526ba-5316-83d9-6bd9-52d570073ae1/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/radarbot-pro-d%C3%A9tecteur-radars/id1099797224?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Radarbot est votre allié sur la route. L’unique application qui combine les Alertes en temps réel avec le meilleur système de détection de Radars. 100% Légal et fiable. Conduisez en toute sécurité et ne vous souciez plus jamais des amendes.\n\nRadarbot est une application puissante et unique qui vous propose le meilleur Avertisseur de radars, des Alertes de trafic en temps réel et un indicateur de vitesse de pointe.\n\n- AVERTISSEUR DE RADARS\n\nConduisez en toute tranquillité sans compromettre votre permis de conduire. Radarbot vous avertit de tous les types de Radars: \n\n-\tRadars fixes.\n-\tEventuels radars Mobiles (transmis par les utilisateurs). \n-\tRadars dans tunnel.\n-\tRadars de tronçon\n-\tCaméras aux feux rouges.\n-\tPoints de circulation dangereuse.\n\nActualisations quotidiennes: Nous actualisons au quotidien notre base de données de radars pour que vous puissiez bénéficier d’améliorations continues et d’actualisations gratuites. SANS ABONNEMENT NI ENREGISTREMENT !\n\n* CARACTÉRISTIQUES:\n\n- Il peut être intégré à n’importe quel navigateur GPS comme l’application de Plans, et permet de recevoir simultanément des avertissements de navigation et des alertes de radars.\n- Mode économie de batterie. L’application peut fonctionner en arrière-plan. Vous continuez à recevoir des avertissements même lorsque l’écran est éteint.\n- 4 modes d’affichage différents au choix. \n- Interface simple et fonctionnel. Vous pouvez voir en temps réel la distance par rapport au radar le plus proche, l’emplacement, l’adresse et la limite de vitesse. \n- Avertissements vocaux. \n- Avertissements dans le sens de la marche. L’application élimine automatiquement les radars se trouvant dans l’autre sens ou ne se trouvant pas sur la route.\n- Avertissements sonores à l’approche d’un Radar.\n- Avertissements lors du dépassement de la limite de vitesse.\n- Mode vibration pour les motards.\n- Distances et paramètres d’avertissement entièrement configurables.\n- Connexion Bluetooth. Choisir la sortie Audio depuis l’App et écoutez les avertissements depuis votre dispositif mains libres.\n- Vérification des Avertissements. La fiabilité des avertissements de Radar est calculée en temps réel, selon les informations transmises à la plateforme par tous les utilisateurs.\n\n- ALERTES EN TEMPS RÉEL\n\nRadarbot est une communauté constituée par plus de 2 millions de conducteurs dans le monde entier, avec qui partager et recevoir des avertissements vocaux en temps réel. Pour savoir instantanément ce qui se passe sur la route et éviter les mauvaises surprises. \n\n * CARACTÉRISTIQUES:\n\n- Plateforme de communication créée par et pour les conducteurs. \n- Recevoir et envoyer des alertes de Trafic, Contrôles mobiles et nouveaux radars fixes. \n- Entrée par reconnaissance vocale : Vous pouvez envoyer des alertes à d’autres utilisateurs sans utiliser le clavier. (Il faut avoir iOS 10 ou supérieur).\n\n- INDICATEUR DE VITESSE\n\nEnregistre et affiche graphiquement toutes les vitesses d’un trajet. \n\n* CARACTÉRISTIQUES:\n\n- Affichage en temps réel de: \n· Graphique de vitesses.\n· Vitesse actuelle, maximum et moyenne. \n- Permet d’établir une limite de vitesse et d’activer une alerte sonore lorsqu’elle est dépassée.\n- Fonction sauvegarde de trajets.\n\n- APPLE WATCH\n\nAvec l’App pour Apple Watch vous pourrez voir les avertissements de Radar et les alertes directement sur votre montre. Combinez-la avec le mode arrière plan pour économiser la batterie de votre téléphone. \n\n* Attention : Pour lire les notifications sur votre Apple Watch, il faut suivre les étapes suivantes :\n- Activer l’option GPS toujours actif. \n- Vérifier que les notifications sont activées.\n- Eteindre l’écran de votre iPhone.\n- Ouvrir Radarbot sur votre Apple Watch.\n\nLa version PRO de Radarbot comprend tout de série, sans publicité ni achats intégrés.\n\nEn cas de question ou de suggestion, veuillez nous contacter à : support@iteration-mobile.com\n\nL’utilisation continue du GPS en arrière plan peut réduire considérablement la vie de la batterie",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/fr/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1049913445",
    "appId": "fr.microtekno.meteo60",
    "title": "Meteo60",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/04/d2/e0/04d2e0ae-55ae-12a7-11d9-4ad5be6a2976/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/meteo60/id1049913445?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'essentiel de la météo est dans cette application officielle du site www.meteo60.fr.\nVous pouvez consulter gratuitement les prévisions à 10 jours pour votre commune, les images satellites, voir en temps réel le déplacement des orages et des précipitations. Les données de la météo agricole sont aussi disponibles (ETP, humidité, T°C sol).\n\nMeteo60 propose des prévisions par villes très précises grâce à l'utilisation du modèle haute résolution WRF.\n\nCette application ne doit pas être utilisée pour la protection des biens et des personnes.",
    "developer": "Mathieu Barbery",
    "developerUrl": "https://apps.apple.com/fr/developer/mathieu-barbery/id1438847411?uo=2",
    "developerId": "1438847411?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2015-11-24T03:50:55-07:00"
  },
  {
    "id": "365247757",
    "appId": "fr.larousse.french-spanish",
    "title": "Dictionnaire Français-Espagnol",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/9f/12/d5/9f12d5f2-68dc-3984-618a-0f6c0e17c31b/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-fran%C3%A7ais-espagnol/id365247757?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application permet de consulter un des plus importants dictionnaires Français/Espagnol des Éditions Larousse.\n\nUn dictionnaire de 100 000 mots et expressions\n120 000 traductions pour illustrer chaque sens d’un mot\nLa prononciation de 40 000 mots (nécessite une connexion internet)\n3 000 abréviations\nDe nombreux proverbes et expressions idiomatiques\nUn historique des dernières recherches\n\nRapide, la recherche s’effectue en saisissant directement le mot souhaité sur le clavier de l’iPhone, le positionnement s’effectue pendant la saisie du mot.\n\nLe plus : La conjugaison de tous les verbes (à tous les temps et tous les modes)\n\nRapide et accessible à tout moment, cette application s’installe complètement sur votre I-phone ou I-Pod Touch et ne nécessite aucune connexion Internet (sauf pour les sons).\n\nLarousse Mobile, toute une bibliothèque dans votre poche !",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2010-04-04T16:50:34-07:00"
  },
  {
    "id": "286215117",
    "appId": "com.yourcompany.Clinometer",
    "title": "niveau à bulle & clinomètre",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/64/13/86/6413865d-b81f-ee21-eb7e-3eb01620cb85/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/niveau-%C3%A0-bulle-clinom%C3%A8tre/id286215117?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "This professional tool called Clinometer is the most precise (all you can get with some calculations) slope measurement tool for the iPhone, iPod Touch and iPad using all sides of the device plus the camera. It can be used for simple applications like aligning a frame as well as for more sophisticated fields of applications where an arbitrary slope needs to be measured exactly. Read the reviews (and write your own) for all the applications you find! Thank for all your positive feedback! Please use our support link if you have questions and suggestions, we don't read the iTunes reviews every day!\n\nWith this tool, the slope can be measured by all edges of the device and through the camera. The current features include:\n\n◆ 3 Modes (incl. auto switching): Clinometer mode (auto when holding upright), Camera mode (any direction, manual activation) and Bubble level (smoothly fading in when holding flat).\n\n◆ Relative angles: Besides measuring absolute angles, for every mode you can measure the relative angle between device positions\n\n◆ Advanced two way calibration on all sides: For every 4 sides plus the bubble mode you can calibrate in two steps, which allows you to calibrate exactly even on non-level surfaces. Each direction can be calibrated individually to achieve the optimal precision. \n\n◆ Speech synthesis: The device will speak the current reading, so you don't have to watch the display while measuring/aligning your object.\n\n◆ Five different unit modes: The device can display the slope in degrees (rounded or in tenth of degrees), percentage, rise over run (common for roof slope measurement in :12) and 1V:H (common in engineering)\n\n◆ Dial Rotation: You can smoothly rotate the background dial and thus define which side of the device represents 0° and 90° degrees. \n\n◆ Motion-sensitive Lock feature: Besides the common instant simple tap hold mechanism you can activate the motion-sensitive lock. If activated the device waits for the final lock until you hold your device steady enough for at least 2 seconds. You can set the lock sensitivity between 0.1° and 1.0° degrees. \n\n◆ Peer Mode: Use two devices to measure angles: One as a display, the other as the measurement device that can be attached to the hardware you want to align. \n\n◆ Fullscreen Mode: The full screen mode can be toggled by tapping the center of the screen and by the upper and lower arrows in the center. This prevents you from erroneous inputs while measuring.\n\n◆ Different color schemes: Press the S/C Button to instantly switch the color. The color can be selected differently for the bubble and the clinometer mode. The predefined color sets include day and night color schemes (Black on White, White on Black and Red). \n\n◆ Adjustable Auto-Lock: You can prevent the device from turning into the sleep mode. \n\nAccording to wikipedia: An inclinometer or clinometer is an instrument for measuring angles of slope (or tilt), elevation or inclination of an object with respect to gravity. It is also known as a tilt meter, tilt indicator, slope alert, slope gauge, gradient meter, gradiometer, level gauge, level meter, declinometer, and pitch & roll indicator. \n\nFor recreational use only. After the calibration it CAN (!) be very accurate especially for the main axis after calibration. The measurement is performed as well as possible (we try our best) by using the three inbuilt accelerometers. \n\nTHANK YOU FOR YOUR SUPPORT! \n\nWe will improve the application long-term. This was the first application of this kind shortly after the opening of the App Store. Since then it is continuously updated and enriched with new features.",
    "developer": "Peter Breitling",
    "developerUrl": "https://apps.apple.com/fr/developer/peter-breitling/id286215120?uo=2",
    "developerId": "286215120?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-02-07T00:00:00-07:00"
  },
  {
    "id": "378457494",
    "appId": "fr.larousse.traducteur.italien",
    "title": "Dictionnaire italien Larousse",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/16/8f/63/168f63a9-ace9-5c61-919a-4e0e7014e003/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-italien-larousse/id378457494?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La référence en matière de dictionnaire\r\n\r\nCette application permet de consulter un des plus importants dictionnaires Français/Italien des Éditions Larousse.\r\n\r\n• 100 000 mots et expressions\r\n• 130 000 traductions\r\n• 1 700 noms propres\r\n• 1 500 abréviations et sigles\r\n• 150 notes culturelles et historiques\r\n• La conjugaison de tous les verbes en français\r\n\r\nRapide, la recherche s’effectue en saisissant directement le mot souhaité sur le clavier de l’iPhone, le positionnement s’effectue pendant la saisie du mot.\r\n\r\nRapide et accessible à tout moment, cette application s’installe complètement sur votre I-phone ou I-Pod Touch et ne nécessite aucune connexion Internet.\r\n\r\nLarousse Mobile, toute une bibliothèque dans votre poche !",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2010-06-25T09:29:27-07:00"
  }
]
