[
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n1. Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. On offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !\n\n2. En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici :\nhttps://www.forestapp.cc/privacy/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes générés aléatoirement et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre de la Terre pour fabriquer armes et armures afin de vaincre les dangereuses créatures du mode Survie.\n\nCraftez, créez et explorez seul ou entre amis, sur mobile comme sur Windows 10.\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8a/b0/b2/8ab0b2a7-cfc7-f5b7-60a4-218a33fd15db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\n \n Le Monopoly avec chat vidéo !\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\n \n Le jeu de société payant le plus populaire dans plus de 100 pays\n \n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\n \n Chat vidéo multijoueur en jeu\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\n La fonction de chat vidéo est facultative.\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\n \n Passe saisonnier en option\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\n \n Règles de la maison\n Jouez avec vos règles maison préférées !\n \n Mode rapide\n Terminez la partie plus vite que jamais !\n \n Jeu solo\n Jouez contre l'IA complexe !\n \n Multijoueur hors-ligne \n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\n \n Multijoueur en ligne \n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\n \n Choisissez vos règles\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \n \n Entrez sur le plateau\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\n \n Construisez votre empire immobilier\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\n \n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\n \n À propos de Marmalade Game Studio\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/7d/2d/e1/7d2de182-e58b-2b6c-190a-dda0925bec11/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Laissez votre empreinte sur le beau jeu dans FM21 Mobile, la voie rapide vers la gloire footballistique.\n\nDécouvrez le plaisir d'élaborer l'équipe et la stratégie les plus susceptibles de vous rapporter le trophée, où et quand vous voulez. Avec plus de 60 ligues de 24 des plus grandes nations du football, opterez-vous pour la gloire à domicile ou pour une carrière à l'étranger ?\n\nRetrouvez dans votre poche les meilleurs joueurs du monde, ainsi que des générations de jeunes prodiges. Achetez avec discernement et développez leurs aptitudes à l'entraînement. \n\nUne fois les préparations d'avant-match terminées, installez-vous sur le banc numérique en vue aérienne et regardez votre vision tactique devenir réalité.\n\nAucun autre jeu mobile ne vous rapproche autant de la réalité d'un entraîneur de niveau mondial et les nouvelles fonctionnalités de FM21 Mobile poussent le réalisme encore plus loin. \n\nNOUVEAUTÉS DE LA SAISON\n\nTROIS NOUVELLES NATIONS\nFaites éclater vos talents dans de nouvelles destinations comme le Mexique, l'Argentine ou débutez dans la Canadian Premier League sous licence complète avec notre offre la plus internationale à ce jour. \n\nREFONTE TACTIQUE COMPLÈTE\nCréer une philosophie de vainqueurs sur le tableau des stratégies n'a jamais été aussi facile. Une gamme de nouveaux modèles tactiques vous permet de jouer directement avec style, tandis que de nouveaux rôles de joueurs et des options améliorées pour les coups de pied arrêtés relèveront vos niveaux de performance. \n\nDYNAMIQUES RETRAVAILLÉES\nNotre système de dynamiques retravaillé vous aidera à développer une harmonie d'équipe parfaite avec plus de contrôle dans la hiérarchie de votre effectif et dans les relations entre vos joueurs. Vous pouvez désormais créer des liens plus directs avec votre vestiaire grâce au nouveau capitaine de club. Choisissez votre leader avec discernement pour donner l'avantage à votre équipe les jours de match.\n\nFAITES ENTENDRE VOTRE VOIX\nTirez parti des nouvelles façons de motiver vos joueurs pour prendre le dessus dans les matchs clefs, puis tracez votre chemin dans le cirque médiatique pour vous hisser vers les sommets. Rappelez-vous cependant que toutes vos déclarations influent sur l'harmonie de votre vestiaire... Vous bénéficierez également d'une IU retravaillée qui mettra davantage en évidence les retours de vos joueurs.  \n\nMONTEZ VOS CLUBS AFFILIÉS\nMaximisez le développement des jeunes pousses en vous assurant que vos meilleurs espoirs recevront régulièrement l'action en équipe première dont ils ont besoin dans vos propres clubs affiliés. Vérifiez leurs progrès au cours de la saison pour voir à quel point ils seront parés à faire la différence lors de leur retour de prêt.\n\nPRÉPARATIONS DE PRÉSAISON\nAjout attendu de longue date sur la série Mobile, vous pouvez désormais contrôler les préparations de présaison de votre équipe en organisant les matchs amicaux que vous voulez, où vous voulez. Apportez vos meilleurs éléments sur la pelouse et découvrez ce dont votre effectif est capable.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/56/b7/9b/56b79b20-4c62-c725-f113-5695c45b85b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/43/ee/9e/43ee9e24-4e83-aeb8-12d2-f477e3ac82d8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Cela fait partie de mon Top 5 des applications photo à posséder absolument.\" — Michał Koralewski, Photographe de l'année 2015, IPPAwards\n\"TouchRetouch est un «décapant» formidable.\" — Life In LoFi\n\"... Il n'y a pas mieux pour supprimer les éléments indésirables de vos images et il s'agît de la seule app tactile qui vous montre ce qui se trouve sous votre doigt.\" — Le Guardian\n\n\nTouchRetouch est une app qui vous offre tous les outils dont vous avez besoin pour éliminer efficacement et instantanément le contenu indésirable des photos de votre iPhone. \n\nQu'est-ce que TouchRetouch vous permet de faire de magique ?\n\n• Retirer les câbles et poteaux téléphoniques, lignes électriques\n• Retirer les ruptures de surface et les rayures — tant droites que courbées\n• Retirer les photobombeurs\n• Retirer les boutons et les imperfections de la peau\n• Retirer les objets fabriqués par l'homme tels que les feux de circulation, les panneaux de signalisation et les poubelles\n• Retirez tout ce que vous ressentez comment gâchant vos photos\n\nCORRECTIONS EN UN SEUL APPUI\n\nFaites disparaître les objets indésirables sous vos yeux en les sélectionnant juste.\nVous pouvez, à l'aide de l'outil de retrait des taches, sélectionner toute tache mineure et l'ôter pour toujours.\n\nRETRAIT DE LIGNE EN UN SEUL COUP — UNE FONCTIONNALITÉ INNOVANTE\n\nSélectionnez seulement une partie d'une ligne pour la retirer entièrement ; pas besoin d'être précis — l'app trouve elle-même le reste de cette ligne.Mais si vous avez besoin d'effacer une partie seulement d'une ligne, utilisez alors l'outil de sélection de segment.\nRéglez la largeur de ligne sur Auto, Mince, Moyen ou Épais afin d'obtenir un meilleur résultat.\n\nRETOUCHE SIMPLE À UTILISER\n\nÉliminez les éléments perturbants de vos images à l'aide de l'outil de retrait des objets - sélectionnez le pinceau ou le lasso, puis le contenu à supprimer et appuyez sur le bouton Go.\nRetirez les défauts ou dupliquez des objets en utilisant le tampon de duplication.\nAjustez le rayon du tampon, l'empennage ou bien l'opacité tel que nécessaire.\nUtilisez la gomme afin d'effacer ce qui vient d'être dupliqué.\nAjustez le rayon de la gomme, l'empennage ou bien l'opacité tel que nécessaire.\n\nTUTORIELS FACILES À SUIVRE\n\nConsultez les tutoriels vidéo intégrés qui vous fourniront des directives sur la façon d'utiliser cette application.\nDécouvrez quelques astuces et conseils qui vous permettront de tirer le meilleur des outils qu'elle offre.\n\nTéléchargez TouchRetouch dès maintenant et mettez-vous un peu de magie dans la poche.\n\nL'application TouchRetouch a été développée par l'éditeur logiciel ADVA Soft — lequel a également développé les apps Handy Photo et AntiCrop. Nous faisons tout notre possible afin de créer des applications qui impactent de manière positive votre expérience en matière de d'édition photo. Veuillez-s'il vous plaît visiter le site Web d'ADVA Soft www.adva-soft.com afin d'en découvrir davantage sur notre société et les applications que nous développons.\n\nPour toute demande d'aide concernant TouchRetouch, veuillez-contacter le service de support d'ADVA Soft disponible à l'adresse touchretouch@adva-soft.com. Nous y accueillons toutes vos questions, commentaires ou suggestions concernant cette application. \n\nVous adorez TouchRetouch? Souhaiteriez-vous devenir testeur bêta et nous aider à bêta-tester l'application? Faites-nous en part en nous écrivant à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/41/35/9b413542-6650-b51b-175b-d815c10fb9a6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/95/23/3d9523f0-a076-f989-4609-7f1026f5a2c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/8d/a0/1d8da063-1aae-8e39-54a0-c1aa004cca26/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/fr/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Livres",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nTry on virtual tattoos with AUGMENTED REALITY before it’s inked forever. The app projects any tattoo design, on any part of your body, to let you see how it will look.\n\n- Try on your own tattoo design, choose one from the gallery or search the web.\n- Check out your tattoo from different angles!\n- It’s super easy to make it look real using the advanced photo editor.\n- DOWNLOAD THE APP and HAVE FUN!\n\nDon’t forget to tell your friends about this one. #NOMOREREGRETS",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/09/c3/74/09c3748a-e417-e4aa-464f-f6daf3fbcfe7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1311353234",
    "appId": "com.headupgames.bridgeconstructorportal",
    "title": "Bridge Constructor Portal",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/77/89/bb/7789bb70-d222-807e-39d8-db1d0eb14878/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bridge-constructor-portal/id1311353234?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Pénétrez dans le centre d'enrichissement d'Aperture Science et jouez à Bridge Constructor Portal, un mélange unique entre Bridge Constructor™ et le grand classique, Portal™.\n\nEn tant que nouvel employé du laboratoire de tests d'Aperture Science, votre tâche consiste à construire des ponts, des rampes, des toboggans et bien d'autres structures dans 60 salles de test différentes, ainsi qu'à mener vos Souplex et leurs véhicules sains et saufs jusqu'à la ligne d'arrivée.\n\nServez-vous de nombreux gadgets issus de la série Portal, comme les portails, le gel propulsif, les plaques de foi aérienne, les cubes et bien d'autres afin de déjouer tourelles, fosses d'acide et lasers, mais aussi pour résoudre les énigmes et sortir indemne des salles de test.\n\nLaissez Ellen McLain, la voix originale de GlaDOS, vous guider à travers le didacticiel et vous apprendre tout ce qu'un employé d'Aperture Science se doit de savoir.\n\nLe pont est un mensonge !\n\nCaractéristiques :\n-    La fusion de deux univers : le premier Bridge Constructor™ avec une licence officielle Portal™\n-    Créez des constructions complexes dans les laboratoires d'Aperture Science\n-    Laissez-vous accompagner par GlaDOS dans des aventures à la physique complexe\n-    Utilisez les portails, le gel propulsif, les plaques de foi aérienne et bien d'autres éléments afin de résoudre des problèmes difficiles.\n-    Échappez à des dangers tels que les tourelles, les grilles d'émancipation, les lasers et les fosses d'acide\n-    Aidez vos Souplex à atteindre la ligne d'arrivée, seuls ou en convoi\n\n\nPORTAL PROFICIENCY DLC\nBridge Constructor Portal accueille un tout nouveau contenu téléchargeable tout juste sorti du four : Portal Proficiency \r\nRetournez dans le Centre d'enrichissement d'Aperture Science et relevez un tout nouveau défi. \r\nOn dirait bien que vous n'êtes plus uniquement capable de construire des ponts, mais également de placer vous-même des portails. \r\nMaintenant, on passe aux choses sérieuses !\r\n \r\nConfrontez-vous à 30 nouvelles salles de test remarquablement dangereuses réparties dans trois chapitres qui vous feront vous triturer les méninges.\r\nCréez des constructions démentielles et décidez où placer vos portails pour prouver à quel point vous savez vous y prendre. \r\nSeuls les plus courageux et les plus intelligents arriveront à bout de ces casse-têtes et recevront la lettre de condoléances dorée. \r\n \r\nFonctionnalités\r\n-\tDe nouvelles séries de tests Aperture Science avec 30 nouveaux niveaux terriblement casse-têtes.\r\n-\tNouvelle fonctionnalité : Placez vous-même les portails dans les nouvelles salles de test !",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-19T16:30:41-07:00"
  },
  {
    "id": "1524841987",
    "appId": "com.davidwehle.thefirsttree",
    "title": "The First Tree™",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/0c/30/92/0c309223-6919-a6da-8e31-7be687a3cb2e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-first-tree/id1524841987?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "The First Tree est un jeu d’exploration en vue à la troisième personne, centré sur deux histoires parallèles : une renarde à la recherche de ses petits, et un fils qui cherche à renouer le lien rompu avec son père en Alaska. Dans cette aventure poignante qui vous conduira à la source de la vie et ne manquera pas de vous interpeller sur le sens de la mort, vous incarnerez la renarde. En chemin, vous découvrirez des objets clés qui dévoileront des pans du passé de ce fils, dont l’histoire s’entremêle avec celle de la renarde en quête du Premier Arbre.\r\n\r\nCaractéristiques :\r\n• Ce n’est pas un simple « simulateur de renard », mais une histoire émouvante, intime, créée par une seule personne, et dont le dénouement ne vous laissera pas indifférent.\r\n\n• Une magnifique bande originale avec des compositions d’artistes reconnus comme Message to Bears, Lowercase Noises, et Josh Kramer.\r\n\n• Un jeu narratif de courte durée (environ 2 heures) avec quelques énigmes simples, des phases de plateforme et aucun ennemi.",
    "developer": "David Wehle",
    "developerUrl": "https://apps.apple.com/fr/developer/david-wehle/id1524841989?uo=2",
    "developerId": "1524841989?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-18T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 est un jeu d'évasion stratégique de type sandbox excitant vous proposant de relever un défi des plus complexes : vous évader de prison. Créez votre propre taulard avec des centaines d'options de personnalisation, jouez-la solo ou rejoignez jusqu'à 3 de vos amis pour élaborer l'évasion ultime en multijoueur local !\n\nTéléchargez The Escapists 2: Pocket Breakout aujourd’hui... Ce serait un crime de s'en passer !\n\nCaractéristiques :\n\nJeu de simulation de prison addictif avec de toutes nouvelles fonctionnalités !\n \nSélection de 13 prisons sandbox indés complètement folles !\n\nObtenez des objets essentiels par l'achat, le troc ou la violence pour fabriquer des dizaines de combinaisons qui vous aideront à réussir votre évasion !\n\nFondez-vous dans la masse pour mieux vous évader : la vie en détention est très routinière, alors assurez-vous de ne pas manquer à l'appel, de pointer pour votre boulot et de faire profil bas.\n\nVous avez du temps, alors faites-en bon usage ! Exercez votre esprit à la bibliothèque et votre corps à la salle de sport pour obtenir la cervelle et les muscles nécessaires à votre évasion !\n\nGrâce au système de combat retravaillé, vous pourrez enchaîner et bloquer des attaques pour accomplir une évasion sensationnelle à grands coups de poing.\n\nSoyez rusé comme un renard ! Purgez vos jours en prison, nouez des amitiés, roulez les gardiens dans la farine ou soudoyez-les carrément !",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro Photo & Vidéo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a2/59/9f/a2599f7f-17f2-e2e5-8008-1c2385cbbcba/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procamera-pro-photo-vid%C3%A9o/id694647259?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "ProCamera est la principale application professionnelle de photographie et de vidéo sur iOS, elle est destinée aux passionnés, aux créatifs et aux professionnels. Depuis plus de 10 ans, ProCamera aide ses utilisateurs à tirer le meilleur parti de la caméra iPhone.\n\n––– APPRÉCIÉ PAR DES MILLIONS D'UTILISATEURS –––\n\nNew York Times : « Les utilisateurs avertis ne jurent que par cette application »\nNational Geographic : « Une application indispensable en voyage »\n\n––– PAR LES PHOTOGRAPHES, POUR LES PHOTOGRAPHES –––\nProCamera est conçu comme une application de photographie facile à utiliser dans les situations de tous les jours, mais également approfondie et multifonctionnelle lorsque cela est nécessaire pour les occasions spéciales et les utilisations professionnelles. Elle offre un contrôle maximal sur la caméra de votre iPhone, et elle ne vous gêne jamais pour saisir vos images. Non seulement ProCamera apporte les fonctionnalités d'un appareil photo DSLR professionnel, mais elle fournit également un mode d'enregistrement vidéo haut de gamme et une suite complète de retouche photo, y compris l'édition (Pro) RAW et Depth.\nNotre mission permanente est de faire de l'iPhone le seul appareil photo dont vous aurez besoin. C'est pourquoi chaque aspect de ProCamera a été conçu pour capturer chaque moment à la perfection chaque fois que vous appuyez sur le déclencheur.\n\n--- CARACTÉRISTIQUES PRINCIPALES ---\n• Modes automatique, semi-automatique et manuel\n• Contrôle indépendant focus/exposition\n• Focus manuel et Focus peaking\n• Compensation d'exposition avec bandes zébrées\n• Mode portrait pour l'effet de profondeur de champ bokeh (avec aperçu de la profondeur)\n• Prise en charge lentille double/triple\n• Pris en charge RAW, TIFF, JPG et HEIF\n• Capture et édition ProRAW (iPhone 12 Pro et versions ultérieures)\n• Équilibre des blancs manuel (température/teinte)\n• Retardateur et intervallomètre\n• Mode selfie avec flash d'affichage\n• Stabilisation d'image AIS activée/désactivée\n• Visionneuse EXIF/métadonnées\n• Histogramme en direct\n• Zoom numérique\n• Lumière de remplissage réglable (torche)\n• Mode photo rapide\n• Contrôle à distance Apple Watch\n• Différents formats d'image (16:9, 5:4, …)\n• Scanner de code (QR, code barre, …)\nPuissant album photo avec intégration iCloud complète\n• Sélecteur d'album\n• Étalonnage carte des gris\n• Visionneuse\n• Tiltmètre 3D\n\n––– CARACTÉRISTIQUES VIDÉO –––\n• Vidéos HD et UHD 4K Video (24+ fps à HFR)\n• Commandes manuelles : exposition, mise au point, balance des blancs\n• Mise au point vidéo continue activée/désactivée\n• Enregistrement à haut débit\n• Prise en charge H.265 (HEVC)\n• Audiomètre\n• Audio stéréo (iPhone XS et versions ultérieures)\n• Prise en charge des microphones Bluetooth/Lightning/USB (Apple AirPods, Shure MV88 et MV88 +, etc.)\n• Vidéo Dolby Vision HDR : jusqu'à 30 ips sur iPhone 12 (mini) et jusqu'à 60 ips sur iPhone 12 Pro (Max)\n...\nConsultez features.procamera-app.com pour obtenir la liste complète.\n\n––– PROCAMERA UP –––\nProCamera Up est une mise à niveau d'abonnement optionnelle qui débloque des fonctionnalités premium exclusives :\n\n• Correction de perspective automatique\n• Bracketing d'exposition pour augmenter la plage dynamique\n• Dossier Lightbox privé protégé\n• Ensembles de filtres photo spécialisés\n\nL'abonnement sera automatiquement renouvelé (1 mois/1 an), sauf annulation jusqu'à 24 heures avant la fin de la période en cours. Pour gérer votre abonnement, accédez à Paramètres > Compte iTunes et App Store > Identifiant Apple > Abonnements. Les frais d'abonnement seront facturés sur votre compte iTunes lors de la confirmation de l'achat.\nConditions générales : https://procameraterms.cocologics.com\n\n––– COMMENTAIRES ET ASSISTANCE –––\n\nSi vous avez des questions ou des suggestions, veuillez nous en informer via le support intégré à l'application ou par e-mail à support@procamera-app.com.\nVisitez procamera-app.com et abonnez-vous à notre newsletter pour obtenir les dernières informations sur ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/fr/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/assassins-creed-identity/id880971164?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*nécessite un iPad 3 ou supérieur, iPad mini 2 ou supérieur, iPhone 5 ou supérieur, iPod 6. Attention, une connexion internet est obligatoire pour jouer. \nJouez au premier ACTION-RPG de la cultissime série ASSASSIN’S CREED. \nExplorez la RENAISSANCE ITALIENNE à travers les yeux de votre PROPRE ASSASSIN, accomplissez des dizaines de missions et faites la lumière sur l'épique mystère des Corbeaux.\n\n\nCE QU'ILS DISENT DE NOUS :\n• « les graphismes sont spectaculaires » cnet.com\n• « un Assassin’s Creed à part entière » pocketgamer\n• « des graphismes à s'en décrocher la rétine » phonearena.com\n\n\nCRÉEZ, PERSONNALISEZ ET FAITES ÉVOLUER VOTRE ASSASSIN!\n- Choisissez votre CLASSE : Berserker, Spadassin, Roublard ou Voleur.\n- PERSONNALISEZ votre Assassin : utilisez vos butins, choisissez vos tenues et vos armes, dont des épées fabuleuses et la mythique lame secrète.\n- Faites ÉVOLUER votre Assassin, de NOVICE jusqu'à MAÎTRE ! \n\n\nDES TONNES DE MISSIONS ET DE POSSIBILITÉS !\n- Profitez d'une véritable LIBERTÉ DE MOUVEMENT : courez, sautez, escaladez et ressentez l'adrénaline du saut de la foi sur l'écran de votre mobile !\n- Accomplissez une infinité de QUÊTES, débloquez de nouveaux lieux et des centaines d'objets.\n- JOUEZ COMME VOUS LE SOUHAITEZ : contrôles tactiles, double sticks virtuels ou manette.\n\n\nL'EXCELLENCE TECHNIQUE DES JEUX ASSASSIN'S CREED !\n- Le moteur de jeu Unity offre des GRAPHISMES SPECTACULAIRES grâce à de superbes shaders, models et textures HD sur mesure.\n- Vous pourez explorer librement chaque endroit de la RENAISSANCE ITALIENNE : le secteur de Santa Croce à Firenze, le Colosseum à Roma, etc. \n\n\n\n**ASSASSIN’S CREED** est l'une des franchises de jeux vidéo les plus populaires. Son succès s'est bâti année après année à travers des titres devenus cultes : AC Syndicate, AC Unity, AC Black Flag, etc. \n\nCe jeu est disponible en anglais, français, italien, allemand, espagnol, russe, chinois simplifié,  brésilien, japonais et coréen. \n\nVous aimez ASSASSIN’S CREED IDENTITY ? Devenez fan sur Facebook ou suivez-nous sur Twitter pour rester informé des dernières actus :\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/fr/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-02-24T23:28:07-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/e7/29/e1/e729e1ed-2d42-0bdc-fa94-af166ff9859e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it it – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/fr/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0a/89/70/0a897078-7c49-952f-d4a9-5749ce1fdbb3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/65/99/4d/65994ddb-9a0d-3b7c-8c4e-d4c6a09f03b3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Créez rapidement des tâches à partir d’autres applications, associez vos agendas, activez le widget Aujourd’hui, créez des tâches avec Siri et Raccourcis : Things sait tout faire !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Passez la vitesse supérieure avec le méga-hit de Codemasters ! Au programme : un mélange explosif et irrésistible de simulation et d'arcade pour éveiller le pilote qui sommeille en vous !\n\nJEU DE COURSE DE QUALITÉ CONSOLE\nGRID Autosport offre un gameplay surboosté grâce à des performances hors-normes et des graphismes exceptionnels.\n\n100 VOITURES ET 100 CIRCUITS\nDomptez de nombreux bolides sur d'innombrables pistes, itinéraires, circuits et boucles.\n\nACHETEZ UNE FOIS, PILOTEZ À TOUT JAMAIS\nTéléchargez gratuitement des voitures et des circuits supplémentaires.\n\nCONTRÔLES EXCEPTIONNELS\nProfitez des commandes tactiles et gyroscopiques intuitives ou jouez avec n'importe quelle manette MFi.\n\nDIFFICULTÉ PARAMÉTRABLE\nDu super-facile à l'ultra-réaliste, c'est vous qui décidez du niveau de maniabilité de votre bolide !\n\nInformations importantes concernant GRID Autosport :\n\nGRID Autosport nécessite iOS 14 ou ultérieur. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad mini (6e génération, 2021)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad (9e génération, 2021)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n • iPad Pro (5e génération, 2021: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (« Codemasters »). Tous droits réservés. « Codemasters »®, « EGO »®, le logo Codemasters et « GRID »® sont des marques déposées appartenant à Codemasters. « GRID Autosport »™ et « Codemasters Racing »™ sont des marques commerciales de Codemasters. Les autres copyrights ou marques commerciales sont la propriété de leurs détenteurs respectifs et sont utilisés sous licence. Originalement développé et édité par Codemasters. Développé et publié pour iOS par Feral Interactive Limited. iOS, iPhone et iPad sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto III",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-iii/id479662730?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de gangsters qui a révolutionné les mondes ouverts.\n\nBienvenue à Liberty City. Là où tout a commencé.\n\nRockstar Games fête les 10 ans de l'un des jeux les plus influents de tous les temps. Grand Theft Auto III, le hit acclamé par la critique débarque sur les appareils mobiles. Découvrez le monde louche des criminels de Liberty City : un monde ouvert gigantesque, des tonnes de personnages d'horizons très divers, la liberté d'explorer la ville comme bon vous semble... Grand Theft Auto III met le monde du crime, sombre, intrigant et redoutable, à portée de vos doigts.\n\nDes doublages d'anthologie, une histoire bourrée d'humour noir, une bande-son hallucinante et un gameplay révolutionnaire pour un monde ouvert : Grand Theft Auto III a ouvert la voie pour toute une génération de jeux à monde ouvert.\n\nCaractéristiques :\n• Des graphismes sublimes et mis à jour, notamment les modèles des personnages et des véhicules\n• Une résolution de qualité HD \n• Un gameplay appliqué aux appareils à écran tactile\n• Des commandes personnalisées pour les plateformes mobiles\n• Des dizaines et des dizaines d'heures de jeu\n\nLangues disponibles : Anglais, Français, Italien, Allemand, Espagnol et Japonais.\n\nApp universelle :\nGrand Theft Auto III est compatible iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 et iPad 2.\n\nLorsque vous jouez à Grand Theft Auto III: 10 Year Anniversary Edition, pour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé le jeu et fermé toutes les autres applications\n\nPortage développé par War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-12-14T18:09:55-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1043963852",
    "appId": "com.Tomasztszy",
    "title": "Pipefitter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/08/a8/ae/08a8ae2c-3c98-f336-8e0c-9c3e0f67e3f4/mzl.fwehjqqs.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pipefitter/id1043963852?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Application Pipefitter allows you to calculate odd angles, elbows, tees, problematic offset pipes and mark them with measuring tape, caliper or height gauge on the work bench. You can measure everything in a simple way: from \"face to face\", or ”center to center”, and quickly get the solution in the App. Standard pipe sizes and long radius elbows (including ANSI and DIN) can be selected from the list of up to 40 inches.\nThe entire process consists of three steps: \n1) determining the purpose of calculation (question mark symbol)\n2) entering the data \n3) displaying the result of a calculation.\n\nThe result: we have all the necessary information which are needed to create and fold your pipe. Drawings clearly show you the way of what you are looking for and what you need to do. It speeds up the process of work of pipe fitters. \nThe application is being updated all the time and oriented to develop and extend, basing on suggestions of other pipe fitters.",
    "developer": "Tomasz Szymanski",
    "developerUrl": "https://apps.apple.com/fr/developer/tomasz-szymanski/id1043963851?uo=2",
    "developerId": "1043963851?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2016-02-25T14:00:05-07:00"
  },
  {
    "id": "1453707997",
    "appId": "com.kalashot.flogger",
    "title": "Flying Flogger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d1/bb/69/d1bb6953-f83e-55ef-af27-9303eb9f320b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/flying-flogger/id1453707997?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "• 50 intense levels. \nAll levels are handcrafted and tuned to provide short, intense, and dynamic air battles.\n\n• 15 enemy types. \nEach aircraft is inspired by a real machine. Fight against \"Zero\", \"Superfortress\", \"Peshka\", \"Spitfire\", and even V-2 rocket. Intelligent enemy AI can perform advanced defend and attack maneuvers.\n\n• 4 playable fighters. \nUpgrade your plane, progress through the game, and get a more powerful fighter with advanced guns and a jet booster.\n\n• Simple controls. \nRotate Counterclockwise: left half of the screen. Rotate Clockwise: right half of the screen. That's all.\n\n• 2 hours of dizzy battles. \nEnjoy the explosive arcade action. The game will end before you get bored!",
    "developer": "Asot Calasean",
    "developerUrl": "https://apps.apple.com/fr/developer/asot-calasean/id1453707996?uo=2",
    "developerId": "1453707996?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-03-02T00:00:00-07:00"
  },
  {
    "id": "1585001263",
    "appId": "com.franceetrange",
    "title": "Legendex",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c4/3b/e7/c43be7e4-82ab-c036-c42b-bc7c6ef4ea65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/legendex/id1585001263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Legendex est une encyclopédie des lieux légendaires de France. Ruines hantées, statues insolites, fontaines maudites, forêts féériques et autres lieux mystérieux n'attendent que vous pour les explorer. Grâce à sa fonction Radar, l'application vous révèle les lieux étranges à proximité de votre position et vous indique comment vous y rendre.",
    "developer": "Dylan Chandouineau",
    "developerUrl": "https://apps.apple.com/fr/developer/dylan-chandouineau/id1585001265?uo=2",
    "developerId": "1585001265?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1e/79/ab/1e79ab1f-c96f-36aa-a301-deeebc1accae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SÉLECTION APP STORE 2012 ! Merci à tous les joueurs qui ont fait de Most Wanted l'un des plus gros succès de l'année.\n\n\"Le jeu de course de rue que les possesseurs d'iOS attendaient\" (PocketGamer, 9/10 Gold Award)\n\n\"Ce jeu exploite à fond les possibilités des mobiles et pourtant tout est fluide !\" (Capsule Computers)\n\nAttachez vos ceintures, soudez l'accélérateur au plancher et accrochez-vous... ça va secouer ! Semez les flics et imposez-vous face à vos amis et vos rivaux dans le Need for Speed le plus \"dangereux\" à ce jour. Oserez-vous devenir \"le\" Most Wanted ?\n\nRemarque : en raison des graphismes et du gameplay améliorés, l'installation du jeu nécessite 1,8 Go d'espace libre.\n\nSEMEZ LA PAGAILLE\nÉchappez à des policiers déterminés tout en vous mesurant à d'autres pilotes clandestins. Pilotez de superbes voitures comme la SRT Viper GTS, la Porsche 911 Carrera S, le Hummer H1 Alpha et beaucoup d'autres. Vivez l'intensité de courses de rue (\"celui qui freine est un lâche !\"), avec pour la première fois sur mobile, une gestion réaliste des dégâts sur toute la voiture. \n\nLAISSEZ VOTRE EMPREINTE\nConnectez-vous à Origin et consultez la Liste Most Wanted pour savoir qui est \"le\" Most Wanted toutes plateformes confondues et parmi vos amis. Défiez vos amis et affirmez vos talents de pilote lors d'enchaînements d'épreuves sans temps mort. \n\nDE ZÉRO À MOST WANTED…\n• Choisissez et personnalisez plus de 40 voitures exclusives\n• Pilotez comme vous voulez ! À la demande générale, la voiture tourne en touchant ou en inclinant l'appareil\n• Utilisez les Modifs pour améliorer votre voiture et dominer la concurrence\n• Plongez au cœur du jeu grâce à des graphismes renversants et une gestion des dégâts sur toute la voiture \n• Gagnez des Speed Points pour débloquer des voitures\n\nVos rivaux ne reculeront devant rien pour vous empêcher de devenir le N°1... Or il ne peut y avoir qu'un Most Wanted. Un seul.\n\nRequiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/fr/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/fd/74/d7fd74c5-be71-f3c6-3b0d-d27b65fd8326/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "816950274",
    "appId": "www.CASPF",
    "title": "CASPF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/bc/6f/3c/bc6f3c4f-9313-2122-5780-535cb9584560/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/caspf/id816950274?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application est un guide mémoire à l'attention des chefs d'agrès et chefs de groupe des sapeurs pompiers de France. \n\nElle n'a pas pour vocation de former les sapeurs pompiers, mais uniquement de participer au maintien des acquis et pour rafraichir la mémoire de généraliste du secours. En effet, les spécialités ou interventions particulières ne sont pas évoquées dans cette application.\n\nLes techniques ou procédures varient d'un département à l'autre (il faut croire que les feux ne sont pas identiques...), les règlements et procédures départementaux priment bien évidemment sur le contenu de cette application.\n\nVous y trouverez essentiellement : \n• Des outils opérationnels : calculs hydrauliques, LIF, feux avec engrais, abaque explo, formules mathématiques, autonomies bouteilles O2 et ARI, procédures PGR\n• SAP : Fiches reflexes\n• SR : Fiches reflexes\n• INC : Fiches reflexes\n• GOC : Cadre d’ordre, message radio, fonction PC, outils graphiques SITAC\n• RCH : codes dangers\n• PRV : Prévention appliquée à l’intervention\n\nCette application sera régulièrement mise à jour, gratuitement, avec des compléments d’informations et guides (SAP, RTN, DIV, FDF, CMIC, CMIR, etc.).\n\nBien que cette application ait fait l'objet de plusieurs relectures, il est fort probable qu'il subsiste des erreurs. Nous vous remercions de votre indulgence et vous invitons à nous faire part de vos remarques pour faire évoluer cette application dans le bon sens.\n\nN'hésitez pas à envoyer un mail à l'auteur si vous avez un commentaire, une suggestion ou une question.",
    "developer": "denis Mittelheisser",
    "developerUrl": "https://apps.apple.com/fr/developer/denis-mittelheisser/id639783967?uo=2",
    "developerId": "639783967?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2014-02-14T16:10:59-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/7f/49/b8/7f49b830-ec75-6389-fffb-ccfbfb07964b/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/fr/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fc/89/c2/fc89c272-1488-623f-97ed-02ec69fa70ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Ici!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/11/27/ad1127ca-1d16-9908-f601-70febd4cd805/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ilocation-ici/id650008859?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "▷ iLocation+ est une application rapide et facile qui permet de rechercher et partager votre localité. \n\niLocation+ vous permet de localiser votre endroit présent ou certain endroit par quelques touches. Ou quand vous voulez localiser votre endroit ou certain adresse, vous allumez simplement cette application.  \nVous pouvez indiquer votre localité sur la carte quand vous avez besoin de partager votre endroit pour le RDV.\n\n◉ Fonctionnement\n\n• Indication automatique de votre endroit présent par l’application\n• Indication des points de repère ou d’altitude pour votre endroit présent \n• Indication d’adresse\n• Indication de direction par la boussole\n• Indication sur la carte (généralité, satellite)\n• Spécifiez le centre de la carte et vérifiez les coordonnées et les adresses\n• Contrôle libre de certain endroit par repère\n• Contrôle libre de certain endroit par adresse\n• Sauvegarde la carte dans le fichier de caméra ou porte-bloc\n• Sauvegarde des points de repère dans vos favoris\n• Enregistrez les informations de localisation spécifiées et cartographiez ou partagez-les via SNS\n• Puisque la localité envoie par URL, le destinataire peut le connecter directement sur la carte\n\nAvec iLocation+, il est possible de donner votre repère facilement sans communication.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nightcap-camera/id754105884?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NightCap Camera est une appli puissante prenant d'étonnantes photos, vidéos et accélérés en 4K dans des conditions nocturnes et de lumière faible. Les longs temps d'exposition produisent de belles photos dans des conditions de lumière faible et les modes Astronomie uniques capturent les étoiles, les aurores boréales et autres!\n\nNightCap vous aidera en débloquant le potentiel total de l'appareil photo de votre iPhone ou iPad.\n\nLes commandes de commande artificielle de l'appareil photo facilitent la mise au point et l'exposition automatique optimales pour un cliché plus brillant et plus net. Tout ce que vous devez faire est de tenir fermement et d'appuyer sur l'obturateur. Si vous préférez le contrôle manuel, le réglage basé sur les gestes instantanés est toujours disponible, et les modes spéciaux de l'appareil photo vous donnent des résultats semblables à ceux d'un DSLR. Vous pouvez même prendre des photos, des vidéos et des accélérés en noir et blanc si vous le voulez.\n\nEssayez le mode Exposition longue pour des d'étonnants effets de flou et de réduction du bruit dans l'image dans des conditions de lumière faible. NightCap possède une fonctionnalité de Stimulation d'ISO permettant un niveau d'ISO 4 fois plus élevé que sur toute autre appli, produisant des photos beaucoup plus brillantes lorsque l'éclairage est faible, avec peu de bruit visuel en mode Exposition longue!\n\nLe mode Tracés lumineux préserve les lumières en mouvement, ce qui est idéal pour la circulation en mouvement la nuit, les feux d'artifice ou la peinture avec des lumières.\n\nCes modes sont impressionnants lorsqu'ils sont combinés avec l'accéléré en HD ou 4K!\n\nCe sont 4 modes dédiés à l'astrophotographie. Le mode Étoiles est idéal pour un ciel étoilé ou des aurores boréales / australes, ou laissez votre appareil capturer en mode Tracés d'étoiles et regardez les étoiles peindre en cercles dans le ciel ! Il y a aussi des modes pour photographier facilement la Station spatiale internationale (ISS) et les météores (étoiles filantes).\n\nRendez-vous sur nightcapcamera.com pour des didacticiels.\n\nFonctions :\n\n• Enregistrement vidéo avec mode nocturne spécial et contrôle manuel complet.\n• L'enregistrement en accéléré, avec vitesse réglable, prise en charge de longs temps d'exposition et de tracés lumineux, avec une résolution allant jusqu'à 4K sur l'iPhone 6s ou plus récent, ou 1080p HD sur les appareils plus anciens.\n• Aidie, un opérateur d'appareil photo à l'IA complètement automatique, choisit automatiquement à votre place les paramètres optimaux, ce qui signifie des photos plus lumineuses, plus nettes avec une lumière faible, avec moins de risques d'avoir un cliché flou. Tout ce que vous devez faire est de tenir fermement et d'appuyer sur l'obturateur.\n• Mise au point améliorée par IA quand la lumière est faible, pour une mise au point rapide et fiable.\n• Les modes automatiques de l'appareil pour les météorites (les étoiles filantes), l'ISS (la Station Spatiale Internationale), les étoiles et les filés d'étoiles rendent ces tâches aisées.\n• Commandes manuelles innovantes d'appareil photo conçues pour les photographes : contrôle intuitif de l'exposition basé sur les gestes, ISO, mise au point et même balance des blancs. Balayer simplement pour régler.\n• Mode de longue exposition: Capture en détail des clichés en faible luminosité et sans bruit.\n• Mode trainée de lumière: Parfait pour le light painting et même en astronomie : photographiez des filés d'étoiles avec un temps d'exposition illimité !\n• L'amplification ISO permet d'obtenir une mesure ISO 4 fois plus élevée que sur toute autre appli.\n• Le mode lumière amplifie instantanément la luminosité tout en préservant les détails de l'image.\n• Le mode Réduction du bruit aide à diminuer le bruit dans l'image.\n• 8x contrôle du zoom (similaire à celui d'un appareil photo pour un zoom fluide et aisé)\n• Apple Watch totalement pris en charge avec aperçu en direct et contrôles des fonctionnalités principales de l'application.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II est un jeu de grande stratégie facile à apprendre mais dur à maîtriser. Votre objectif va être d’établir des stratégies militaires et diplomatiques pour unir le monde... ou le conquérir. Le monde s’inclinera-t-il devant-vous ou est-ce qu'il vous soumettra ? Il n’appartient qu’à vous de le décider...\n\nUne Approche Historique\nAge of History II traverse l’ensemble de l’Histoire de l’humanité, d’époque en époque, de l’Antiquité jusqu’au monde contemporain.\n\nUne Grande Campagne Historique\nJouez n’importe quelles Civilisations allant du plus grand des empires à la plus petite des tribus et dirigez votre peuple vers la victoire dans une campagne couvrant plusieurs milliers d’années, de l’aube de la civilisation jusqu’au futur de l’humanité.\n\nCaractéristiques Principales\nCarte du monde détaillée avec de nombreuses frontières historiquesUn système de diplomatie avancée entre les Civilisations\nConférences de Paix\nRévolutions\nCréer votre propre Histoire à l’aide de l’éditeur de scénario\nParties en Hotseat, jouez avec autant de joueurs que de Civilisations dans le scénario !\nDifférents Types de Terrain\nDes Populations plus diversifiées\nRe-visionnage de la partie à la fin du jeu\n\nCréer votre propre monde et jouez-y !\nÉditeur de Scénario, créez votre propre scénario, qu’il soit historique ou uchronique et partagez-les avec la communauté !Créateur de Civilisations\nCréateur de Drapeaux\nÉditeur de Terrain Vagues",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/fr/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1464645812",
    "appId": "com.feralinteractive.companyofheroes-ios",
    "title": "Company of Heroes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/3b/7e/1c3b7e70-0598-e073-00fe-61881306b2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/company-of-heroes/id1464645812?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Plébiscité par la critique, Company of Heroes est le célèbre jeu qui a forgé la stratégie temps réel de la nouvelle génération, grâce à un savant mélange de campagnes explosives, d'environnements aux combats dynamiques et de tactiques en équipe. \n\nGuidez deux compagnies d'élite de soldats américains au cœur du théâtre militaire européen lors d'une campagne intense qui débute en plein Jour J pendant le débarquement de Normandie !  \n\nConçu et optimisé pour iOS, Company of Heroes se distingue par une interface intuitive qui permet une exécution rapide de tactiques complexes en temps réel au cœur de la bataille.\n\nUN CHEF-D'ŒUVRE ADAPTÉ AUX PLATEFORMES MOBILES\nL'un des jeux de stratégie en temps réel les plus emblématiques repensé pour iOS. De la nouvelle roue des commandes au positionnement des barbelés, jouez à l'aide de fonctionnalités conçues spécialement pour le jeu mobile.\n\nDU JOUR J À LA POCHE DE FALAISE\nDirigez des sections de troupes américaines contre la redoutable Wehrmacht allemande au cours de 15 missions sans concession s'inspirant de certaines des batailles les plus farouches de la Deuxième Guerre mondiale.\n\nFAÇONNEZ LE CHAMP DE BATAILLE, REMPORTEZ LA VICTOIRE\nLe moteur physique en temps réel et les environnements destructibles vous permettent d'exploiter au mieux le champ de bataille.\n\nVISUELS IMMERSIFS\nGraphismes haute résolution optimisés pour toute une gamme d'appareils iOS.\n\nOPPOSING FRONTS DÉSORMAIS DISPONIBLE EN ACHAT INTÉGRÉ\nPrenez le commandement de la 2e armée britannique et des troupes blindées d'élite allemandes lors de deux campagnes intégrales et dirigez ces deux armées en mode Escarmouche.\n\nInformations importantes concernant Company of Heroes :\n\nCompany of Heroes nécessite iOS 14.2. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\n1.5 Go d'espace libre supplémentaire est nécessaire pour installer le pack d'extension Opposing Fronts.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© SEGA. Tous droits réservés. Développé par Relic Entertainment Inc. SEGA, le logo SEGA et Relic Entertainment et leurs logos respectifs sont soit des marques commerciales soit des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS et le logo iOS sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Les autres marques commerciales, logos et dépôts légaux sont la propriété de leurs propriétaires respectifs.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-02-13T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Balance de cuisine",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/c9/d5/fa/c9d5fac0-6c98-aeff-2420-06b93d6b721b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/balance-de-cuisine/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Balance de cuisine\" est la seule application qui, avec une interface simple et agréable, vous permet de mesurer la quantité de sucre, de farine ou de liquide présent dans un récipient de votre choix.\n\nLe fonctionnement est très simple:\n\n1 - Vous avez tout d'abord besoin d’un verre ou d’une tasse de forme régulière, de préférence transparente.\n\n2 - \"Choisissez ce que vous voulez mesurer et la forme du récipient, cylindrique ou rectangulaire. N'oubliez pas de sélectionner également l'épaisseur des bords et du fond. Quelques millimètres de différence mènent à des erreurs de plusieurs dizaines de grammes.\"\n\n3 - Appuyez le téléphone contre le récipient.\n\n4 - Avec les doigts choisissez le diamètre, en le faisant correspondre avec celui du récipient.\n\n5 - Appuyez le téléphone contre le récipient et avec un doigt choisissez le niveau de mesure. Si votre téléphone dispose d'une coque, enlevez-la ou enlevez l'épaisseur de la coque de l'épaisseur du bord.\n\n6 - Ici, vous obtiendrez les grammes ou millilitres si vous mesurez un liquide.\n\nLes premières fois, vérifiez les mesures, pour vous faire la main. Les mesures effectuées avec cette application sont un résultat approximatif. Même si elles sont assez précises, elles ne peuvent pas être comparées à une mesure effectuée avec une balance.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/fr/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cuisine et boissons",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6e/b5/76/6eb576ec-4396-97d5-f08c-231d9ee4dd02/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "525429653",
    "appId": "mobi.borisov.StrelokPro",
    "title": "Strelok Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/a6/8b/d6/a68bd62d-0916-9187-7c66-26104f27c228/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/strelok-pro/id525429653?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "This is a smart ballistic calculator. It can use G1, G7 and... custom drag-functions!\nCan calculate trajectory without using ballistic coefficient!\nYou can select reticle from the list (2009 reticles!) and see holdovers at any magnification (see list of reticles supported here http://www.borisov.mobi/StrelokPro/ios/reticles.html)\n3716 cartridges database\n2420 bullets database and 687 G7 ballistic coefficient bullets database\n516 air rifle pellets database\nCan calculate spin drift, Coriolis effect, gyroscopic stability factor and vertical deflection of crosswind.\nInternal barometer support\nVectronix Terrapin X rangefinder support\nKestrel Drop and Kestrel 5x00 support\nSupports imperial and metric units.\nSupports WeatherFlow WEATHERmeter\nSkywatch BL weather meter support \nSkywatch BL1000 weather meter support\nDensity Altitude support\nApple Watch support\nField-proven accuracy since 2007",
    "developer": "Igor Borisov",
    "developerUrl": "https://apps.apple.com/fr/developer/igor-borisov/id319662398?uo=2",
    "developerId": "319662398?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-07-18T14:16:39-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/16/bd/d8/16bdd84c-16d2-6643-38df-13d3e9d41507/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODES DE PRISES DE VUE \n\n- Photo\n- Obturateur lent\n- Portrait\n- Photos 3D\n- Stabilisateur\n- Mode rafale\n- Minuterie auto \n- Intervalle \n- Gros bouton \n- Vidéo \n- Vidéo 4K Max - 4032×2268 - achat dans l'application \n- Vidéo slow motion\n- Time lapse \n- Time lapse 4K Max - 4032×2268  - achat dans l'application\n\nFONCTIONS DE LA CAMÉRA \n\n- Mise au point manuelle, exposition, vitesse d'obturation, ISO, et contrôle d'équilibre des blancs\n- Mise au point de l'image et contrôle de l’exposition (touch mise au point / touch exposition)\n- Mise au point, exposition et balance des blancs \n- Format d'image réglable (4:3 / 3:2 / 16:9 / 1:1) \n- Format sans perte TIFF - iPhone 4S et versions plus récentes uniquement\n- Quatre options de vitesse d'obturation (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Fonctionnalité vidéo de pause/reprise \n- Résolution vidéo réglable (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Vidéo FPS définie par l'utilisateur (1-30 fps) \n- La possibilité de prendre des photos pendant l'enregistrement d'une vidéo \n- Stabilisation vidéo en temps réel (peut être mise sur ON/OFF) \n- Renseigne sur l'espace disque vidéo \n- Résolution de la vidéo en time lapse (Full HD: 1080p / HD:720p / VGA: 640x480) \n- Zoom numérique 6x \n- Zoom vidéo \n- Audiomètre (niveau de l'audiomètre: Avg. / Haut) \n- Balisage géolocalisé \n- Grilles d'alignement (Troisième / Trisec / Or / Horizon) \n- Prise en charge appareil photo à l'avant/arrière \n- Marqueur de date de la photo \n- Marqueur de heure de la photo \n- Marqueur d'emplacement de la photo \n- Marqueur de droit d'auteur de la photo \n- Marqueur de date de la vidéo / time lapse \n- Marqueur d'emplacement de la vidéo / time lapse \n- Marqueur de droit d'auteur de la vidéo / time lapse \n- Bande son peuvent être intégrées dans des vidéos time lapse \n- Paramètres flash (Auto / On / Off / Torch) \n\nÉDITEUR PHOTOS / VIDÉOS\n\n- Édition non destructive - toutes les modifications, dont le recadrage, sont complètement amendables / réversibles\n- 60 filtres conçus par des experts\n- 17 lentilles: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 outils d'ajustement complets\n- Découpage, recadrage, faire pivoter, effet miroir, redresser, et correction de la perspective\n- Ajouter des pistes musicales à vos vidéos\n- Réglage du volume aussi bien pour les enregistrements originaux que pour la musique d'ambiance\n- Possibilité d'extraire des photogrammes fixes des vidéos\n- Vidéo de haute résolution supporté jusqu'à 4K (3840x2160)\n\nLOT DE PHOTO D'ACTION\n\n- Estampillage par lots : ajoutez des estampilles pour la date / l'heure / la localisation / le droit d'auteur sur plusieurs photos de votre album\n- Redimensionnement par lots : redimensionnez plusieurs photos de votre album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/fr/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1008692660",
    "appId": "uk.co.frontier.rct3",
    "title": "RollerCoaster Tycoon® 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple49/v4/55/00/e4/5500e4ec-7f8e-afc5-1c4b-49ff89bbacfe/mzl.umjqgugz.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rollercoaster-tycoon-3/id1008692660?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Rollercoaster Tycoon® 3 (RCT) est le best-seller PC, classique de la simulation/stratégie, et il amène maintenant tout le plaisir d'un parc d'attractions jusque dans votre iPhone ou iPad !\n\nAvec sa nouvelle interface adaptée aux plateformes mobiles, il conserve toute la créativité, la profondeur et la sophistication du jeu PC, et ce SANS achats intégrés.\n\n·         Créez votre parc d'attractions ultime en 3D époustouflante !\n·         Laissez libre cours à votre imagination dans le mode Bac à sable.\n·         Jouez aux 18 scénarios du jeu PC original.\n·         Regardez vos clients réagir à votre parc alors que vous essayez de les divertir.\n·         Les clients heureux vous rapportent plus d'argent dans le jeu pour étendre davantage vos parcs.\n·         Concevez vos parcs autour de 5 thèmes rigolos : Standard, Horreur, Western, Aventure et SF.\n·         Observez chacun des détails à la qualité ébouriffante grâce à des caméras entièrement contrôlables. \n·         Prenez place à l'avant d'un manège pour vivre le parcours de montagnes russes le plus réaliste que vous ayez connu avec l'époustouflante Coastercam. \n·         Complétez les objectifs relevés, affrontez la météo changeante et profitez des magnifiques sites photographiques, couchers de soleil, pleines lunes et de bien d'autres choses encore.",
    "developer": "Frontier Developments Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/frontier-developments-ltd/id477973475?uo=2",
    "developerId": "477973475?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-12T03:18:14-07:00"
  },
  {
    "id": "294194645",
    "appId": "com.samueldebacker.dictionnaire",
    "title": "Dictionnaire de français TLFi",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/5b/ad/22/5bad22db-a28f-6ddc-f820-29de76e1abc9/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-de-fran%C3%A7ais-tlfi/id294194645?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "La référence parmi les dictionnaires de français : le TLFi. \nVia une connexion internet, consultez la définition, l’étymologie, les synonymes, les antonymes, la morphologie ou la conjugaison d’un mot ou d'un verbe.\n\nLe Trésor de la Langue Française ou TLF provient d'un dictionnaire en seize volumes contenant 270 000 définitions et 430 000 exemples. Il est très utile pour trouver une définition, un synonyme, un contraire (antonyme), une citation ou simplement pour vérifier l'orthographe d'un mot.\n\nAutre fonctionnalités :\n\n• Recherche Spotlight\n• Consultez un mot depuis une autre application : sélectionnez un mot et touchez \"Partager…\".",
    "developer": "Samuel De Backer",
    "developerUrl": "https://apps.apple.com/fr/developer/samuel-de-backer/id294194648?uo=2",
    "developerId": "294194648?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2008-12-03T16:28:59-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn tells a disturbing tale about innocents in the aftermath of WW2”\nLevelUp: “The strongest game experience that I have ever had.”\n\nMy Child Lebensborn, now out in Spanish, Brazilian Portuguese and Korean!\n\nYou adopt a young Lebensborn child in Norway after WW2, but parenting will be hard as your child grows up in a hostile and hateful environment. See a different side of the war, inspired by the true stories of the Lebensborn children. Discover how hatred of our enemies continues to create victims, even after victory.\n\nDiscover their past and support them in the present. You must balance your time and resources to provide for your child. You will find answers to the hard questions; about their history, the hatred, bullying and the passing of blame.\n\nCan you help Klaus/Karin cope with the heavy inheritance of the German occupation, so they will find their place in a country that is celebrating its freedom. \nYou can make the difference.\n \nKey Features:\n - Influence the child’s feelings, personality and worldview through your choices.\n - Look for the effects of your choices in your child’s expressions and body language.\n - Explore a gripping storyline based upon true events.\n - Earn money as you work, then cook, craft, forage and play.\n - Use your time and meagre resources wisely.\n - Adopt a boy or girl, and support them through a defining year of their life.\n\nCaution: Some devices with only 1GB available memory have shown problems with running this game.\n\nFor technical support, please contact us at support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/fr/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attrapez, évoluez et collectez plus de 300 Nexomon unique!\n\nAssemblez l'équipe Nexomon ultime pour sauver vos amis et sauver le monde! Choc contre les champions légendaires et devenez un héros dans ce voyage épique!\n\nCaractéristiques du jeu\n\n• Plus de 300 Nexomon pour attraper et s'entraîner.\n• Développez votre Nexomon en formes nouvelles et puissantes.\n• Universal App! Jouez sur votre iPhone, iPod ou iPad.\n• support iCloud. Sauvegardez vos données et jouez sur tous vos appareils!\n• Obtenez des autocollants Nexomon iMessage exclusifs!\n• Un système de combat profond et engageant.\n• Puissant et unique légendaire Nexomon, retrouvez les huit d'entre eux!\n• Participez à une aventure épique pour sauver le monde du roi Nexomon!\n• Battre des ennemis puissants et stimulants dans le Nexoworld.\n• Sélectionnez parmi sept démarreurs uniques.\n• Explorez les 9 régions colorées et animées.\n• Des monstres entièrement animés, préparez-vous à profiter des batailles les plus excitantes!\n• Une expérience de jeu de haute qualité comme aucune autre!\n\nSuivez-nous sur les réseaux sociaux pour les dernières nouvelles:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/fr/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/96/63/ef/9663efcf-1d09-f651-a482-ac9320662e42/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DoH, DoT.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez facilement votre téléphone en webcam haute définition pour Mac ou PC.\n\nIdéal pour le télétravail, la formation en ligne, le streaming en direct et d’autres activités, EpocCam fonctionne sans souci avec les principaux logiciels de visioconférence et de diffusion en direct. Branchez votre téléphone en USB ou envoyez le signal vidéo de la caméra en streaming sur votre PC via la connexion Wi-Fi, et déplacez-vous librement pendant la diffusion tant que vous restez à portée du réseau local.\n\nFilmez en mode portrait ou paysage avec un flou d’arrière-plan ou des incrustations haute qualité. Ajoutez facilement un deuxième angle de vue à votre installation existante. Une fois que les pilotes EpocCam sont installés sur votre ordinateur, votre téléphone figure parmi les webcams disponibles dans les applications comme OBS Studio, Zoom et Microsoft Teams (PC Windows uniquement).\n\nAvec EpocCam, vous profitez de la puissance de traitement avancée de votre téléphone, et votre présentation est aussi irréprochable en ligne qu’en réalité.\n\nPoints forts :\n\n- Application de webcam : transformez votre téléphone en webcam haute définition pour ordinateur.\n- Qualité professionnelle : profitez de la visioconférence et du streaming en 1080p, avec technologie HDR et d’autres avantages.\n- Compatible avec de nombreux logiciels : OBS Studio, Zoom, Microsoft Teams (PC Windows uniquement) et plus encore.\n- Modes et effets : portrait, paysage, flou d’arrière-plan, incrustations.\n- Idéal pour le télétravail : entreprises, formation à distance, création de contenus, etc. \n- Solution multi-caméra facile : ajoutez un autre angle de vue à votre installation.\n- La liberté du sans-fil : connexion en Wi-Fi, pour une liberté de mouvement totale.\n- Configuration uniquement lors de la 1re utilisation : le téléphone figure automatiquement parmi les webcams, dans les logiciels installés sur l’ordinateur.\n- Compatibilité : compatible Mac et PC Windows.\n\nQuelques minutes suffisent pour transformer votre téléphone en webcam.\n\n1. Téléchargez l’application EpocCam.\n2. Téléchargez et installez les pilotes sur votre ordinateur.\n3. Connectez votre téléphone au PC en Wi-Fi ou USB.\n4. Choisissez EpocCam comme webcam sur votre ordinateur.\n\nConfiguration requise:\n\n- Application EpocCam : iOS 13 ou ultérieur\n- Pilotes EpocCam : macOS 10.14 ou ultérieur/Windows 10\n- Réseau Wi-Fi ou câble USB\n\nDécouvrir: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Les Semaines Miracle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/61/ef/10/61ef1090-368e-4bcf-94b0-ebe969df9842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/les-semaines-miracle/id529815782?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application bébé #1 dans le monde ! Comprendre pourquoi et quand votre bébé se met à crier plus que d’habitude, qu’il n’est pas lui-même et.. ce que vous pouvez faire pour l’aider. \n\nVotre bébé se met à pleureur sans arrêt, à s’accrocher à vous et vous vous demandez ce qui ne va pas. La bonne nouvelle c’est que cette phase de pleurs difficile est un signe de progrès dans le cerveau ! \n\nDes millions de parents vous ont précédé en suivant, en soutenant et en encourageant les 10 bonds du développement mental de leur bébé ou de leurs bébés. C’est à juste titre qu’Apple l’a présenté dans le top 10 des « applications les plus vendues en 2018, 2019 & 2020 ».\n\nSUIVEZ LE DÉVELOPPEMENT MENTAL DE VOTRE BÉBÉ (0-20 MOIS) \n- Apprenez tout sur les 10 bonds mentaux avec des conseils, des astuces et des aperçus époustouflants \n- Votre calendrier personnalisé et unique des bonds indique quand un bon débute et se termine... Et il fait le décompte pour vous. \n- Découvrez comment vous pouvez apporter à votre bébé l’aide dont il a besoin pendant les différentes étapes d’un bond.\n- Savoir quand vous pouvez escompter de nouvelles compétences. \n- Suivez le développement et les étapes du développement de votre bébé dans le journal.\n- Apprenez à connaître la perception du monde qu’a votre bébé. \n- Découvrez le monde à travers les yeux de votre bébé. \n\nSUPPLÉMENTS EN OPTION :\n- Plus de 350 étapes supplémentaires que vous pouvez suivre dans votre journal. \n- Moniteur bébé : Wi-Fi 4G (Y COMPRIS 7 chapitres du livre sur le sommeil)\n- Livre numérique (en entier ou par chapitre)\n- Livre audio (en entier ou par chapitre) \n- Musique pour bercer votre bébé (bruit blanc et musique)\n\nRÉCOMPENSE MONDIALE : APPLICATION GAGNANTE : \n- Présentée par Apple dans le top 10 des « applications les plus vendues en 2018,201 9 & 2020 ».\n- Application payante la plus téléchargée dans le domaine de la santé et du fitness\n- Récompensée pour « l’application la plus cool pour les mamans »\n- «  Choice & Gold Award »par les utilisateurs, MumIi\n- AppRx Awards Top 10 « Children’s Health App » (application pour la santé des enfants)\n- NHS (UK) – « Best App for Parents » (meilleure application pour les parents\n\nSurtout pour la parentalité. Le suiveur des bonds de votre bébé dans son développement mental. Vous pouvez suivre les étapes de la vie de votre bébé et sa croissance dans nos Semaines miracle  suiveur de bébé. Un bond pour vous et votre bébé.\n  \nCONDITIONS GÉNÉRALES DE SERVICE\nAvertissement : Cette application a été développée avec le plus grand soin. Toutefois, ni le développeur, ni l'auteur ne sont responsables des dommages causés par des inexactitudes ou des lacunes de l'application.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/fr/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "571640421",
    "appId": "com.hegi.scaregame",
    "title": "Slender Rising",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple3/v4/0c/48/69/0c4869ce-5621-8e60-1ee5-06d5a74815c3/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slender-rising/id571640421?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "**** Over 5000 AppStore reviews rated 4.5/5 **** New 1.7 Update ****\n\nTHE DEFINITIVE HORROR GAME and the scariest game on the AppStore according to players arround the world. This game is only designed for touchscreens and inspired by the popular urban legend. Shocking over 10 Million worldwide. And if you are finished, you are ready for the official sequel. 'Slender Rising 2' is out now!\n\nTouchArcade: \"Inarguably the pinnacle of the mythos on iOS.\" \n\nThis is what players say:\n\"The best horror game ever!\" \n\"The first 3 minutes...too scared to play it....\"\n\"If you choose to get 1 horror game, MAKE IT THIS GAME!\"\n\"I love this game. I'm too afraid to play at night!\" \n\"I dropped my iPod and ran away.\"\n\"I wish I could give this more than 5 stars, it is so awesome!\"\n\n• Day and night modes. \nInvestigate haunted places during the day and with a flashlight during the night. Additional nightivision and thunderstorm modes for extra shock value!\n\n• Easy controls. \nTap and Swipe to move your character. Multiple optional joystick control schemes.\n\n• Intense horror atmosphere.\nHear frightening sound effects and terrifying music.\nFeel the fear as the enemy is coming closer and escape his deadly stare.\n\n• Endless suspense\nFind as many of the mysterious signs as you can before the enemy takes you or find 7 signs  to escape.\n\n• Unreal Engine powered graphics.\nSpecial effects for newest Apple devices to create an even more intense atmosphere. \n\n• Good performance. \nEven runs on older devices from iPhone 3GS upwards.\n\n\nUse headphones when playing, ideally at night and alone! ;)\nIf you experience any issues with sound etc. please close all backgroud apps. \n\n\nCredits: bit.ly/1lMyHSq",
    "developer": "Michael Hegemann",
    "developerUrl": "https://apps.apple.com/fr/developer/michael-hegemann/id425842032?uo=2",
    "developerId": "425842032?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T17:42:45-07:00"
  },
  {
    "id": "342115564",
    "appId": "com.syntheticcorp.hipstamatic",
    "title": "Hipstamatic Classic",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/77/f1/c2/77f1c20b-0e30-3534-11c3-c48a699ab318/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hipstamatic-classic/id342115564?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "HIPSTAMATIC® Appareil photo est une appli de photographie de classe mondiale et l'appli originale de l'année d'Apple !\n\nRendez vos photos aussi belles que votre vie et prenez part à la communauté la plus créatrice au monde, exclusivement sur iPhone.\n\nVous voulez devenir meilleur photographe ? Rejoignez les millions de personnes créatives qui utilisent HIPSTAMATIC chaque jour, et pour cause :\n\n• ClassicMode™ : faites des photos à l'ancienne avec des appareils aux rendus magnifiques qui vous permettent d'échanger l'objectif, le flash et le film\n• ProMode™ : prenez le contrôle ultime de votre appareil photo en réglant précisément la mise au point, la balance des blancs, l'exposition, la vitesse d'obturation, l'ISO et le format de l'image\n• Darkroom Suite™ : une suite d'édition totale incluant plus de 20 outils d'ajustement professionnels et 12 préréglages spéciaux\n• HipstaMart™ Shop : découvrez de fantastiques packs de filtres disponibles en achat intégré qui ont été créés par les photographes les plus créatifs au monde\n• PrintLab™  : faites-vous livrer de vraies impressions à domicile, livraison disponible dans 200 pays",
    "developer": "Hipstamatic, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/hipstamatic-llc/id342115567?uo=2",
    "developerId": "342115567?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2009-12-09T16:26:20-07:00"
  },
  {
    "id": "360256797",
    "appId": "com.inadaydevelopment.cashcalculator",
    "title": "10bii Financial Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/47/92/d3/4792d336-0fd4-b2f3-81a9-99854eb0284b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/10bii-financial-calculator/id360256797?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Look no further, you have found the best Financial Calculator app available. \n\nIn-App Purchase: 10bii+ Features (Bonds, Breakeven, Depreciation, Trig, Probabilities) available!\n\n5 Stars: \"What is the PV of WOW? I'm sure thrilled with everything about this app! Too bad there isn't room for another star!\" - Pokey\n\n5 Stars: \"This tool is excellent. It's downright marvelous! I would recommend it to any financial advisor without reservation.\" -John L Olsen, CLU, ChFC, AEP\n\n5 Stars: \"Awesome Financial Calculator! I use it all the time and love it!\" - Tinahart2 \n\n5 Stars: \"Great customer service along with the app's ease of use made this purchase a no brainer.\" - HarborDan \n\n5 Stars: \"I am a full-time investor in real estate and notes. This has become my \"go to\" app on my iPad. [It does a] wonderful job in integrating visual tools to illustrate financial cash flows. A++++\" - Sanjosee \n\nHighlights:\n- Displays current N, I/YR, PV, PMT and FV values right above buttons \n- Print or Save PDF Amortization Schedules \n- Easily enter your Uneven Cashflows in a spreadsheet-like worksheet\n- Video Tutorials in Help section \n- Draws Cashflow Diagrams for simple TVM or complex Uneven Cashflows \n- Saves Recent calculations so you can easily reload them \n- Easy Mode allows everyone to get the financial answers you need!\n\nFinally a Financial Calculator for everyone! Whether you are a seasoned investor or you just have questions about paying off your credit card, refinancing your home, or planning your 401(k) contributions, the 10bii Financial Calculator has the answers to YOUR financial questions!\n\nThe 10bii Financial Calculator is a versatile and powerful financial calculator which features more than 105 different functions for financial analysis, business, statistics, and general mathematics. Modeled after the extremely popular HP 10bII Financial Calculator, the 10bii Financial Calculator app combines precise mathematics, intuitive display, and ease-of-use in one compact package. It allows you to easily calculate loan payments, interest rates, amortization, time value of money, investment value, and more using a combination of powerful and intuitive equation-writing functionality and helpful worksheets. The 10bii Financial Calculator's keypad has been specially designed to be easy to use and easy to see. \n\nBy expanding on HP's traditional presentation, the 10bii Financial Calculator allows quick and intuitive building and visualization of TVM (Time Value of Money) calculations and Uneven Cash Flows, lets you see the stored values of all of your memory registers in one easy view, graphs your statistical series, and lets you type in whole equations for easy review and one-touch evaluation.\n\nWith the 10bii Financial Calculator, you can:\n\nGet answers to common financial questions WITHOUT having to know how to use a financial calculator!  With the 10bii Financial Calculator's Easy Modes, answer a few simple questions worded in plain language (rather than Financial-ese) and find out just how much you'll save with that refi, how much you'll have at retirement, how long it'll take you to save up for that big purchase and more.  Now with 12 Easy Modes!\n\nEasily enter and see diagrams for Cash Flows, including rapid calculation of Net Present Value and Internal Rate of Return. A dedicated interface makes adding, editing, deleting, and reordering uneven cash flows a breeze.\n\nEnter and analyze statistical data points, and see graphs based upon the values you enter. Includes standard calculations such as standard deviation, mean, and linear regression forecasting.\n\nNever has using a financial calculator been so easy or intuitive.  The 10bii Financial Calculator is powerful enough for the professional but accessible enough for everyone.  It is an ideal tool for teaching the power of compounding interest, analyzing potential deals or business ventures, or just doing math problems, and sharing the results of your work with others.",
    "developer": "K2 Cashflow, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/k2-cashflow-inc/id337470779?uo=2",
    "developerId": "337470779?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2010-10-04T14:57:03-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 est le jeu d'écurie de course et de stratégie ultime. \n\nDéveloppez votre propre écurie automobile à partir de rien et en prenant toutes les décisions cruciales. Engagez les pilotes, assemblez l'équipe, développez votre voiture et préparez stratégiquement la victoire.\n\n• Voici votre écurie. Louez des pilotes, améliorez votre véhicule et investissez dans la technologie.\n• Travaillez avec vos pilotes pour réussir le tour de qualification parfait.\n• Mettez au point la stratégie de pitstop idéale pour remporter des courses.\n• Suivez la course en temps réel ou lancez-vous dans les écrans de stratégie pour contrôler l'action.\n• Réagissez aux changements de météo, aux accidents et aux voitures de sécurité.\n• Remportez des championnats à travers le monde pour atteindre le sommet du sport automobile.\n\nNouveau dans MM Mobile 3\n=====================\nCOURSES DE GT ET D'ENDURANCE\nAvec 6 nouveaux championnats, MM Mobile 3 est encore plus vaste et meilleur que jamais. Les courses de GT sont pleines d'action et de rebondissements, tandis que l'Endurance est le défi ultime d'un manager de sport automobile , avec 3 pilotes par voiture et des courses chronométrées !\n\nUN ENVIRONNEMENT STUPÉFIANT\nMonaco fait son entrée dans Motorsport Manager ! Gérez vos voitures autour de  la Rascasse, du Casino et de la piscine. C'est l'épreuve ultime, représentée dans un nouveau style graphique somptueux.\n\nRÉALITÉ AUGMENTÉE\nGrâce à la RA, vous avez accès au mode de caméra ultime ! Choisissez votre propre perspective de la course. Regardez au-dessus des arbres, à travers les ponts et du haut des falaises en découvrant les courses de manière totalement nouvelle.\n\nNOUVELLES FONCTIONNALITÉS\nLe réseau de fournisseurs permet aux managers de développer la présence de leur équipe dans le monde entier, tandis que les courses sur invitation sont d'énormes évènements annuels  offrant une variante unique aux courses internationales. Les mécaniciens sont les nouveaux membres de votre équipe et leur relation avec les pilotes sera cruciale !\n\nCHANGEZ LA DONNE\nAvec les votes de changements de règles, les manœuvres dynamiques des écuries gérées par l'IA (y compris les faillites et remplacements d'écuries) et les nouveaux paramètres de difficulté, le monde du sport automobile évolue constamment – mais le défi reste à votre niveau.\n\nACTION SUR PISTE\nLe système de récupération d'énergie, avec les modes d'alimentation classique et hybride, change tout dans les courses ! Allez-vous foncer pour dépasser vos rivaux ou gérer intelligemment votre niveau de carburant pour réussir une stratégie géniale ?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "356994010",
    "appId": "89Q4MC5NW4.com.yourcompany.LeConjugueur",
    "title": "Le Conjugueur",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/13/05/65/13056591-b9fd-6103-4d89-6f0bf718097b/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/le-conjugueur/id356994010?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Conjugaison des verbes français.\n\nLe Conjugueur permet de conjuguer tous les verbes français de manière autonome sans connexion Internet. En plus de la seule conjugaison, il contient une liste de tous les verbes ce qui permet de retrouver l'orthographe exacte d'un verbe. \n\nDès qu'une partie du verbe est écrite, Le Conjugueur propose déjà une liste de verbes et dès qu'il trouve le verbe qui convient, il affiche la conjugaison.\n\nCe logiciel permet de conjuguer un verbe avec des variantes :\n- à la voix active et passive\n- avec la construction pronominale\n- au féminin\n- aux formes interrogatives et négatives\n\nToutes les règles de grammaire du site sont présentes dans le logiciel. L'accent a été mis sur les règles de conjugaisons et d'accords. Quelques règles d'orthographe viennent compléter le tout. \n\nPour chaque verbe, des synonymes sont proposés ainsi qu'une liste des verbes qui se conjuguent sur le même modèle.",
    "developer": "Brewalan Le Dru",
    "developerUrl": "https://apps.apple.com/fr/developer/brewalan-le-dru/id354890574?uo=2",
    "developerId": "354890574?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2010-03-02T14:44:14-07:00"
  },
  {
    "id": "335063509",
    "appId": "com.patrickung.parisci",
    "title": "Paris ci la sortie du Métro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/d9/7f/fb/d97ffb6c-fae6-7dc0-aadc-4c011b08b4d3/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/paris-ci-la-sortie-du-m%C3%A9tro/id335063509?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Paris ci la Sortie du Métro (Métro Paris)\nGagnez du temps dans le métro, RER et tramway ! L'appli vous indique dans quel wagon et même à quelle porte vous devez entrer pour descendre en face de votre sortie ou de votre correspondance. Et retrouvez toutes les sorties du métro sur le plan.\n\nParis ci la sortie du métro :\nLa fonction itinéraire vous permet d'indiquer votre adresse ou station de métro de départ, et d'arrivée, puis comme par magie, on vous indique le trajet complet en vous indiquant le chemin à suivre et en vous aidant à vous placer dans le métro pour descendre en face de votre correspondance ou sortie.\n\nDevenez un pro du métro de Paris !\n\n- Sélectionné par la Mairie de Paris\n- Sélectionné par Apple\n- Vu sur France 2, France 3, 20 minutes, Le Parisien, Le Figaro, Radio France ...\n\n- Fleur Pellerin, ex-Ministre de l'économie numérique :\n-- \"J'ai immédiatement téléchargé cette application dont je rêvais depuis des années\"  \n\n-- \"Avec Paris ci la Sortie, devenez un parisien plus malin en anticipant votre descente du wagon ![...]Reste une question, qu'allez vous faire de tout ce temps gagné ;-)\" iPhon.fr\n\n-- \"Cette application fait partie de mes coups de coeur [...] C'est vraiment l'application que j'aurais voulu inventer !\" iPhoneSoft.fr\n\n-- \"Avec cette appli, votre placement dans le métro ne doit plus rien au hasard.\" Journal: Le Parisien\n\nLa seule application avec la fonction itinéraire contenant les plans de toutes les stations :\n - de métro, ligne 1 à 14\n - des RER A, B, C, D et E (dans Paris) \n - de tramway T2, T3a et T3b\n\nAvis des utilisateurs :\n\n- \"L'appli est mise à jour très régulièrement et toujours avec des nouveautés\"\n\n- \"Cela fait des années que j'emprunte le métro parisien et que j'en fais un exercice cérébral en mémorisant quel est le wagon de la rame le mieux positionné pour ma correspondance ou ma sortie. Et ne voilà-t-il pas qu'il existe aussi une app pour ça! Merci au développeur d'avoir concrétiser mon exercice cérébral favori dans cette app.\"\n\n- \"Un sans faute sur tous mes arrêts. Bravo au concepteur\"\n\n- \"Plus de galère pour savoir ou se placer dans la rame. Et surtout restez comme vous êtes SIMPLE ET EFFICACE.\"\n\nDESCRIPTION\n**************************************************\nParis ci la sortie du métro vous fait gagner du temps dans le métro de Paris - RATP. Grâce à cette application, vous savez exactement dans quel wagon, avec une précision à la porte près, vous devez entrer pour descendre en face de votre sortie ou de votre correspondance.\n\nAvec Paris-ci la sortie du Métro Paris, votre itinéraire se fait de porte à porte avec un plan précis du quai de votre station de correspondance et d'arrivée avec tous les numéros et les noms de rues des sorties mais aussi toutes les correspondances vers une autre ligne de métro RATP, de RER, de train Transilien ou vers les trains Grandes Lignes de la SNCF et du TGV.\n\nFini les bousculades sur les quais, vous savez où vous placer dans la rame pour rejoindre plus rapidement votre correspondance ou votre sortie. Plus besoin d'attendre n'importe où sur le quai, préparez votre montée dans la rame pour préparer votre descente dans un seul but : gagner jusqu'à 10 minutes par trajet.\n\nCARACTERISTIQUES\n*******************\n - Pas besoin de connexion Internet\n - Toutes les stations de métro, RER, tramway T2, T3a et T3b de Paris de la RATP\n - Plan précis des quais pour trouver facilement une sortie, une correspondance avec une ligne de métro, RER, Grandes Lignes, trains de banlieue SNCF Transilien et TGV\n - Enregistrement de vos stations favorites, dernières stations consultées\n - Affichage rapide des sorties de métro sur le plan et à la façon avec le SnapMode\n - Commande d'une voiture avec chauffeur UBER\n\nRejoignez la communauté Paris ci la Sortie: \n     - facebook.com/ParisCilaSortie\n     - twitter.com/ParisCilaSortie\n\nSoutenez nous, ajoutez ou mettez à jour votre avis sur AppStore, cela m'encourage beaucoup !\n\nParis ci l'appli (metro paris, Paris metro)",
    "developer": "P. UNG",
    "developerUrl": "https://apps.apple.com/fr/developer/p-ung/id335063512?uo=2",
    "developerId": "335063512?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2009-10-25T04:10:26-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/02/f2/a0/02f2a02d-0361-2578-7a5a-bb3ce78f12bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/69/9f/0e/699f0eed-e428-2e7a-1ad6-91633844d50d/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Maintenant disponible : Trains +++\n+++ Plus de 50 millions de joueurs à travers le monde +++\n+++ Numéro 1 du top des jeux pour iPad et iPhone dans 89 pays +++\n\nAvec Bridge Constructor, devenez un bâtisseur de ponts accompli. Découvrez 40 niveaux variés et construisez des ponts au-dessus de vallées encaissées, de canaux ou de fleuves. Des tests de résistance seront réalisés pour vérifier la solidité de votre pont face à la circulation constante de voitures, de camions et aussi désormais de camions-citernes gigantesques.\n\nVous pouvez choisir les matériaux utilisés dans la construction de chaque pont : bois, acier, câbles, béton... mais attention, vous devez respecter le budget dont vous disposez pour ériger le pont parfait. Grâce à cette diversité des matériaux, les possibilités de construction sont très nombreuses ! Seul le budget peut vous limiter dans vos entreprises. Le système de grille amélioré vous permettra de construire le pont de vos rêves avec encore plus de précision. Laissez votre imagination et votre créativité s'exprimer librement ! Et si vous vous retrouvez dans une impasse, le tout nouveau système d’aide vous donnera des astuces !\n\nTrains & SlopeMania DLCs\nObtenez le contenu téléchargeable « Trains » pour recevoir les îles de « Patawagonie » avec un total de 18 nouveaux niveaux sur trois îles. Construisez des ponts immenses et solides, capables de supporter le poids écrasant des deux nouveaux véhicules disponibles : un train de banlieue et un train de marchandises lourdes. Les magnifiques paysages vallonnés sauront ravir tous les passionnés de chemins de fer.\n\nL’extension SlopeMania vous transporte sur les Tiltin Islands, un archipel composé de 3 nouvelles îles où vous pourrez construire des ponts au cœur de grottes très colorées ! Dans ces 24 nouveaux niveaux inédits qui vont vous titiller les neurones, vous allez devoir construire des routes inclinées pour pallier les impressionnants dénivelés. Les \"niveaux infernaux\" sont de vrais casse-têtes qui vous demanderont une bonne dose de réflexion et beaucoup d'originalité.\n\nCARACTÉRISTIQUES :\n•             40 niveaux sur la nation insulaire de Camatuga\n•             Mode Construction libre et système d’aide\n•             5 univers : ville, canyon, plage, montagne, colline\n•             Amélioration du système de grille \n•             Des cartes aux mondes/niveaux déverrouillés\n•             4 matériaux de construction : bois, acier, câbles, béton\n•             Des indicateurs de charge en couleur pour chaque matériau\n•             3 niveaux de charge : voiture, camion et camion-citerne\n•             Un meilleur score par niveau\n•             Une connexion à Facebook (partage de captures d’écran et scores de construction)\n\nSlopeMania :\n•             Nouvelles îles : les Tiltin Islands\n•             Possibilité de construire des routes inclinées, y compris sur Camatuga\n•             Un nouvel univers avec des grottes\n•             24 niveaux \"escarpés\" contenant les \"niveaux infernaux\" à la difficulté extrême\n\nTrains:\n•            Déverrouillez 3 nouvelles îles avec 18 nouveaux niveaux.\n•            Construisez des ponts pour des trains de banlieue modernes et trains de marchandises lourdes !\n•            Nouveaux paysages : profitez d'une vue imprenable sur des gorges et montagnes superbes !\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1357577305",
    "appId": "com.cottongame.MonsterFamily",
    "title": "Dad's Monster House",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/44/6f/0f/446f0fa8-7503-dd65-becd-7d51ea503dac/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dads-monster-house/id1357577305?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vous incarnez Carlos. Après avoir reçu un appel à l'aide de la part de votre père, vous retournez dans la maison familiale, pour tenter de le sauver.\r\nDurant votre parcours, vous devrez affronter de nombreuses \"mignonnes\" mais terrifiantes créatures. Résolvez les puzzles et faites éclater l'implacable vérité...\n\n\"Être normal, c'est aimer et travailler.\"\r\nPourtant, parfois, il nous faut choisir entre l'un ou l'autre. Cette citation de Freud ne tient pas compte des \r\nconflits causés\r\npar nos décisions face aux dilemmes de la vie, aux personnes que nous avons blessées de par nos choix.\r\nEn général, nous nous protégeons en retournant dans l'obscurité, car nous nous y sentons plus en securité.\r\nAvec Dad's Monster House, je souhaitais redonner à ces souvenirs déchirants, une chance d'absolution.\r\nC'est un jeu qui s'adresse aux âmes scientifiques, aux rêves d'enfant,\r\n à ceux qui nous sont chers, aux souvenirs qui sombrent dans l'oubli.\r\nJe vous souhaite d'y trouver les réponses à vos questions, qu'elles concernent l'amour, la science, les rêves.\r\n\r\n[Gameplay]\r\nVotre paisible nuit est perturbée par un appel inattendu. Un an après vos adieux, votre père est en danger et a besoin de vous. Résolvez des puzzles pour débloquer des souvenirs et indices et ainsi permettre de percer le secret de votre père.\r\nSoyez prêt pour un ultime dilemme.\r\n\r\n[Inclus]\r\nPour les graphismes de ce jeu, j'ai choisi une palette de noirs et blancs sur une texture proche du fusain. Avec sa narration fragmentée, ses multiples puzzles et une bande son atmosphérique, le jeu procure une immersion totale. Vous ne ferez qu'un avec le protagoniste, partageant avec lui les joies, peurs, colères et tristesses de cet émouvant voyage. Allez au bout de l'intrigue en déverrouillant de nouveaux items une Nouvelle Partie…",
    "developer": "COTTONGAME Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/cottongame-network-technology-co-ltd/id981521029?uo=2",
    "developerId": "981521029?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-09-23T00:00:00-07:00"
  },
  {
    "id": "1580041449",
    "appId": "com.vicky",
    "title": "VICKY : Quantum vibrations",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1f/f1/0d/1ff10dda-4949-71ac-a14e-71a0ad835257/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/vicky-quantum-vibrations/id1580041449?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Vicky est une application scientifique et pédagogique consciente qui vous invite à découvrir l'univers quantique via des modules crées par le Professeur Marc Henry après plus de 40 années de recherches et d'enseignements.\nVous retrouverez 4 grandes thématiques abordées :\n- La physique quantique\n- L'eau\n- La médecine\n- La musique",
    "developer": "Renaud Ruhlmann",
    "developerUrl": "https://apps.apple.com/fr/developer/renaud-ruhlmann/id1580041451?uo=2",
    "developerId": "1580041451?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2021-08-06T00:00:00-07:00"
  },
  {
    "id": "530090434",
    "appId": "com.rprod.7wonders",
    "title": "7 Wonders",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ac/5a/47/ac5a4711-c201-a129-b35d-c1686674bf17/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/7-wonders/id530090434?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Jeu de cartes / stratégie. Affrontez des joueurs du monde entier dans le jeu de société le plus primé au monde.\nJouable sans connexion internet contre l’ordinateur. Nécessite une connexion à internet pour les fonctionnalités réseau.\nMatériel conseillé iPhone 6, iPad Air ou plus récent.\n \n7 Wonders est un jeu de développement de civilisation rapide, à base de cartes, mais d’une incroyable richesse stratégique.\nLes règles du jeu sont simples et un tutoriel vous aidera à maitriser rapidement tous les concepts du jeu.\nDéveloppement militaire, commercial, scientifique ou civil… combinez vos stratégies et abattez vos cartes pour faire accéder votre cité à la gloire pour les millénaires à venir.\n \nCOMBATTEZ À ARMES ÉGALES :Pas de cartes à collectionner, mais une mécanique de choix de cartes (le draft)  qui garantit des parties sans cesse renouvelées et différentes. C’est uniquement votre stratégie qui fera la différence.\n \nJOUEZ, N’ATTENDEZ PAS : tous les joueurs jouent en même temps, vous n’attendez donc pas que chaque joueur joue à tour de rôle.\n \nENTRAINEZ-VOUS : affrontez l’Intelligence artificielle dans des parties en solo.\n \nMULTIJOUEURS : Jusqu’à 7 joueurs peuvent s’affronter en simultané.\n \nDURÉE D’UNE PARTIE : 5 - 8 minutes\n \nLANGUES DISPONIBLES : Anglais, Français, Espagnol, Allemand, Polonais, Néerlandais, Italien",
    "developer": "Repos Production",
    "developerUrl": "https://apps.apple.com/fr/developer/repos-production/id380452639?uo=2",
    "developerId": "380452639?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-13T12:03:40-07:00"
  },
  {
    "id": "441743587",
    "appId": "com.3d4medical.iMuscleiPhone",
    "title": "iMuscle 2 - iPhone Edition",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/43/eb/90/43eb90ec-d578-195b-ba58-d3e0e65e5bcf/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imuscle-2-iphone-edition/id441743587?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "iMUSCLE 2 IS A HIGHLY VISUAL, 3D-BASED, AWARD-WINNING HEALTH AND FITNESS APP WITH EVERYTHING YOU NEED TO PLAN AND TRACK YOUR FITNESS PROGRAM.\n\n⁃Chosen by the App Store as \"App of the Week\"\n⁃No.1 Health & Fitness app - App Store Rewind\n⁃Listed as one of Tech Crunch's top 20 apps \n⁃Listed as one of the best apps for weight loss by More.com\n\nPLEASE NOTE: It is currently not possible to share workouts or personal data between Apple devices and other platforms. Cross-platform compatibility is something we will be working towards in the future. \n\nWHAT THE PRESS IS SAYING:  \"The iMuscle app has the benefit of teaching you more about the muscles that help your body move.\" \n---   ZDnet \n\n\"Anyone into sports training or rehabilitation science will immediately see the usefulness of this app.\" \n--- Tuaw\n\n\"iMuscle is a high-quality, professional-grade, but user-friendly app that will help users not just work out, but do so with maximum effectiveness and minimal injury. For personal or professional use, this is a fantastic fitness tool.\" \n---  Apptudes \n\n\"iMuscle is a sophisticated workout aid.\" \n---  App of the Day \n\n\"iMuscle is a great option for learning to exercise and stretch specific muscles in your body.\" \n---  Lifehacker \n\n\"iMuscle allows everyone from fitness junkies to work-out novices to create and maintain a personalized exercise program tailored to their specific needs.\" \n---  148 Apps\n\nPREMIUM CONTENT: \niMuscle 2 provides users with the ability to zoom into an area on our 3D human body and tap on a muscle to reveal exercises and stretches targeted to the development and/or rehabilitation of that specific muscle.  Once identified, just add it to a workout.  The app also features our unique animations which provide direction on how to properly perform each exercise.  In addition to individual users, iMuscle 2 was designed with multiple users in mind, making it ideal for fitness instructors and physiotherapists to use with their clients.\n\niMUSCLE 2'S TOP FEATURES ARE:\n\n⁃Rotate and zoom-in to our real 3D model with the musculature exposed to reveal superficial and many deep muscles.\n- Slick new interface with easy to find workout and exercise areas featuring animated exercise icons. \n⁃Over 650 high-quality 3D animated exercises and stretches for both gym and home users.\n-Tap muscles to find exercises associated with that muscle.\n⁃Search for exercises by type, area worked or equipment used.\n⁃Add customized exercises to the app database.\n⁃Easily create workouts with our drag & drop feature -- with automatic prompts for set, rep and weight details.\n⁃Share workouts with friends, workout partners or clients via e-mail.\n⁃Sync workouts between multiple devices by backing up and restoring from iCloud.\n⁃Easily track your body measurements. \n⁃Track statistics for entire workouts or individual exercises.\n- Share your progress via e-mail, Facebook & Twitter.\n⁃50+ Preset workouts.\n⁃Hints and tips for every exercise.\n⁃Add an unlimited amount of users.\n\nHOW TO USE:\n\n1. To work on a particular body area, zoom into the area on our 3D model.  Tap on a muscle you want to work on and a thumbnail list of all the exercises associate with that muscle will be presented.\n\n2. Select an exercise and you'll be shown an animated 3D model performing that exercise.  You'll also see a written detailed description of how to perform the exercises.  Primary and secondary muscles targeted will also be highlighted.\n\n3.  Add the exercise to a workout.\n\nEnjoy your workout!\n\n3D4MEDICAL'S COMMITMENT:\n\nWe take pride in our apps at 3D4Medical and continually strive to engage with our customers. We are committed to upgrading and developing our apps and invite you to share in the development process with us. Please send recommendations and feedback to:  iMuscle2iPhoneFeedback@3D4Medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/fr/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2011-06-08T19:35:45-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/fr/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/83/d8/9d83d82a-4fc5-9804-64bd-17f4ef4d1992/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/fr/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/camera/id329670577?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Hé ! Vous ! Oui, vous ! Vous n'êtes pas plutôt en train de chercher Camera+ 2 ? Notre nouvelle app a été entièrement refaite pour être à la hauteur pour les 10 (voire 20, qui sait ?) prochaines années de photographie mobile. Découvrez-la sur http://camera.plus !\n\nPlus de 10 millions d'exemplaires vendus !\n\nFocus sur… de superbes photos !\n\nPhotographe averti ou novice de l'appareil photo, Camera+ va vous faire adorer la photographie.\n\nExposition et mise au point\nDéfinissez l'exposition indépendamment de la mise au point. C'est désormais facile de régler l'éclaircissement ou l'assombrissement de vos clichés.\n\nModes de prise de vue\nUtilisez le stabilisateur pour caler votre iPhone et obtenir les photos les plus nettes possible. Il y a plus d'une raison d'utiliser le retardateur, notamment pour prendre des autoportraits de qualité maximale. Saisissez l'action avec le mode Rafale pour prendre rapidement des séries de clichés.\n\nZoom optique\nLe zoom optique avancé avec un facteur de grossissement jusqu'à 6× vous offre une qualité hors pair.\n\nFlash frontal\nVous avez toujours souhaité vous tirer le portrait dans le noir sans pouvoir le faire ? Vous allez maintenant pouvoir le faire !\n\nNiveau d'horizon\nUtilisez le niveau d'horizon pour éviter les images bancales.\n\nClarté\nClarté révolutionne le traitement d'image. Clarté analyse vos photos et procède à des adaptations intelligentes qui rehaussent les détails et ravivent les photos ternes comme par magie. Avec Clarté, vous allez arrêter de jeter les photos de mauvaise qualité… son résultat sur les photos pour ainsi dire inutilisables, comme les clichés trop sombres, est impressionnant.\n\nModes scène\nLa majorité des appareils photo actuels comportent des modes scène pour vous permettre d'obtenir les meilleures photos dans un contexte particulier. Cuisine, Couchant, Nuit, Portrait, Plage… avec Camera+, vous n'avez que l'embarras choix.\n\nEffets\nLa photographe professionnelle Lisa Bettany a créé un tas d'effets fantastiques. Donnez de l'éclat à vos photos avec « HDR »… une touche déprimante et sale avec « Grunge »… de l'émotion et du désespoir avec « So Emo ». Et ce n'est que la partie visible de l'iceberg… il y a des dizaines d'effets à portée du doigt avec lesquels expérimenter.\n\nLightbox\nLes photos que vous prenez avec Camera+ sont déposées sur l'innovante « Lightbox », le visualiseur qui permet de les parcourir rapidement et de se débarrasser des clichés ratés. Vous n'enregistrez que les photos qui vous plaisent de façon à éviter de mettre le désordre dans votre album Pellicule.\n\nPartage\nQue vous souhaitiez montrer vos résultats à vos proches ou au monde entier, Camera+ vous simplifie la vie. Publiez vos photos sur Facebook, Twitter et Flickr. Ou si vous préférez la méthode plus personnelle, envoyez-les par courrier ou message sans même quitter l'application.\n\niCloud Lightbox sync\nSynchronisez automatiquement vos photos Camera+ sur tous vos appareils. Photographiez pendant la journée avec votre iPhone… et retouchez pendant la nuit sur votre iPad.\n\nRognages\nAvec Camera+, vous pouvez facilement corriger les photos mal alignées lors de la prise. Et vous disposez de toute une série de tailles prédéfinies pour laisser s'exprimer votre créativité. Un simple toucher suffit à obtenir une photo carrée, 4×6, 8×10, entre autres.\n\nCadres\nCamera+ vous offre de nombreux modèles de cadre, des simples cadres noirs et blancs aux modèles plus poussiéreux – apportez la finition impeccable.\n\nLégendes\nAmusez-vous avec vos photos, ajoutez-leur des légendes. C'est une façon idéale de personnaliser vos photos favorites.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/fr/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "503760460",
    "appId": "com.conversdigital.mconnectplayer",
    "title": "mconnect Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/29/4c/78/294c7826-81e9-7b9f-6e2d-57b89a2e5c63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mconnect-player/id503760460?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "mconnect Player est une application de lecteur multimédia pour soutenir UPnP / DLNA et Google Cast (Chromecast).\n- Envoyer la vidéo / photo / musique aux appareils UPnP et Google Cast (Chromecast).\n- Gapless par App et aux dispositifs UPnP.\n- Lecture de musique DSD et FLAC avec App.\n- Écoutez de la musique et des vidéos TIDAL et de la musique Qobuz sur les appareils UPnP et Google Cast.\n- Envoyez des fichiers multimédias aux périphériques compatibles Apple AirPlay à partir de PC, NAS et Internet.\n\nVous pouvez envoyer et lire des fichiers multimédias sur n'importe quel serveur vers n'importe quel périphérique de lecture avec mconnect Player.\n\n[Serveurs de médias]\n- Votre iPhone et votre iPad.\n- Serveurs compatibles UPnP: PC et NAS.\n- Internet Music intégré dans App: TIDAL et Qobuz.\n- Serveur Cloud intégré dans App: OneDrive et Dropbox.\n\n[Appareils à playback]\n- Votre iPhone et votre iPad.\n- Périphériques compatibles UPnP: Smart TV, Audio supporté par UPnP, Boîtiers de réception UPnP.\n- Google Cast: Chromecast, audio compatible Google Cast\n- Appareils compatibles AirPlay: Apple TV, Airport Express, AirPlay Audio.\n\nRemarque: Lorsque vous reproduisez un fichier multimédia sur le réseau à l’aide du lecteur multimédia à distance, les formats de fichiers multimédias jouables peuvent varier selon les appareils de lecture.\n\n\niPhone, iPad, AirPlay, Apple TV et AirPort Express sont des marques d’Apple Computer, Inc, déposées aux États-Unis et dans d’autres pays.\nGoogle Cast et Chromecast sont des marques déposées de Google Inc.\nDLNA est une marque déposée de Digital Living Network Alliance.\nUPnP est une marque de certification de UPnP Forum, déposée aux États-Unis et dans d’autres pays.\nTIDAL est une marque déposée de ASPIRO AB.\nQobuz est une marque déposée de XANDRIE SA.",
    "developer": "ConversDigital Co., Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/conversdigital-co-ltd/id503760463?uo=2",
    "developerId": "503760463?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2012-02-22T14:06:36-07:00"
  }
]
