[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\r\n \r\n Le Monopoly avec chat vidéo !\r\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\r\n \r\n Le jeu de société payant le plus populaire dans plus de 100 pays\r\n \r\n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\r\n \r\n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\r\n \r\n \r\n CARACTÉRISTIQUES\r\n L'un des plus grands jeux de société\r\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\r\n \r\n Chat vidéo multijoueur en jeu\r\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\r\n La fonction de chat vidéo est facultative.\r\n \r\n Le jeu complet, sans pub\r\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\r\n \r\n Passe saisonnier en option\r\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\r\n \r\n Règles de la maison\r\n Jouez avec vos règles maison préférées !\r\n \r\n Mode rapide\r\n Terminez la partie plus vite que jamais !\r\n \r\n Jeu solo\r\n Jouez contre l'IA complexe !\r\n \r\n Multijoueur hors-ligne \r\n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\r\n \r\n Multijoueur en ligne \r\n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\r\n \r\n \r\n COMMENT JOUER\r\n Choisissez votre mode de jeu\r\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\r\n \r\n Choisissez vos règles\r\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \r\n \r\n Entrez sur le plateau\r\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\r\n \r\n Construisez votre empire immobilier\r\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\r\n \r\n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\r\n \r\n À propos de Marmalade Game Studio\r\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Paru dans LifeHacker, Apple News, The Guardian, AR / VR journey, et plus encore !Da Vinci Eye est l'outil numérique essentiel n°1 pour les artistes non numériques. Ne vous contentez pas de nous croire sur parole, nous sommes l'une des cinq meilleures applications graphiques et de design dans plus de 100 pays.\n\nDa Vinci Eye est utilisé par des milliers de créateurs, des peintres aux boulangers, pour réaliser des œuvres d'art incroyables. L'application ne sert pas seulement à tracer, elle offre un large éventail d'outils de dessin, des leçons, des conseils de dessin quotidiens et une communauté de soutien pour partager vos œuvres d'art !\n\nIMPORTANT ! : Veuillez lire le fonctionnement de cette application ci-dessous ainsi que les conditions requises pour le mode AR, AVANT d'acheter.\n\nPOINTS FORTS\n\n• Créez des œuvres d'art incroyables à partir de vos propres photos\n• Réalisez des dessins hyperréalistes avec notre fonction stroboscopique\n• Enregistrez des vidéos de vos dessins en accéléré\n• Séparez les images en couches par valeur de couleur, puis visualisez ces zones sur votre toile\n• Apprenez facilement les bases du dessin\n• Décomposez toute image en instructions étape par étape\n• Tutoriels vidéo\n• Utilisez des filtres pour faciliter le dessin\n• Zoomez pour saisir les micro détails de vos dessins\n• Connectez-vous avec notre communauté pour partager vos œuvres d'art\n• Un service client incroyablement rapide !\n\nPARFAIT POUR TOUT ARTISTE\n\n• Peintres\n• Boulangers\n• Caricaturistes\n• Tatoueurs\n• Illustrateurs\n• Designers Fiverr\n\nQuel que soit votre niveau de compétence, le Da Vinci Eye est là pour vous !\n\nVUE D'ENSEMBLE\n\nCombien de fois avez-vous dessiné un portrait pendant des heures pour vous rendre compte que le nez ou l'œil n'est pas au bon endroit ? Vous pouvez utiliser Da Vinci Eye pour mettre en page vos œuvres avant de les commencer ou même pour vérifier votre travail au fur et à mesure de votre progression.\n\nVous avez du mal à voir où vont les lumières ou les ombres ? Décomposez les images en couches par valeur de couleur. Ensuite, projetez virtuellement ces couches sur votre image. Vous pouvez voir exactement où placer les tons foncés, les tons moyens et les reflets.\n\nVOUS NE SAVEZ PAS QUOI DESSINER ?\n\nConsultez notre section inspiration pour des photos de référence téléchargées par les utilisateurs. Si vous avez une belle photo, vous pouvez même télécharger votre propre contenu pour que d'autres artistes puissent la dessiner.\n\nCOMMENT CELA FONCTIONNE-T-IL ?\n\nVous suspendez votre iPhone ou iPad au-dessus ou devant votre toile à l'aide d'un support, d'un grand verre ou d'autres objets faciles à trouver dans votre maison.\n\nLorsque vous regardez à travers votre téléphone, vous voyez simultanément l'image et la toile. Sa fonctionnalité est similaire à celle d'un projecteur d'art o boite à lumière, mais avec la possibilité de faire bien plus.\n\nCELA M'AIDERA-T-IL À APPRENDRE À DESSINER ?\n\nAvec Da Vinci Eye, vous apprendrez à votre œil à reconnaître les proportions et à dessiner avec des ombres tout en apprenant à votre main à reproduire des lignes et des traits précis sur le papier. Vous apprendrez plus rapidement et plus efficacement en utilisant nos techniques éprouvées qu'avec n'importe quelle autre application.\n\nEXIGENCES DU MODE AR\n\nPour utiliser le mode AR, vous devez disposer d'un processeur A10x ou A11 et plus. Nous vous recommandons d'utiliser :\n\n- Un iPhone 8 ou plus récent (iPhone 7 et moins ne fonctionnent pas)\n- Un iPad Mini 5e génération ou plus récent\n- Un iPad Air 2019 ou plus récent\n- Un iPad Pro 3ème génération (Tout pro fabriqué après 2018) ou plus récent\n\nMODE AR & CLASSIQUE\n\nLe mode AR ancre votre image à un objet du monde réel. Cela vous permet de déplacer votre toile ou votre téléphone, et le dessin et l'image projetée resteront alignés.\n\nLe mode classique est comme un projecteur d'art normal, où si vous déplacez votre téléphone ou votre toile, le dessin ne sera plus aligné.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/da/8c/6a/da8c6aed-f513-0973-2707-0d77f7258f5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans la nouvelle pizzeria modernisée Freddy Fazbear!\n\nDans Five Nights at Freddy's 2, les robots animatroniques vieillissants sont rejoints par un nouveau groupe de personnages. Ces derniers sont véritablement adaptés aux enfants. Ils sont mis à jour avec les dernières technologies de reconnaissance faciale, et ont accès aux bases de données criminelles des autorités locales. Avec ces nouveaux robots, Fazbear Entertainment est en mesure d'offrir un divertissement sans danger, aussi bien pour les petits que pour les grands!\n\nQu'est-ce qui pourrait mal tourner?\n\nEn tant que nouveau gardien de sécurité affecté au service de nuit, votre travail consiste à regarder les moniteurs et à vous assurer que tout se passe bien pendant les heures de fermeture du restaurant. L'ancien gardien s'est plaint de certains robots animatroniques qui auraient tenté de pénétrer dans le bureau (il a depuis été affecté au service de jour). Afin de faciliter votre travail, nous vous fournissons une tête vide de Freddy Fazbear. La porter devrait suffire à tromper les robots animatroniques et les inciter à vous laisser tranquille, si toutefois ils entraient accidentellement dans votre bureau.\n\nComme d'habitude, Fazbear Entertainment décline toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "444077285",
    "appId": "fr.hatier.iphone.bescherelle.BCJ-iPhone",
    "title": "Bescherelle Conjugaison",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9f/8d/59/9f8d5916-c5a3-2e7f-dc43-fef57690fd32/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bescherelle-conjugaison/id444077285?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Bescherelle Conjugaison, c’est la possibilité d’obtenir tout de suite la conjugaison complète d’un verbe français, à l’aide d’un moteur de recherche particulièrement expert !\nL’utilisateur peut ainsi accéder à 10 037 tableaux de conjugaison en orthographe traditionnelle et 10 016 en orthographe rectifiée. Tous les tableaux peuvent s’afficher, au choix, en Portrait ou en Paysage.\n\n*** Nouveau : \nVous pouvez afficher pour chaque verbe ses principaux sens et ses synonymes, en téléchargeant l’application Bescherelle Synonymes.\n\n •Une recherche intelligente\nGrâce au moteur de recherche de l’application, vous pouvez rechercher un verbe :\n– en ne donnant que ses premières lettres ;\n– en faisant une faute de frappe ou d’orthographe ;\n– sous une forme conjuguée.\n\n• L’analyse des formes conjuguées\nSi vous avez saisi une forme conjuguée, le moteur permet d’obtenir l’analyse précise de cette forme (voix, mode, temps, personne).\nMieux, pour chaque verbe saisi, s’affichent également toutes les formes homophones, sources de confusions orthographiques.\n\n• 10 037 verbes\nOn trouve dans Bescherelle Conjugaison les 10 037 verbes du français contemporain, avec, pour chacun d’eux :\n– une fiche d’identité ;\n– sa conjugaison à tous les modes et tous les temps, pour la voix active comme pour la voix passive.\n\n• Un conjugueur qui tient compte de la nouvelle orthographe\nLes tableaux de conjugaison peuvent s’afficher – au choix – en orthographe traditionnelle ou en orthographe rectifiée selon les recommandations publiées au Journal officiel du 6 décembre 1990.\n\n• Un outil très performant\nLancement immédiat de l’application.\nAutorotation de toutes les vues.\nNavigation fluide et réactive.\nAucune connexion Internet n’est nécessaire pour utiliser l’application.\n\n• Une application multilingue\nVous pouvez modifier la langue de l'interface de l’application Bescherelle Conjugaison et l'afficher en anglais, en espagnol ou en allemand.",
    "developer": "Editions Hatier",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-hatier/id365246162?uo=2",
    "developerId": "365246162?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2011-07-06T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/a5/bd/27/a5bd278e-27a3-f808-f1af-26c92b3cf7fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/fc/31/90/fc3190d2-1da9-b2a0-4ab6-3b67b50bdb45/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e8/b0/69/e8b069f2-7343-fff8-cae3-40576cdc299a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab est un navigateur Web facile à utiliser, rapide et sûr, conçu avec fierté par des passionnés de blockchain. Il combine une expérience utilisateur fluide et confortable à des fonctionnalités uniques liées à la crypto-monnaie. \n\n CryptoTab Browser Pro vous offre une interface familière et conviviale, une sécurité optimale et un ensemble impressionnant de fonctionnalités : \n\n Mode Incognito - pour une navigation plus privée et sécurisée \n Fonction \"Ne pas suivre\" - empêche les sites de vous suivre \n Mode de navigation sécurisé - vous protège du phishing et des logiciels malveillants \n Onglet gestes - contrôlez plusieurs onglets d'un seul doigt \n Vue simplifiée - concentrez-vous sur l'essentiel, oubliez le reste \n Blocage des fenêtres publicitaires intempestives - si vous détestez les fenêtres publicitaires intempestives, vous adorerez cette fonctionnalité. \n\n Ajoutez des signets, consultez l'historique, conservez la liste des favoris, ouvrez plusieurs onglets à la fois - CryptoTab Browser Pro fonctionne exactement comme vous le souhaitez. Mais il offre aussi une cerise bitcoin sucrée sur le gâteau ! \n\n Avec CryptoTab Browser Pro, vous obtenez un panneau de commande entièrement fonctionnel pour les services CryptoTab. Vérifiez le solde, retirez des fonds, surveillez les statistiques - tous les contrôles essentiels sont à portée de main. \n\n Profitez de la navigation Web rapide et pratique avec CryptoTab ! Essayez-le une fois et vous ne penserez jamais à passer à quelque chose de moins confortable - et moins rentable !",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/fr/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d6/fa/00/d6fa0082-cf9f-a1cb-b308-f3b45f5f457c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans le mix FNaF ultime, où vous serez une nouvelle fois pris.e au piège, seul.e dans un bureau, à repousser des robots animatroniques tueurs! Avec un choix de 50 animatroniques provenant de sept jeux Five Nights at Freddy's, les options de personnalisation sont presque infinies. Combinez les personnages comme bon vous semble, réglez leur difficulté de 0 à 20, puis passez directement à l'action! Depuis votre bureau vous devrez gérer deux portes latérales, deux conduits, ainsi que deux tuyaux d'aération qui mènent tous directement à l'endroit où vous vous trouvez.\n\nCette fois vous devrez également maîtriser d'autres dispositifs si vous souhaitez relever les défis les plus corsés. Des dispositifs tels que le chauffage, la climatisation, une boîte à musique générale, un générateur électrique entre autres. Comme si tout cela ne suffisait pas, vous devrez également installer des pièges à faisceaux laser dans les conduits, collecter des Faz-Coins, acheter des articles au Comptoir des Récompenses, et comme toujours surveiller de près non pas un mais deux rideaux dans la Crique des Pirates!\n\nAutres fonctionnalités également incluses:\n- Menu challenge comprenant 16 défis thématiques\n- Vos voix-off préférées sont de retour, et de nouvelles recrues font leur apparition dans la franchise\n- Skins de bureau à débloquer\n- Cinématiques à débloquer\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo jeu mystérieux d'Hasbro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/88/18/ba/8818baeb-07e7-4a50-17e3-8e986da45452/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-jeu-myst%C3%A9rieux-dhasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Maître Vidéo Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ma%C3%AEtre-vid%C3%A9o-pro/id1500098830?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application vous aide à ajouter de la musique de fond. Vous pouvez enregistrer de la musique ou utiliser une musique de fond existante. Cette application est la seule application dont vous avez besoin.\n\nFonctionnalités de l'application:\n- Pas de pubs.\n- Nombre illimité de transferts de fichiers.\n- Enregistrer de la musique.\n- Importez des vidéos.\n- Téléchargez des vidéos depuis le cloud.\n- Insérez une musique de fond.\n- Convertissez la vidéo en audio.\n- Lecture en arrière-plan.\n- Playlist.\n- Enregistrer des vidéos dans des fichiers ou une pellicule.\n- Téléchargez vos vidéos sur Youtube.\n\nComment enregistrer de la musique:\n1. Enregistrez votre musique.\n2. Allez dans l'onglet Fichiers et sélectionnez \"Importer\".\n3. Téléchargez à partir des services cloud ou importez à partir de la pellicule.\n4. Appuyez sur le bouton \"i\".\n5. Insérez l'audio.\n\nComment convertir une vidéo en audio:\n1. Accédez à l'onglet Fichiers.\n2. Appuyez sur le bouton \"i\" sur la vidéo.\n3. Sélectionnez \"Convertir en audio\".\n\nComment lire des vidéos dans une playlist:\n1. Accédez à l'onglet Playlist.\n2. Sélectionnez \"Ajouter une liste de lecture\" et entrez un nouveau nom.\n3. Sélectionnez \"Ajouter des vidéos\".\n4. Sélectionnez les vidéos et appuyez sur \"retour\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/fr/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game over 100 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Voici la version mobile de Five Nights at Freddy’s: Help Wanted, une collection de mini-jeux classiques et originaux situés dans l’univers de Five Nights. \n\nSurvivez aux rencontres terrifiantes avec vos tueurs animatroniques préférés dans une collection d’expériences nouvelles et classiques de FIVE NIGHTS AT FREDDY’S™. « Là où l’imaginaire et le divertissement prennent vie ! »\n\nREJOIGNEZ NOTRE ÉQUIPE – Il est temps de vous salir les mains. Réparez des systèmes d’aération exigus, dépannez des animatroniques défectueux pouvant s’activer à tout moment, ou passez vos nuits dans le poste de sécurité.\n\nSOIRÉE PIZZA – Des scènes des titres originaux remises au goût du jour pour une expérience immersive totale, comprenant Five Nights at Freddy’s, Five Nights at Freddy’s 2,  Five Nights at Freddy’s 4 et Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "DESTINS - LE JEU DE LA VIE 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b9/f9/b8/b9f9b895-5e98-64e8-15a3-e1f08b609f9f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/destins-le-jeu-de-la-vie-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Depuis 60 ans le jeu de société DESTINS - LE JEU DE LA VIE 2 nous a montré comment réussir dans la vie. Maintenant, le jeu de société numérique DESTINS - LE JEU DE LA VIE 2 introduit des choix de vie actualisés et de nouveaux croisements parmi les options traditionnelles ! Deviendrez-vous blogueur vidéo ou ingénieur ? Quels chemins prendront vos amis et votre famille ? Jouez sur mobile et tablette pour le découvrir !\n\nPersonnalisez votre pion, sautez dans votre voiture écologique et faites la course avec vos amis et votre famille dans DESTINS - LE JEU DE LA VIE 2, une suite contemporaine de DESTINS - LE JEU DE LA VIE. Avec des milliers de nouvelles manières de vivre, et l’argent n’étant plus le seul moyen de réussir, quelle vie choisirez-vous ? Trouvez votre bonheur, qu’il s’agisse d’argent et de célébrité ou de réussite académique et d’une maison remplie de chats ! Devenez une pop star avec 5 chiens et une pool-house ou un neurochirurgien archi-diplômés, marié avec 3 enfants. C’est vous qui choisissez !\n\n\nPrésente\n- UNE SUITE CONTEMPORAINE AU JEU DE SOCIÉTÉ CLASSIQUE D’HASBRO  - DESTINS - LE JEU DE LA VIE 2 fait un bond du passé au présent\n- SANS PUBS - Oubliez les publicités accrocheuses et les bonus payant tentants, c’est un environnement sûr en ligne et hors ligne\n- DEUX MONDES MERVEILLEUX -  Jouez dans l’éco-cité « classique » et cherchez le « Royaume des contes de fées » avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2\n- UN JOUEUR -  En réalité vous ne jouerez pas vraiment en solo en rivalisant contre notre IA exigeante\n- MULTIJOUEUR EN LIGNE -  La distance n’interrompt pas le jeu lorsque vous vous connectez avec des fans autour du monde ou que vous invitez des amis et la famille à un jeu multijoueur privé \n- PASSER ET JOUER : Pas d’internet ? Pas de problème ! Il suffit de passer un seul appareil entre 4 joueurs maximum pour une expérience hors ligne sans wifi\n\nComment jouer\n\nCHOISISSEZ et PERSONNALISEZ votre personnage !\nUn chemin de vie exige une tenue époustouflante ! Personnalisez votre pion rose, bleu ou maintenant violet, pour lui donner un style unique. \n\nCOMMENCEZ au début !\nLa vie des ados sur le plateau peut sembler intimidante, mais il n’y a aucune pression ! Le jeu DESTINS - LE JEU DE LA VIE 2 débute avec les décisions importantes et les choix s’enchaînent !\n\nChoisissez votre CHEMIN DE VIE ! \nVotre vie est entre vos mains ! Mariez-vous, obtenez des qualifications, devenez célèbre et adoptez des animaux de compagnie. Dans le jeu DESTINS - LE JEU DE LA VIE 2, il y a de nombreux rebondissements et désormais, les croisements peuvent octroyer des deuxièmes chances - alors il n’est jamais trop tard pour se marier ou obtenir un diplôme !\n\nArgent ou Bonheur, prenez la RETRAITE à votre façon ! \nVoulez-vous amassez les millions ou vous amuser ? Le jeu DESTINS - LE JEU DE LA VIE 2 est bien plus compliqué qu’une simple accumulation d’argent. Gagnez des attributs de bonheur, de prospérité et de connaissances et le score final fera la somme de vos accomplissements !\n\nGagnez des RÉCOMPENSES et DÉBLOQUEZ de nouveaux articles ! \nDébloquez de nouveaux pions, tenues et véhicules en jouant et gagnez des récompenses ! Collectez 60 points de bonheur, déplacez-vous sur 100 cases, collectez 5000k ; chaque accomplissement débloque une pièce de puzzle. Lorsque vous collectez 6 pièces de puzzle, vous pouvez débloquer un article bonus et il y en a huit à débloquer dans chaque monde !\n\nEXPLOREZ des mondes merveilleux avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2 !\nAprès avoir trouvé le succès dans les villes classiques, explorez d'autres mondes avec le Forfait saison ! Participez à une quête enchantée dans le Royaume des contes de fées, devenez éleveur de monstres dans les Collines hantées, découvrez la magie de Terres gelées, vivez à la préhistoire avec L’ère des géants et vivez une escapade sans fin dans les Rivages sablonneux ! Le Forfait saison DESTINS - LE JEU DE LA VIE 2 inclut 5 autres mondes…\n\n...Et plus à venir !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a4/33/9f/a4339f32-7046-8a8c-dbae-23a8eeaff761/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/artemis-pro/id1164523253?uo=2",
    "price": 29.99,
    "currency": "EUR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/fr/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "1499730123",
    "appId": "com.parisinvadersmap.paris",
    "title": "Paris Invaders Map",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/de/b5/77/deb5774f-5233-3007-a727-9ebfdf5b896e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/paris-invaders-map/id1499730123?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A \"Space Invaders\" street art mosaic location map and collection manager.\n\n- Easily locate \"Space Invaders\" street art mosaics in Paris, Versailles and Ile-de-France\n- Manage your collection with color markers\n- Search the map by mosaic number\n- Search a mosaic on Google or Instagram by clicking a button\n- Geolocation feature to see where you are on the map\n- Map filters for the different color markers\n- *** Updated regularly with new, destroyed and reactivated mosaics, just press on the update icon to check for updates. ***\n\nThis app contains a map with all the active and inactive \"Space Invaders\" street art mosaic locations in Paris, Versailles and Ile-de-France. To put together this map took countless hours of research. Save yourself this effort, I've done the work for you!\n\nIt is not just a map, it is a collection manager! You can set different colors to the map markers and filter them in order to see exactly those you already have, those that you still need to find and those that have been reported as destroyed or damaged.\n\nParisInvadersMap is the perfect companion to bring along every \"Space Invaders\" mosaic street art hunt.",
    "developer": "Pascal Trahan",
    "developerUrl": "https://apps.apple.com/fr/developer/pascal-trahan/id1461703541?uo=2",
    "developerId": "1461703541?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2020-02-23T00:00:00-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "683053382",
    "appId": "Trnio.SimpleBundler",
    "title": "Trnio 3D Scanner",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/5a/be/e85abe01-de6f-689b-c525-eb49aed9c3ca/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/trnio-3d-scanner/id683053382?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "TRNIO [turn-knee-o] converts photos on your iPhone into 3D models!  \n\nTrnio makes your iPhone to into a high-quality 3D scanner, using our cloud service (scans are NOT processed on your device) to convert your images into high-quality scans.\n\nIn only a couple steps and mere minutes, you'll be able to get hi-resolution photo quality 3D scans.\n\nJOIN US – facebook.com/TRNIO, twitter.com/TRNIO\n\n* Social media icons used in our app designed by https://icons8.com.",
    "developer": "Trnio Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/trnio-inc/id683053385?uo=2",
    "developerId": "683053385?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-08-12T14:09:28-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/d1/76/9b/d1769b83-b4d8-fcbb-7ca1-14b254c569af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/photopills/id596026805?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "* PhotoPills : Imaginez, planifiez et déclenchez!\n\nDécouvrez comment planifiez précisément, en quelques secondes, la prise de vue de la photo que vous avez en tête, où que se situe ce paysage. \n\nQue vous soyez un photographe expérimenté, un cinéaste professionnel ou un complet néophyte, PhotoPills vous fera aimez la conception, la planification et la prise de superbes photos.\n\n- Imaginez : le soleil – ou la lune, ou la voie lactée – juste là où il se trouve sur l'image dont vous rêvez... sous cette arche naturelle, exactement dans l'axe de cette avenue ou juste au sommet de votre montagne préférée.\n\n- Planifiez : calculez facilement, même sans bouger de chez vous, le jour et l'heure exacte où vous pourrez prendre cette photo que vous avez soigneusement conçue. Si ce n'est pas réalisable, PhotoPills vous le dira aussi. Pas de déception, pas de temps perdu. \n\n- Déclenchez : Prenez rendez-vous avec votre rêve au moment défini et jouissez pleinement de l'instant unique où il se transformera en image.\n\n* PhotoPills a tout est prévu pour :\nPlanifier sur carte – Gérer différents projets - Gérer sa liste de lieux - découvrir 10.500 lieux d'intérêts - Prévoir où sera le soleil, a lune, les ombres en relation avec les obstacles- Déterminer l'heure du lever et coucher du soleil ou de la lune, de l'aube, du crépuscule,  l'heure dorée ou l'heure bleue–  Réalité Augmentée (RA) en 3D : soleil, lune, voie lactée, équateur céleste, étoile polaire, circumpolaire - Calendrier lever/coucher soleil - Choisir la meilleure phase de la lune ou la date de la super-lune - Périgées, apogées –  Calculer précisément un timelapse, un filé d’étoiles ou leur absence de bougé, calculer les poses longues - Définir la profondeur de champ (PdC) et tous les paramètres associés - Créer sa propre table de PdC et d'hyperfocale – Calculer le champ de vision et la distance du sujet sans être sur place - Avec en plus un mode d'emploi complet et bien plus encore…\n\n* Soyez précis, tout simplement\nDéfinissez le cadrage optimal avant la prise de vue. Utilisez la visualisation en réalité augmentée  3D pour voir si le soleil, la lune, l'équateur céleste, l'étoile polaire ou la voie lactée sera dans la position souhaitée lors de la prise de vue.\n\n• Découvrez de nouveaux lieux et créez votre propre base de données \nSi vous découvrez un lieu que vous voulez mémoriser, enregistrez-le comme point d'intérêt sur PhotoPills. Ajoutez des photos et des notes. Découvrez les plus de 10.500 lieux d'intérêt photographique sur tous les continents pré-enregistrés sur PhotoPills.\n\n* Travaillez en équipe\nExportez vos projets et lieux de prise de vue par e-mail. Invitez vos amis à venir vous y rejoindre. En utilisant leur propre PhotoPills, vos amis pourront importer et analyser le projet que vous aurez mis au point.\n\n* Partagez vos créations\nMontrez vos idées à vos amis, votre famille ou tout le monde. Partagez vos projets photographiques, vos lieux secrets et toutes sortes de calculs sur Facebook et Twitter.\n\n* A vous la créativité, nous les geeks on s'occupe des calculs.\nCalculez la position du soleil et de la lune – paramètres timelapse – pose longue – simulations de filé d'étoiles – temps de pose optimal pour figer les étoiles - paramètres pour la profondeur de champs désirée – choix de l'optique et distance du sujet pour le cadrage voulu…\n\n* PhotoPills, les professionnels adorent\n«Essentiel! Permet de planifier rapidement les prise de vue que nous avons imaginées, en laissant plus de temps pour la pensée créative» – José B. Ruiz, Prix Innovation, Wildlife Photographer of the Year.\n« PhotoPills, un outil irremplaçable que j'utilise pour planifier chacune de mes photos” » – Mark Gee, Astronomy Photographer of the Year.\n«Il vous le faut ! C’est La solution tout-en-un. A tester absolument. » – J.A. Hervas, pro du Timelapse.\n\nQu'attendez-vous ? Avec PhotoPills vous allez créer des images vraiment uniques.",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/fr/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/ea/1f/edea1fe3-94ea-149e-3a9f-307040aec889/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tour de défense cinq étoiles avec une profondeur et une rejouabilité inégalée - maintenant avec 2 joueurs en mode co-op !\n\nConstruisez des tours impressionnantes, choisissez vos améliorations préférées, embauchez de nouveaux agents spéciaux sympas et éclatez chaque Bloon envahisseur restants dans la meilleure version la plus populaire série de tour de défense de l'histoire.\n\nBloons TD 5 offre des heures de jeux amusants et stimulants autant pour les fans que les nouveaux joueurs, avec des caractéristiques impressionnantes telle que :\n\n- + de 19 puissantes Tours avec des aptitudes activées et 2 voies d'améliorations\n- + de 30 circuits\n- Mode Co-Op Deux Joueurs sur des circuits Co-Op spéciaux\n- 10 Agents spéciaux\n- 10 Missions spéciales\n- + de 250 Missions aléatoires\n- Nouveaux ennemis Bloons - meilleurs camouflages, Bloons repousseurs, et les terrifiants ZOMG\n- + de 50 réalisations et challenges au Game Center\n- Assistance iCloud\n- 3 modes de jeux différents\n- Mode libre après avoir maîtrisé un circuit\n- 3 réglages de difficulté et des thèmes adaptés à toute la famille, donc n'importe qui peut jouer\n- Optimisé pour l'écran Retina\n\nEt ce n'est que le début - une longue liste de mises à jour planifiées gardera Bloons TD 5 frais, amusant et difficile pour de nombreux mois à venir. Maintenant, il est l'heure d'éclater quelques Bloons !\n\nN'oubliez pas de sauvegarder dans iCloud après chaque victoire ou achat pour sauvegarder votre progression.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SÉLECTION APP STORE 2012 ! Merci à tous les joueurs qui ont fait de Most Wanted l'un des plus gros succès de l'année.\n\n\"Le jeu de course de rue que les possesseurs d'iOS attendaient\" (PocketGamer, 9/10 Gold Award)\n\n\"Ce jeu exploite à fond les possibilités des mobiles et pourtant tout est fluide !\" (Capsule Computers)\n\nAttachez vos ceintures, soudez l'accélérateur au plancher et accrochez-vous... ça va secouer ! Semez les flics et imposez-vous face à vos amis et vos rivaux dans le Need for Speed le plus \"dangereux\" à ce jour. Oserez-vous devenir \"le\" Most Wanted ?\n\nRemarque : en raison des graphismes et du gameplay améliorés, l'installation du jeu nécessite 1,8 Go d'espace libre.\n\nSEMEZ LA PAGAILLE\nÉchappez à des policiers déterminés tout en vous mesurant à d'autres pilotes clandestins. Pilotez de superbes voitures comme la SRT Viper GTS, la Porsche 911 Carrera S, le Hummer H1 Alpha et beaucoup d'autres. Vivez l'intensité de courses de rue (\"celui qui freine est un lâche !\"), avec pour la première fois sur mobile, une gestion réaliste des dégâts sur toute la voiture. \n\nLAISSEZ VOTRE EMPREINTE\nConnectez-vous à Origin et consultez la Liste Most Wanted pour savoir qui est \"le\" Most Wanted toutes plateformes confondues et parmi vos amis. Défiez vos amis et affirmez vos talents de pilote lors d'enchaînements d'épreuves sans temps mort. \n\nDE ZÉRO À MOST WANTED…\n• Choisissez et personnalisez plus de 40 voitures exclusives\n• Pilotez comme vous voulez ! À la demande générale, la voiture tourne en touchant ou en inclinant l'appareil\n• Utilisez les Modifs pour améliorer votre voiture et dominer la concurrence\n• Plongez au cœur du jeu grâce à des graphismes renversants et une gestion des dégâts sur toute la voiture \n• Gagnez des Speed Points pour débloquer des voitures\n\nVos rivaux ne reculeront devant rien pour vous empêcher de devenir le N°1... Or il ne peut y avoir qu'un Most Wanted. Un seul.\n\nRequiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/fr/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1585001263",
    "appId": "com.franceetrange",
    "title": "Legendex",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c4/3b/e7/c43be7e4-82ab-c036-c42b-bc7c6ef4ea65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/legendex/id1585001263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Legendex est une encyclopédie des lieux légendaires de France. Ruines hantées, statues insolites, fontaines maudites, forêts féériques et autres lieux mystérieux n'attendent que vous pour les explorer. Grâce à sa fonction Radar, l'application vous révèle les lieux étranges à proximité de votre position et vous indique comment vous y rendre.",
    "developer": "Dylan Chandouineau",
    "developerUrl": "https://apps.apple.com/fr/developer/dylan-chandouineau/id1585001265?uo=2",
    "developerId": "1585001265?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ce/a3/b2/cea3b21b-c1f2-c503-57d7-c980343e1ef9/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1484807406",
    "appId": "com.venbrux.sevenscrolls",
    "title": "Seven Scrolls",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/1c/31/27/1c312758-1744-8bba-0bac-affacb2feb49/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/seven-scrolls/id1484807406?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Play a Monk fighting with his Demons in this turn-based strategy puzzler!\n\nThe Basics\n========\nMove in 1 of 4 directions, shoot beams and kill Monsters. Collect the Key to gain access to the next floor. However, that's not enough to survive...\n\nAn intricate system of Spells\n====================\nCollect up to 7 scrolls, each with a unique combination of symbols. Scrolls are triggered by actions in the game, as indicated by the first symbol (the \"trigger\"). They can affect either the Monk or one of the Monsters.\n\nWhen grabbing a scroll the meaning is explained, and you can always tap on them at any time in case you forgot.\n\nEver changing play sessions\n====================\nNo play session is the same! Stages are always different, and the amount of combinations of Spells is close to endless. Survive long enough and you'll encounter some new Monsters and Items as well!\n\nConsider various strategies\n====================\nAlthough scrolls can be triggered during normal play, they can also be used directly by pressing the Targeting Button. The caveat is that this removes the scroll after use, but this can be useful to make space for new ones. This gives you a lot of options to consider with each move!\n\nLanguages\n========\nEnglish\nJapanese (日本語で遊べます)\nSpanish (jugar en español)\nGerman (auf Deutsch spielbar)\n\nFeatures & more\n============\n• Simple swipe controls\n• Eerie ambience sound effects by Jake Almond\n• Collect symbols and earn medals\n• Progress is saved automatically\n• Enjoy!",
    "developer": "Jesse Venbrux",
    "developerUrl": "https://apps.apple.com/fr/developer/jesse-venbrux/id541790697?uo=2",
    "developerId": "541790697?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-03-07T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1135992985",
    "appId": "de.2kit.cast-browser-pro",
    "title": "Video & TV Cast + Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/8e/33/2d/8e332dac-0fd2-ef0c-d3d5-f52595f1f593/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-chromecast/id1135992985?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch any web video and your personal photos, videos & music on your Chromecast or Google Cast powered TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Chromecast (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Chromecast. The discovered video will be shown below the browser. A tap on the video link will send it to your Chromecast immediately. Streaming personal media from your device is also supported.\n\n* The app only works with a Chromecast 1+2+Ultra by Google and on devices with Google Cast or Chromecast built-in.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> USER FEEDBACKS\n\n\"You've brought the chromecast to life on iOS devices!! And you designed it work easily and quickly\"\nRyan, England\n\n“I looooove your app. It has taken my Chromecast to a whole new level.”\nRosalind Romero, USA\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-07-29T18:40:03-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "344186162",
    "appId": "com.rockstargames.gtachinatownwars",
    "title": "GTA: Chinatown Wars",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/f1/36/07/f13607db-c840-88c8-40bf-d57943274070/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gta-chinatown-wars/id344186162?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SI VOUS AVEZ ACHETÉ GTA: CHINATOWN WARS HD, RENDEZ-VOUS DANS VOTRE HISTORIQUE D'ACHAT ITUNES ET TÉLÉCHARGEZ-LE DE NOUVEAU. LE JEU A ÉTÉ MIS À JOUR AVEC LES MÊMES FONCTIONNALITÉS QUE CETTE VERSION.\n\nLAISSÉ POUR MORT DANS LES BAS-FONDS DE L'AMÉRIQUE...\n\nAprès la mort de son père, Huang Lee se voit confier une mission enfantine : livrer une épée antique à son oncle Kenny pour que sa famille garde le contrôle des triades de Liberty City. Huang est un gosse de riches pourri gâté qui s'attend à ce que tout se passe sans histoire, mais cette balade lui réserve bien des surprises... Dépouillé et laissé pour mort, il n'aura plus pour objectif que l'honneur, la fortune et la vengeance, dans la ville la plus immorale et dangereuse au monde.\n\nDéveloppé spécialement pour appareils mobiles, l'excellent Grand Theft Auto: Chinatown Wars est maintenant disponible sur les appareils iOS pour proposer une expérience encore meilleure et plus immersive que jamais.\n\n- Universel ! Jouez sur tous vos appareil iOS compatibles* \n- Totalement compatible avec la résolution de l'écran Retina\n- Compatible avec les manettes MFi \n- Commandes tactiles mises à jour et personnalisables\n- Un scénario épique avec de nombreuses missions annexes, des mini-jeux addictifs et des objets cachés\n- Découvrez les cinq stations de radio ou créez la vôtre avec votre liste de lecture personnalisée**\n\nLangues disponibles : anglais, français, italien, allemand, espagnol et japonais.\n\n*Nécessite iOS 7.0 ou supérieur. \n\n**Pour écouter vos propres musiques dans le jeu, créez une liste de lecture intitulée \"GTA\" sur iTunes, synchronisez votre appareil iOS et sélectionnez la station de radio “Independence FM” en jouant.\n\nVersion iOS développée par War Drum Studios\nwardrumstudios.com\n\nEn savoir plus :\nrockstargames.com\n\nVoir des vidéos :\nyoutube.com/rockstargames\n\nNous suivre :\nfacebook.com/rockstargames\ntwitter.com/rockstargames\ninstagram.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2010-01-18T00:00:00-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/cb/3e/cecb3e15-3f77-82ce-f986-0a6a9babe08a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slay-the-spire/id1491530147?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Nous avons fusionné jeu de cartes et roguelike pour créer le meilleur jeu de deck-building solo possible. Créez votre deck, rencontrez d'étranges créatures, découvrez des reliques à la puissance colossale et Slay the Spire !\r\n\r\nCaractéristiques:\r\n\r\n- Constitution de deck dynamique : choisissez vos cartes avec soin ! Découvrez des centaines de cartes à ajouter à votre deck à chaque ascension de la tour. Choisissez les bonnes synergies de cartes pour éliminer efficacement vos ennemis et atteindre le sommet.\r\n- Une tour en perpétuelle évolution : l'agencement de la tour change à chaque fois que vous tentez de l'escalader. Choisissez un chemin tranquille ou risqué, affrontez de nouveaux ennemis, découvrez de nouvelles reliques et faites même face à de nouveaux boss !\r\n- De puissantes reliques à découvrir : la tour est truffée de redoutables reliques, dont les effets peuvent améliorer sensiblement votre deck grâce à de puissantes interactions.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/fr/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/76/b7/74/76b77494-dd62-fe22-681f-a096bae47153/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Markdown : structurez vos notes et mettez-les en forme.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Vous pouvez également créer des tâches à partir d’autres applications, ajouter des widgets à l’écran d’accueil, parler à Siri et intégrer l’application à Raccourcis. Avec Things, tout est possible !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nTrente ans après la fermeture de Freddy Fazbear's Pizza, les événements qui s'y produisirent ne sont plus qu'une simple rumeur et des souvenirs d'enfance. Mais les propriétaires de \"Fazbear's Fright: The Horror Attraction\" sont déterminés à faire revivre la légende et à rendre l'expérience aussi authentique que possible pour les visiteurs, ne reculant devant rien pour retrouver le moindre élément qui aurait survécu à des décennies de ruine et d'abandon.\n\nAu début il y avait seulement des carcasses vides, une main, un crochet, une vieille poupée en papier, puis ils firent une remarquable découverte...\n\nDésormais l'attraction dispose d'un robot animatronique.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monument-valley/id728293409?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "** Apple Jeu de l’année 2014 **\n** Vainqueur du design Apple Award 2014 ** \n\nDans Monument Valley, vous manipulerez une architecture impossible et guiderez une princesse silencieuse dans un univers époustouflant.\n\nMonument Valley offre une exploration surréaliste d'une architecture fantastique à la géométrie impossible. Guidez Ida, la princesse silencieuse, à travers de mystérieux monuments : découvrez des chemins cachés, percez des illusions d'optique et déjouez les énigmes du Peuple des corneilles.\n\nIda's Dream est maintenant disponible.\n\n''Forgotten Shores'' : 8 nouveaux chapitres d'aventure et d'illusion disponiblent maintenant comme achat séparé.\n\nAchète ou télécharge Monument Valley et tu recevras en plus notre ensemble de stickers entièrement animés iMessage, dont 5 stickers réservés aux joueurs ! Seulement disponible sous iOS10 et ultérieur.\n\n=======\n\n« Il s'agit peut-être du plus beau jeu iPad de 2014 » – Wired\n\n« Maurits Escher, vous avez l'air différent… et superbe » – Kotaku\n\n« Monument Valley parait fantastique » – Touch Arcade\n\n« L'art de la supercherie visuelle » – Polygon\n\n=======\n\nBEAU\n\nInspiré par un design 3D minimaliste, des illusions d'optique ainsi que des palais et des temples du monde entier, chaque monument est un univers travaillé et unique à explorer.\n\nFACILE À UTILISER\n\nFaites tourner ou glisser votre doigt pour remodeler le monde et aider Ida à l'explorer.  Conçu pour que tout le monde puisse facilement le prendre en main, s'amuser et parvenir à la fin.\n\nSON\n\nLe son réagit à votre façon de manipuler le monde pour vous fournir une ambiance sonore surréaliste et agréable.  Un casque est recommandé pour une expérience optimale.\n\niCloud\n\nSynchronisez votre jeu entre tous vos appareils.\n\n** Monument Valley est conçu pour l'iPhone 4 et versions ultérieures.  Il N'est PAS compatible avec l'iPod Touch de 4e génération.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/fr/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : ce jeu est officiellement compatible avec les appareils suivants uniquement : iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6e génération, iPad Mini 2, 3 et 4, iPad 4e génération, iPad Air 1 et 2, et iPad Pro.***\n\nDans Bully : Édition Anniversaire, retrouvez la griffe Rockstar, un gameplay novateur et une histoire bourrée d'humour dans une école. Incarnez Jimmy Hopkins, 15 ans, et gravissez l'échelle sociale de la Bullworth Academy, une école privée corrompue. Affrontez caïds, profs et sportifs, faites des canulars, séduisez les filles et survivez pendant un an dans la pire des écoles.\n\nBully : Édition Anniversaire inclut le contenu de Bully: Scholarship Edition, ainsi que des graphismes en haute résolution, des textures et des effets de lumière améliorés, des commandes retravaillées pour l'écran tactile et un mode multijoueur avec de nouveaux défis entre amis.\n\nCes défis vous permettront d'affronter vos amis dans des cours et des mini-jeux d'arcade : soyez le plus rapide à disséquer une grenouille en biologie, à trouver le plus de mots en anglais, à aider un écureuil volant à éliminer ses ennemis dans Nut Shots, et plus encore.\n\nCaractéristiques :\n• Inclut l'histoire complète de Bully avec les missions, personnages, mini-jeux et objets à débloquer supplémentaires de Bully: Scholarship Edition.\n• Des graphismes épatants : textures en haute résolution, effets de particules, d'ombre et de lumière dynamiques.\n• Compatibilité avec l'affichage en haute résolution.\n• Affrontez vos amis dans des défis multijoueur au tour par tour. Jouez quand vous voulez et recevez une notification lorsque votre tour arrive.\n• Des commandes tactiles intelligentes et des touches qui n'apparaissent qu'en cas de besoin.\n• Passez d'un appareil à un autre en sauvegardant sur le cloud via le Rockstar Games Social Club.\n• Compatibilité avec une manette.\n• Retour tactile Taptic Engine pour toutes les touches sur iPhone 7.\n• Enregistrez votre partie grâce à Replay Kit sur iPhone 6S et supérieur.\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, et les marques et logos Rockstar Games R* sont des marques commerciales et/ou déposées de Take-Two Interactive Software, Inc. aux États-Unis et/ou dans d'autres pays. Tous droits réservés. \n\nL'utilisation de ce logiciel est soumise au contrat de licence disponible sur rockstargames.com/eula ; les conditions du contrat en ligne sont disponibles à l'adresse : www.rockstargames.com/socialclub. Toute violation du Contrat de Licence Utilisateur Final, du Code de conduite ou d'autres dispositions pourra entraîner la limitation ou l'interruption définitive de l'accès au jeu ou au compte en ligne. Pour l'assistance client et technique visitez http://www.rockstargames.com/support.\n\nCe jeu vidéo est purement fictif et ne saurait représenter ou dépeindre des entités, personnes ou situations réelles. Toute ressemblance avec des entités, personnes ou situations réelles est purement fortuite. Take-Two n'approuve ni n'encourage aucun des comportements dépeints dans ce jeu. La copie non autorisée, la rétro-ingénierie, la transmission, la présentation publique, la location, le jeu contre de l'argent et le contournement des mesures de protection sont interdits.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/fr/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/19/c7/9f/19c79f1e-f030-38db-8bb0-2b06086d61c6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "955063915",
    "appId": "GKoehrlen.PermisC",
    "title": "Permis C/CE - Examen camion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/2d/3b/30/2d3b3013-0815-311d-48da-59fe1a14e3a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-c-ce-examen-camion/id955063915?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application « Permis C/CE » vous permet d’apprendre et de réviser rapidement les fiches \"écrit\" et les fiches \"oral\" du permis C et CE correspondant respectivement au permis poids lourd et au super poids lourd. \n\nVous y retrouverez : \n    - les 20 fiches \"écrit\" contenant les 200 questions officielles \n    - les 12 fiches \"oral\" \n    - un mode examen blanc\n\nCes différentes parties vous permettront d'apprendre, de progresser et de vous auto-évaluer afin de réussir plus facilement l'examen théorique.\n\nAvec « Permis C/CE », mettez toutes les chances de votre côté !",
    "developer": "koehrlen guillaume",
    "developerUrl": "https://apps.apple.com/fr/developer/koehrlen-guillaume/id950650790?uo=2",
    "developerId": "950650790?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2015-02-17T21:06:44-07:00"
  },
  {
    "id": "1182456409",
    "appId": "com.snowman.altos-odyssey",
    "title": "Alto's Odyssey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/12/49/d4/1249d47a-a3c1-318d-cb82-422dadf64aa2/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/altos-odyssey/id1182456409?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Juste au-delà de l'horizon se trouve un désert majestueux, immense et inexploré. \n\nRejoignez Alto et ses amis et partez pour un voyage sans fin à la découverte de ses secrets.\n\nEnvolez-vous au-dessus des dunes balayées par le vent, traversez des canyons palpitants et explorez des cités temple longtemps cachées dans un endroit fantastique.\n\nEn chemin, vous sillonnerez des vignes, rebondirez au sommet de montgolfières, escaladerez des parois rocheuses imposantes et échapperez à des lémuriens espiègles - tout en découvrant les nombreux mystères du désert. \n\nFonctionnalités :\n\n• Une expérience autonome. Alto's Odyssey est la suite de Alto's Adventure, acclamé par la critique, mais vous n’avez besoin d’avoir joué à l'un pour profiter de l’autre.\n\n• Facile à apprendre, difficile à maîtriser. Au cœur de la série Alto se trouve un élégant système élégant de tour one-touch. Echaînez les combos et accomplissez 180 défis —  le tout avec des commandes intuitives.\n\n• Explorez les biomes. Des dunes aux canyons, en passant par la cité temple, explorez un paysage riche et varié, avec pour chaque zone des graphismes et un gameplay uniques.  \n\n• Hauteurs retrouvées. Découvrez des secrets dans le ciel avec des montgolfières, en déplaçant des rails grinçants et en escaladant des murs.\n\n• Maîtrisez les éléments. En plus de la foudre et des événements météorologiques comme les tempêtes de sable les étoiles filantes, le désert abrite tornades et eaux vives.\n\n• Faites connaissance avec Alto et ses amis. Débloquez six personnages uniques, chacun avec ses propres attributs et capacités.\n\n• Mode zen. Complet avec sa bande-son sereine, ce mode détente distille Odyssey vers ses éléments les plus purs : pas de score, pas de pièce et pas d'énergie. Juste vous et le désert infini. \n\n• Mode photo. Dans l’écran de pause, passez derrière l’objectif et prenez de superbes photos de votre voyage à travers le désert. Pincez, tapez, faites un panorama ou zoomez pour cadrer le cliché idéal, et partagez-le avec famille et amis.\n\n• Musique originale et audio fait à la main. Écouteurs recommandés !\n\n• Appli universelle avec prise en charge de iCloud. Jouez sur votre iPhone, iPad et Apple TV et votre progression sera toujours synchronisée.\n\nAlto's Odyssey est un jeu premium sans publicité ou achat in-app. Achetez une fois, jouez pour toujours.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/fr/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-02-21T00:12:15-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badland-2/id1007120869?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "La suite de BADLAND, jeu d'action ayant décroché le titre de Jeu de l'année par Apple, est arrivée ! \n\nPrix du Choix de la rédaction Apple dans le monde entier !\nGagnant de l'Excellence dans le gameplay - IMGA Awards 2016\nMobile Nordic Jeu de l'Année - Nordic Games 2016\nAppAdvice Jeux iPad de l'année 2015!\n\n5 / 5 - TouchArcade\n5 / 5 - Apple’N'Apps\n5 / 5 - AppAdvice\n9 / 10 - PocketGamer\n9.3 / 10 - iTopNews.de\n9.2 / 10 - Multiplayer.it\n\nVolez et tentez de survivre dans des mondes fantastiques peints à la main et remplis de pièges, énigmes et obstacles inventifs !\n\nDécouvrez le monde primé de BADLAND dans de nouveaux décors encore plus incroyables avec des niveaux qui s'étendent dans toutes les directions. Survivez à de nouveaux éléments tels que des liquides, des lance-flammes, du gel, de la lave, de l'eau et de la lumière foudroyante. Tombez dans des crevasses mortelles, volez dans toutes les directions et courez et sautez sur les surfaces en tant que personnage roulant pour vous en sortir sain et sauf.\n\nDéfiez vos amis et des inconnus lors d'événements en ligne mondiaux constamment mis à jour. Essayez de battre des fantômes à leur plus haut niveau et grimpez dans les classements mondiaux.\n\nLangue: Français, English, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCaractéristiques :\n- Une campagne SOLO avec des niveaux incroyablement inventifs\n- DÉFIS EN LIGNE mondiaux\n  * Défiez vos amis et d'autres personnes dans trois types d'événements en ligne asynchrones :\n    - Être le plus rapide \n    - Sauver le plus de clones possible\n    - Survivre le plus longtemps\n- D'autres niveaux arrivent sous la forme de nouvelles mises à jour\n* Le jeu BADLAND original est un des jeux iOS les plus souvent mis à jour jusqu'à aujourd'hui\n- Contrôle tactile intuitif avec conception de niveaux innovante\n- Expérience de jeu audiovisuelle extrêmement immersive encore meilleure avec des écouteurs\n- Application universelle optimisée pour les iPhones, iPods et iPads\n- Prise en charge du Gamecenter et d'iCloud (progression synchronisée avec tous les appareils iOS)\n- Succès et classements en ligne\n- Compatible 3D Touch sur iPhone 6S et iPhone 6S Plus\n* Vol ultra précis grâce aux commandes tactiles\n\nBADLAND, c'est le déroulement horizontal du futur, avec un gameplay innovant basé sur la physique et des graphiques et une bande-son atmosphériques impressionnants. BADLAND 2 s'améliore encore avec de nouvelles fonctionnalités, des niveaux ingénieux et de nouveaux graphiques époustouflants.\n\nSuivez-nous :\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/fr/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1600312326",
    "appId": "com.digiplume.marees2022",
    "title": "iMarées 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/95/bb/2a95bbac-7c97-d8e5-d0e9-3b30404c780e/AppIcon-full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imar%C3%A9es-2022/id1600312326?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IMarées est une application de prédiction de marée complète et très simple d'utilisation ! iMarées ravira vacanciers, pêcheurs et navigateurs. \n\nL'application fournit horaires, coefficients et hauteurs d'eau dans plus de 130 ports du littoral français et sait retrouver les horaires de référence pour plus de 1000 villes côtières. \n\nCompagnon indispensable de vos vacances en bord de mer, iMarées vous suivra dans vos sorties en bateau, pêche à pied et autres excursions sur la grève. \n\nGrâce à la recherche par coefficient, vous ne raterez pas une grande marée et planifierez facilement vos pêches à pied ou interventions sur un bateau. \n\nFonctionnalité:\n\n- Prédictions des marées en France métropolitaine jusqu'au 31 décembre 2022. \n- Horaires de pleine mer et basse mer. \n- Prochaine marée très facilement identifiable. \n- Coefficients matin et soir. \n- Hauteur d'eau à basse mer et pleine mer. \n- Hauteur d'eau instantanée (approximation sinusoïdale). \n- La précision est d'une quinzaine de minutes pour les horaires, d'une dizaine de centimètres pour le niveau d'eau et d'environ 5% pour les coefficients. \n- Affichage rapide et synthétique des marées pour les 7 prochains jours. \n- Recherche des marées en fonction du coefficient. Par exemple, vous pouvez rechercher toutes les marées de coefficient supérieur à 100.\n- Recherche des marées pour une date et un lieu donné jusqu'au 31 décembre 2022. \n- Géolocalisation du port le plus proche de votre position. \n- Géolocalisation du port le plus proche d'une commune du littoral. \n- Ajout de rappels dans le calendrier pour les marées de fort coefficient. \n- Ajout de plusieurs ports favoris. \n- L'application fonctionne en totale autonomie, aucune connexion Internet n'est nécessaire. Pratique lorsqu'on est en mer.\n\nAttention: \n\nLes informations fournies par cette application sont données à titre indicatif et sans aucune garantie. iMarées ne peut en aucun cas se substituer aux prédictions officielles. L'auteur se dégage de toute responsabilité quant aux dommages liés à l'utilisation et/ou l'interprétation des données fournies par cette application. \nL'application expire à la fin de la période indiquée, une nouvelle application devant être achetée pour l'année suivante.\n\n\nNOTE: si vous rencontrez des difficultés en utilisant cette application, si vous ne trouvez pas le port que vous cherchez ou que vous constatez des écarts trop importants dans les prédictions, n'hésitez pas à nous en faire part sur notre page facebook. Nous nous efforcerons de répondre rapidement à vos questions et d'apporter des correctifs à l'application si nécessaire.\n\nFaites nous part de vos suggestions sur notre page facebook: http://www.facebook.com/imarees",
    "developer": "Digiplume",
    "developerUrl": "https://apps.apple.com/fr/developer/digiplume/id343573334?uo=2",
    "developerId": "343573334?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "1024951378",
    "appId": "com.tinybuildgames.punchclub",
    "title": "Punch Club",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/62/0b/9c620bf0-6c78-bb2c-d522-be9043865b32/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/punch-club/id1024951378?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre père a été brutalement assassiné sous vos yeux alors que vous n'étiez qu'un enfant. Aujourd'hui, vous n'avez plus qu'une idée en tête : vous entraîner, avaler des protéines et mériter votre place au sein du Punch Club à coup de pains dans la tronche, dans l'espoir de découvrir l'identité de l'assassin.\nPunch Club est un jeu de gestion de carrière de boxeur, avec de nombreux embranchements scénaristiques vous permettant de construire votre propre histoire. Votre objectif est clair, mais c'est à vous de décider comment l'atteindre. Chercherez-vous à grimper dans les classements à force d'efforts et de travail, ou cèderez-vous à aux propositions louches de types peu fréquentables ?\nD'une manière ou d'une autre, vous devrez exploiter au mieux vos points forts. Suivez la Voie du Tigre, la Voie de la Tortue ou la Voie de l'Ours : votre force, votre endurance et votre agilité dépendront du chemin que vous emprunterez.\nChaque décision comptera et influencera aussi votre vie privée. Vous devrez jongler entre amitié, vie amoureuse, travail, loisirs, réputation, et peut-être même célébrité, tout en trouvant assez de temps pour vous entraîner et combattre des alligators. Soulever de la fonte ne suffit pas !\n\n- Un jeu de gestion de carrière de boxeur, agrémenté d'éléments de jeu de rôle.\n- Découvrez qui a tué votre père et apprenez-en plus sur vous-même au cours de votre quête.\n- Un scénario prenant, proposant de nombreux embranchements narratifs et de multiples fins.\n- Focalisez-vous sur vos statistiques préférées et construisez votre propre style à travers des arbres de compétences très riches.\n- De superbes graphismes en pixel-art, bourrés de références aux années 80-90 et débordants de nostalgie.",
    "developer": "tinyBuild LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/tinybuild-llc/id945888376?uo=2",
    "developerId": "945888376?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-01-13T14:37:31-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/19/42/11/1942116c-ad66-2ded-72f0-124fa376ffcd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "1012298403",
    "appId": "com.kleientertainment.dontstarvepocket",
    "title": "Don't Starve: Pocket Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/e0/68/d4/e068d488-0829-c318-5e62-0a62941013bf/Normal_Icon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dont-starve-pocket-edition/id1012298403?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "***REMARQUE : Don't Starve fonctionne sous iOS 8 et avec au moins un iPhone 5, un iPad 3 ou un iPad mini 2. Des contraintes de mémoire l’empêche de fonctionner sur des appareils plus anciens.***\n\nDon't Starve : édition de poche vous propose sur iPhone et iPad le jeu PC à succès auquel ont joué plus de 4 millions de personnes. Vous allez pouvoir vivre l’aventure de ce jeu de survie d’une sauvagerie sans concession, plein de science et de magie, dans tous vos déplacements ! \n\nIncarnez Wilson, un intrépide gentleman scientifique qui s’est fait piéger et a été transporté dans un univers sauvage et mystérieux. Wilson doit apprendre à exploiter son environnement et les êtres qui s’y trouvent s’il veut conserver l’espoir de s’enfuir et de revenir chez lui.\n\nEntrez dans un monde bizarre et inexploré, plein d’étranges créatures, de dangers et de surprises. Collectez des ressources pour fabriquer des objets et des structures qui correspondent à votre style de survie. Jouez en élucidant les mystères d’un bien curieux pays.\n\n********************************************************\nRécompenses :\n - Independent Games Festival : nominé au Grand prix\n - Independent Games Festival : nominé au prix Excellence du design\n - Independent Games Festival : nominé au Prix du public\n - Capsule Computers : Choix de l’éditeur\n - Indie Game Reviewer : Jeu de l’année\n\nFonctionnalités principales :\n\nOptimisé pour le contact au toucher : nouvelle interface au toucher intuitive pour explorer, combattre, fabriquer et gérer l’inventaire en toute simplicité.\n\nSurvie & exploration intransigeantes : aucune instruction. Aucune assistance. Personne ne vous tiendra par la main. Commencez avec rien et fabriquez, chassez, recherchez, cultivez et combattez pour survivre.\n\nGraphismes sombres et originaux : les personnages et créatures étranges en 2D habitent un monde unique en 3D.\n\nNouveaux mondes générés aléatoirement : vous voulez une nouvelle carte ? Pas de problème ! À tout instant, vous pouvez générer un nouveau monde plein de vie, qui vous détestera et ne souhaitera que votre trépas.",
    "developer": "Klei",
    "developerUrl": "https://apps.apple.com/fr/developer/klei/id534603952?uo=2",
    "developerId": "534603952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-07-09T00:31:12-07:00"
  },
  {
    "id": "402372591",
    "appId": "com.ea.nbajam.bv",
    "title": "NBA JAM by EA SPORTS™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/fb/6c/68/fb6c6801-0ee8-2d54-0d3a-e186b08c0ede/Icon-0-0-1x_U007emarketing-0-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nba-jam-by-ea-sports/id402372591?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "** DUNKEZ AVEC UN AMI EN MODE MULTIJOUEUR LOCAL ! BOOMSHAKALAKA !!! ** Enflammez votre iPhone ou iPod touch avec des 2 contres 2 endiablés en haute altitude, comme à la grande époque et comme vous ne l’avez encore jamais vu. Montez au cercle en force et allez le dépoussiérer d’un dunk surpuissant. KABOOM !\n\nCette application permet d’effectuer des achats In-app. Vous pouvez désactiver les achats In-app dans les paramètres de votre appareil. Pour plus d'informations, consultez http://support.apple.com/kb/HT4213?viewlocale=fr_FR.\n\n\nFANS & CRITIQUES SONT SOUS LE CHARME !\n\n“NBA JAM glisse le basket arcade directement dans votre poche. Pas de quartiers !” (“JEU iPhone DE LA SEMAINE” SUR L’APP STORE !) \n\n“…une vraie satisfaction si vous étiez fan du NBA Jam original.” (Jared Nelson, Touch Arcade)\n\n“4/4 UN TITRE À POSSÉDER …un jeu de sport que les fans d’arcade ou d’action vont adorer…” (Andrew Podolsky, Slide to Play)\n\n “…des commandes efficaces, de super graphismes et du fun sur le parquet” (Tracy Erickson, PocketGamer)\n\n“Parfait à tous les niveaux.” (IntoMobile)\n\nPRENEZ FEU SUR iPHONE & iPOD TOUCH\nJouez avec les 30 équipes NBA et vos stars préférées ! Débloquez des légendes de l’ancienne version arcade comme Scottie Pippen, Dennis Rodman, Dr. J, Scott Skiles, Karl Malone, Detlef Schrempf et Danny Manning, plus des joueurs secrets exclusifs iOS. Débloquez également de quoi tricher ! Et si vous êtes impatient de tout casser, tous les éléments à débloquer peuvent être achetés et téléchargés immédiatement dans la boutique JAM !\n\nMATCH IMMÉDIAT, CAMPAGNE CLASSIQUE OU FACE À FACE AVEC UN AMI !\n3 modes de jeu vous permettront de jouer selon vos envies : \n• Match immédiat – Choisissez une équipe et prenez la direction du parquet\n• Campagne classique – Battez toutes les autres équipes pour remporter le titre, débloquer des légendes, des joueurs secrets et de quoi tricher\n• Multijoueur local - Défiez un ami en local sur iPhone/iPod touch ou iPad via WiFi et Bluetooth\nChoisissez entre deux styles de commandes (Pavé D ou tactile) et tirez profit de la polyvalence de votre iPhone/iPod touch. Y’a quoi dans vos chaussures ?\n\nON FIRE !\nSi vous êtes de l’ancienne génération, vous ressentirez un peu la nostalgie des années 90 en jouant au nouveau meilleur jeu de sport arcade de l’App Store. Retrouvez la voix de Tim Kitzrow (le commentateur original de NBA JAM) et toutes ses phrases fétiches plus quelques unes spécialement enregistrées pour ce jeu. Ce JAM nouveau fait la part belle au « boomshakalaka » et va même encore plus loin !  \n_______________________________________\nRequiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.\n\nNOUS RENDRE VISITE : ea.com/iphone\nNOUS SUIVRE : twitter.com/eamobile\nNOUS AIMER : facebook.com/eamobile\nNOUS REGARDER : youtube.com/eamobilegames\n\nConditions d'utilisation : http://tos.ea.com/legalapp/WEBTERMS/US/fr/PC/\nCharte de confidentialité :  http://tos.ea.com/legalapp/WEBPRIVACY/US/fr/PC/\nCLUF : http://tos.ea.com/legalapp/mobileeula/US/fr/GM/\nRendez-vous sur https://help.ea.com/fr/ pour de l'aide ou des questions.\nEA peut interrompre les services et fonctionnalités en ligne après un préavis de 30 jours publié sur www.ea.com/fr/1/services-en-ligne.\n\nInformations importantes aux consommateurs. Cette application : Contient des liens directs vers des sites Internet; Collecte des données via des  des technologies publicitaires et des technologies d'analyse tierces (cf. Politique relative à la protection des données personnelles et aux cookies)",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/fr/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-02-10T00:00:00-07:00"
  },
  {
    "id": "1594303057",
    "appId": "com.pm.bladedFury",
    "title": "Bladed Fury: Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/0c/ef/f60cef91-5dfd-dc29-7061-31f086be8331/AppIcon-1x_U007emarketing-0-6-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bladed-fury-mobile/id1594303057?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bladed Fury: Mobile is a classic 2D action game, based on Chinese mythology with an accompanying traditional art style and sound design, but with a dash of surrealism added to the mix. Featuring a fluid combat experience, a high-octane combo system, and a plethora of ancient enemies and gods to destroy.\n\n\n\nFeatures\n- Unique art style with mysterious Chinese elements.\n- Fluid combat experience and style that's easy to learn but difficult to master.\n- The Soul Sliver system adds depth and changes the pace, making combat more exciting.",
    "developer": "PM Studios, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/pm-studios-inc/id298533811?uo=2",
    "developerId": "298533811?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-02-14T00:00:00-07:00"
  },
  {
    "id": "961339405",
    "appId": "com.nobstudio.prisonLifeRPG",
    "title": "Prison Life RPG",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple7/v4/95/04/7f/95047f8b-6647-98f0-b106-15185ac7d542/mzl.jyzzhnjx.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/prison-life-rpg/id961339405?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Numéro 1 des jeux RPG et Simulation sur l'App Store français!\nJeu de la semaine du forum Touch Arcade!\n\n-----------------------------------------\n\"Si un jour on m’avait dit que je lâcherais mon monstrueux PC pour un jeu sur téléphone je n’y aurai jamais cru,\nmais Prison Life RPG me doit à présent pas mal d'heure de ma vie.\" - Gamepad.fr\n\"Prison Life RPG est surprenamment profond.\" - Pocket Gamer\n\"Il y a tellement de contenus dans ce jeux que l'acheter seulement 3.99$ passe pour un crime.\" Appli IOS de la semaine - IphoneFAQ\n-----------------------------------------\n\nChers prisonniers, ici votre directeur. Bienvenue en prison, où tu es CONDAMNÉ à jouer! Peux tu survivre à la dureté de la vie en prison? Peux tu t'échapper avec ton exécution?\n\nBROCHURE DE LA PRISON\nPrison Life RPG est un Roguelike+Survival+Simulation+Jeux de rôles qui te place derrière les barreaux. Pour survivre aux punitions du système pénitentiaire, tu devras rester en bonne santé et condition, te faire des alliés, éliminer tes ennemis, soudoyer les gardes, parier dans des matchs de boxe illégaux, et encore plus pour être libéré sur parole ou plannifier ton évasion.\n\nPAS DE CONTENUS ADDITIONNELS\nPrison Life RPG est un jeu prenium avec aucun contenus additionnels ou d'achat en plus sur l'app-store. Houra!\n\nCAPACITÉ DE LA PRISON\nPlus de 100 prisonniers avec lesquels intéragir, tu ne t'ennuieras jamais! Tu peux jouer les 100 prisonniers si tu le souhaites!\n\nACTIVITÉS DES PRISONNIERS\nRegarde la télé, appelle ta mamie, apprends des compétences, fabrique des items, fais toi intimider, lave les toilettes, flirte avec la jolie docteur dans l'infirmerie, soudoie les gardes ou glande juste dans un coin!\n\nRELATIONS SOCIALES\nFais toi des amis et rejoints des gangs pour améliorer ta défense, ta force de frappe, et, bien sur, ton pouvoir d'évasion. Fais tout de même attention, les prisonniers que tu offenseras vont te tabasser ou même te tuer!\n\nPLANNIFIE TON ÉVASION\nIl y a beaucoup de moyens pour t'échapper de prison. Tu devras juste collecter les bons outils et talents pour \n\nfaire l'évasion parfaite!\n\nAJOUT DE LA PRISON:\n◆ 100 prisonniers avec lesquels jouer, chacun avec ces propres but personnels/mission\n◆ 18 compétences à apprendre et maîtriser\n◆ 4 gangs à rejoindre et où monter les échelons\n◆ + de 80 items à collecter et fabriquer\n◆ 126 surnoms/achivements à gagner\n◆ + de 20 travaux différents\n◆ Plusieurs façons de s'échapper de prison\n◆ Tu vas mourir plein de fois\n\nCHEMIN VERS LA LIBERTÉ\nAttendre et être relâché? Arranger une liberté sur parole avec ton avocat? Se suicider? S'échapper de prison avec une équipe d'évasion? Devenir leader de gang? Être exécuté?\nLe choix est le tien, prisonnier.\n\nÀ PROPOS DE LA PRISON\nPlus d'un an pour être construite, le directeur garanti que la prison est profonde, pleine de challenge et vous maintiendras attentif durant des heures!\n\nCELLULE D'ISOLEMENT\nTélécharge ce jeu maintenant ou je te jette dans ce trou!\n\nExtinction des feux!\nLe Directeur\n\nFollowez le Directeur sur twitter: https://twitter.com/nobstudio",
    "developer": "Nob Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/nob-studio/id444549073?uo=2",
    "developerId": "444549073?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-02-26T00:00:00-07:00"
  },
  {
    "id": "1286676015",
    "appId": "com.FireproofStudios.TheRoom4",
    "title": "The Room: Old Sins",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/79/e5/77/79e5775a-8baa-543b-d2d6-9aeea7a223e5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-room-old-sins/id1286676015?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entrez dans The Room: Old Sins et laissez-vous transporter dans un lieu mêlant exploration tactile et énigmes, au sein d'une histoire captivante. \nLa disparition soudaine d'un ingénieur ambitieux et de sa femme issue de la haute société a suscité la poursuite d'un précieux artefact. Cette chasse a mené au grenier de leur maison et à la découverte d'une vieille maison de poupée quelque peu étrange...\nExplorez des lieux troublants, suivez des indices obscurs et manipulez des engins bizarres pour percer les différents mystères du Waldegrave Manor.\n\nLA BOÎTE À ÉNIGMES ULTIME\nExplorez une maison de poupée complexe qui se transforme sous vos doigts. Chaque chambre est un portail vers un nouvel environnement somptueux. \n \nUNE CONCEPTION SIMPLISTE\nPassionnant et facile à prendre en main : profitez d'un mélange unique de casse-tête fascinants et d'une interface utilisateur simple. \n\nDES COMMANDES TACTILES INTUITIVES\nUne expérience tactile si naturelle que vous pouvez presque ressentir la surface de chaque objet. \n\nDES OBJETS COMPLEXES\nExaminez des dizaines d'objets détaillés pour découvrir ceux qui dissimulent des mécanismes secrets. \n\nUNE BANDE-SON ATMOSPHÉRIQUE\nLa musique envoûtante et les effets sonores dynamiques créent une ambiance sonore inoubliable. \n\nCOMPATIBILITÉ iCLOUD & GAME CENTER\nPartagez votre progression entre plusieurs appareils et débloquez des succès. \n\nCOMPATIBILITÉ MULTILINGUE\nDisponible en anglais, français, italien, allemand, espagnol, portugais brésilien, turc et russe.\n\n\nFireproof Games est un studio indépendant originaire de Guildford, au Royaume-Uni.\nPour en savoir plus : fireproofgames.com\nSuivez-nous sur @Fireproof_Games\nEt retrouvez-nous sur Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-01-24T16:22:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 3 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue au Pizza World de Circus Baby, où le plaisir en famille et l'interactivité vont au-delà de tout ce que vous avez vu dans ces *autres* pizzerias! Avec des animatroniques de pointe qui laisseront vos enfants sans voix, ainsi qu'un vaste choix de pizzas, aucune fête n'est réussie sans Circus Baby et compagnie!\n\nNous recrutons actuellement: Un technicien de nuit. Vous devez aimer les espaces exigus et être à l'aise avec des machines en fonctionnement. Nous déclinons toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Jeux Watch d'Arcades",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e6/0e/ff/e60eff57-d82c-1cc0-6686-52961b3c38cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/arcadia-jeux-watch-darcades/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia est une collection de 20 jeux d'arcade pour Apple Watch, iPhone, iPad et Apple TV.\n\nListe des jeux actuellement disponibles:\n\n• FastRun\nÉvitez le trafic et atteignez votre destination\n\n• Yarr!\nDétruisez tous les navires ennemis. TU ES UN PIRATE! YARR !\n\n• Bricko\nFaites correspondre les briques de couleur horizontalement, verticalement ou en diagonale afin de les supprimer et marquer des points \n\n• Fruit Snake\nCollectez autant de fruits que vous le pouvez\n\n• Ho Ho Hop !\nAidez le Père Noël à manger des cookies et évitez tous les obstacles\n\n• CandyBall\nUn flipper \"délicieux\"\n\n• Indiana GP\nDéfiez vos rivaux dans cette course folle\n\n• Bubble Mania\nÉclatez autant de bulles que possible sans en laisser aucune franchir la limite\n\n• BadaBoom\nEmpêchez les bombes de tomber sur le sol en les ramassant\n\n• Treasure Map\nReconstituez la carte pour trouver le trésor\n\n• Crazy Balloon\nCollecter des pierres précieuses et éviter les obstacles\n\n• BrickOut\nDétruisez toutes les briques avec le ballon\n\n• Galaxy Invaders\nDétruisez tous les vaisseaux spatiaux ennemis\n\n• Replay\nAppuyez sur les boutons de couleur dans le bon ordre\n\n• PongPong\nBattez votre adversaire au ping-pong\n\n• Bounce\nComme PongPong mais en cercle. Ne faites pas tomber la balle\n\n• Sewer Rat\nÉviter les obstacles lors de votre baignade dans les égouts\n\n• The Claw\nSaisissez le plus de cadeaux possible avec la pince\n\n• Slimenator\nDétruisez autant de boues que vous le pouvez\n\n• Tap-A-Mole\nWhack mole. Whack it !\n\n\nCaractéristiques:\n- Pas de pubs.\n- Aucun achat intégré.\n- Pas de suivi des utilisateurs.\n- Classements quotidiens, hebdomadaires et tous les temps.*\n- Stockage iCloud.\n- Compatible avec tous les modèles Apple Watch.\n- Mode daltonien.\n- Jusqu'à 120 fps sur les appareils ProMotion.\n\nCrédits:\n[Musique] 8-bit Loops de Snabisch\n[Musique] Wellerman de Zumi Daxuya\n\nFaites-nous savoir si vous avez des suggestions ou des idées pour les prochains jeux !\n\n* Les classements nécessitent un compte Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/fr/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1551067281",
    "appId": "com.sytran.KhoangNhuThe",
    "title": "Filza: File Manager",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/78/dd/79/78dd7923-779c-f954-e470-5126a5fad59d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filza-file-manager/id1551067281?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Filza: File Manager is a powerful file manager that enables you to manage files on your device. You can play the files, manage them and copy files from your computer to the app.\n\nThis application acts as a USB port allowing you to quickly and easily copy documents from PC to application.\n\nDocuments are stored offline, you can take it anywhere and use it whenever you need it.\n\nFile manager:\n- Transfer files from your computer to application with USB cable.\n- Share your file with another app.\n\nAudio & video player:\n- Video playback of .mp3, .m4v, .mp4, and .mov formats...\n\nPhoto viewer:\n- Photo Viewer supports all the iPhone supported image formats and shows the images in the gallery.\n\nDocument viewer:\n- Document viewer supports Microsoft Word, Excel, Power point, pdf, txt, htm, html and rtf file formats.\n- Preview ZIP and RAR files.\n- And more...\n\nOthers:\n- How to copy files from your computer to this app, please watch how to use in the application.\n- This app does not allow users to save or download any music, video, or other media content from the internet.",
    "developer": "Tran Sy",
    "developerUrl": "https://apps.apple.com/fr/developer/tran-sy/id1550706970?uo=2",
    "developerId": "1550706970?uo=2",
    "genre": "Économie et entreprise",
    "genreId": "6000",
    "released": "2021-01-29T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez facilement votre téléphone en webcam haute définition pour Mac ou PC.\n\nIdéal pour le télétravail, la formation en ligne, le streaming en direct et d’autres activités, EpocCam fonctionne sans souci avec les principaux logiciels de visioconférence et de diffusion en direct. Branchez votre téléphone en USB ou envoyez le signal vidéo de la caméra en streaming sur votre PC via la connexion Wi-Fi, et déplacez-vous librement pendant la diffusion tant que vous restez à portée du réseau local.\n\nFilmez en mode portrait ou paysage avec un flou d’arrière-plan ou des incrustations haute qualité. Ajoutez facilement un deuxième angle de vue à votre installation existante. Une fois que les pilotes EpocCam sont installés sur votre ordinateur, votre téléphone figure parmi les webcams disponibles dans les applications comme OBS Studio, Zoom et Microsoft Teams (PC Windows uniquement).\n\nAvec EpocCam, vous profitez de la puissance de traitement avancée de votre téléphone, et votre présentation est aussi irréprochable en ligne qu’en réalité.\n\nPoints forts :\n\n- Application de webcam : transformez votre téléphone en webcam haute définition pour ordinateur.\n- Qualité professionnelle : profitez de la visioconférence et du streaming en 1080p, avec technologie HDR et d’autres avantages.\n- Compatible avec de nombreux logiciels : OBS Studio, Zoom, Microsoft Teams (PC Windows uniquement) et plus encore.\n- Modes et effets : portrait, paysage, flou d’arrière-plan, incrustations.\n- Idéal pour le télétravail : entreprises, formation à distance, création de contenus, etc. \n- Solution multi-caméra facile : ajoutez un autre angle de vue à votre installation.\n- La liberté du sans-fil : connexion en Wi-Fi, pour une liberté de mouvement totale.\n- Configuration uniquement lors de la 1re utilisation : le téléphone figure automatiquement parmi les webcams, dans les logiciels installés sur l’ordinateur.\n- Compatibilité : compatible Mac et PC Windows.\n\nQuelques minutes suffisent pour transformer votre téléphone en webcam.\n\n1. Téléchargez l’application EpocCam.\n2. Téléchargez et installez les pilotes sur votre ordinateur.\n3. Connectez votre téléphone au PC en Wi-Fi ou USB.\n4. Choisissez EpocCam comme webcam sur votre ordinateur.\n\nConfiguration requise:\n\n- Application EpocCam : iOS 13 ou ultérieur\n- Pilotes EpocCam : macOS 10.14 ou ultérieur/Windows 10\n- Réseau Wi-Fi ou câble USB\n\nDécouvrir: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "853246110",
    "appId": "com.meepletouch.mrjackpocket",
    "title": "Mr Jack Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/f3/46/cd/f346cd09-6443-cebf-8351-a80b4a617368/mzl.coxjwzmo.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mr-jack-pocket/id853246110?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L’adaptation officielle du jeu de plateau Mr. Jack Pocket, Le fameux jeu de déduction à 2 joueurs !\n\nWhitechapel, 1888. Malgré tous les efforts de la police, Jack court toujours. Le célèbre Sherlock Holmes est chargé de mettre fin aux crimes de ce détraqué. Mais jack a plus d’un tour dans son sac, et a pris la place d’un des détectives présents sur les lieux du crime ! Sherlock doit maintenant enquêter sur ses propres collègues pour démasquer le criminel ; mais il doit se dépêcher, ou Jack disparaîtra dans la nuit…\n\nCOMMENT JOUER :\nChaque joueur incarne un personnage : Sherlock ou Jack. Le but de Sherlock est d’innocenter les autres inspecteurs jusqu’à ce qu’il n’en reste plus qu’un, celui dont Jack a volé l’identité. Pour accomplir cela, il devra avoir le plus possible de ses collègues dans son champ de vision ; chaque nuit Jack devra dire s’il est visible ou non, ce qui permettra à Sherlock d’éliminer des suspects. De son côté, le but de Jack est de retarder l’enquête jusqu’à l’aube, quand il pourra se fondre dans la foule. Chaque nuit, les joueurs auront l'occasion de réorganiser le plateau pour apporter la lumière aux rues de Londres, ou à l’inverse pour rester caché dans l’ombre…\n\n\nMETTEZ A L'EPREUVE VOS TALENTS DE DETECTIVE EN MULTIJOUEUR OU EN SOLO :\nJouez contre une IA ajustable pour affûter votre esprit ou testez vos capacités à ruser face à des joueurs du monde entier !\n\nPour résumer, le jeu contient:\n• L'univers de Whitechapel inspiré du jeu de plateau original, revisité et modernisé\n• Un gameplay tactique pour des parties haletantes\n• Un mode Solo hors-ligne et un mode Multijoueur en ligne\n\nUn problème, besoin d'aide ? Contactez-nous: https://asmodee.helpshift.com/a/mr-jack-pocket/\n\nSuivez-nous sur Facebook, Twitter, Instagram et You Tube!\nFacebook : https://www.facebook.com/AsmodeeDigitalFR\nTwitter : https://twitter.com/asmodee_digitFR\nInstagram : https://instagram.com/asmodeedigital\nYou tube :https://www.youtube.com/channel/UC4Ir9K_WSi8Zm-KUJ6qMKAg\n\nLangues supportées : Anglais, Français, Allemand, Italien, Espagnol",
    "developer": "Meeple Touch",
    "developerUrl": "https://apps.apple.com/fr/developer/meeple-touch/id815763527?uo=2",
    "developerId": "815763527?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-05-15T20:01:14-07:00"
  },
  {
    "id": "1162580001",
    "appId": "com.greenheartgames.gdtmobile",
    "title": "Game Dev Tycoon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/71/09/55/71095589-1590-75a6-9034-ec8c904a0386/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/game-dev-tycoon/id1162580001?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Allez-vous réussir à percer dans le développement de jeux vidéo ? Le jeu indépendant à plus d'un million de joueurs est maintenant disponible sur iPhone et iPad : créez votre entreprise et développez vos propres jeux vidéo pour devenir le meilleur développeur et un véritable Game Dev Tycoon !\n\n\"Game Dev Tycoon est au final une petite perle vidéoludique, des plus addictives.\" - iPhon.fr\n\nGame Dev Tycoon est un jeu de simulation de gestion casual où vous devez expérimenter, innover et exprimer votre créativité pour avoir du succès. Le jeu ne contient *aucun* achat intégré ou pub.\n\n - Lancez votre entreprise de jeux vidéo dans les années 80\n - Revivez l'histoire du jeu vidéo\n - Créez et concevez vos propres jeux\n - Attendez patiemment les avis et critiques\n - Recherchez de nouvelles technologies\n - Embauchez et managez une équipe de développement ambitieuse\n - Devenez le leader du marché\n - Faites-vous des fans sur toute la planète\n\nNouveautés de Game Dev Tycoon pour iPhone et iPad :\n - Nouveau synopsis\n - Nouveaux thèmes pour des jeux encore plus variés\n - Un \"Mode pirate\" difficile (optionnel)\n - Capture vidéo intégrée et prise en charge du streaming\n\nAucune connexion internet n'est nécessaire pour jouer à Game Dev Tycoon, pas de problème pour construire votre empire du jeu vidéo en mode avion.\n\nAvez-vous le talent nécessaire pour construire un empire du jeu vidéo ? Téléchargez le jeu pour le savoir !",
    "developer": "Greenheart Games Pty. Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/greenheart-games-pty-ltd/id877999140?uo=2",
    "developerId": "877999140?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-28T06:35:27-07:00"
  },
  {
    "id": "455573706",
    "appId": "com.progilia.PermisCotier",
    "title": "Permis bateau côtier ENF",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/77/ca/62/77ca62f9-c372-8a3b-89e7-f8ade9099d05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/permis-bateau-c%C3%B4tier-enf/id455573706?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur cette application développée par les formateurs de l’École de Navigation Française.\n\nVous trouverez dans cette application l'INTÉGRALITÉ des questions conformes au programme officiel de l'examen du permis bateau mer côtier 2020. Et seulement celles-ci.\n\nNous avons pensé et conçu cette interface afin de vous aider à préparer au mieux votre examen du permis côtier.\n\nL’École de Navigation Française prépare toute l’année des candidats aux différents permis bateau avec un taux de réussite proche de 100%.\n\nQuoi de plus rassurant que de faire confiance à de véritables professionnels de la formation ?\n\nCette application est entièrement autonome : vous la conservez en mémoire et vous pouvez réviser où bon vous semble.\n\nDes mises à jour régulières sont effectuées pour s'adapter à l'évolution du programme de l'examen du permis côtier. Si une mise à jour intervient, vous en serez averti.\n\nVous trouverez dans cette application trois modes de fonctionnement :\n\nLe mode « apprentissage », où vous pouvez choisir des questionnaires thématiques, et accéder à des explications que nous avons voulues claires.\n\nLe mode « entraînement » vous permettra de vous familiariser avec l’examen comportant 30 questions dont 5 sur la VHF mais sans aucune limite de temps.\n\nLe mode « examen » vous mettra dans les conditions réelles de l'examen avec une limite de temps pour répondre à chaque question.\n\nTrès important :\n\nNous attirons votre attention sur le fait que cette application n’est qu’une aide afin de vous permettre de vous entraîner à l’examen du permis bateau.\n\nEn aucun cas elle ne prétend se substituer à des cours dispensés par de vrais formateurs en bateau école.\n\nLa navigation est une activité très subtile, qui demande une pratique régulière afin d’en saisir la complexité. Ce n’est pas en répondant sans réfléchir à des questions d’examen que vous pourrez vous faire une idée de ce que vous allez trouver en mer !\n\nD’où l’utilité d’une vraie formation… avec de vrais formateurs…\n\nL’équipe de l’École de Navigation Française",
    "developer": "ECOLE DE NAVIGATION FRANCAISE",
    "developerUrl": "https://apps.apple.com/fr/developer/ecole-de-navigation-francaise/id455573709?uo=2",
    "developerId": "455573709?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2011-08-15T12:23:54-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/80/35/b68035f2-4a5b-d87b-26b0-81b628ec0fbf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/human-fall-flat/id1438091392?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Human: Fall Flat est un jeu de plateforme basé sur la physique hilarant et qui ne se prend pas au sérieux dans des paysages de rêve flottants, dans lequel vous pouvez jouer en solo ou à 4 joueurs. Sa communauté vivante et dynamique est récompensée avec de nouveaux niveaux gratuits. Chaque niveau de rêve offre un nouvel environnement à parcourir, de manoirs aux châteaux en passant par des aventures aztèques et des montagnes enneigées, sans oublier les sinistres paysages nocturnes et les sites industriels. De multiples itinéraires à travers chaque niveau, et des puzzles parfaitement ludiques assurent que l'exploration et l'ingéniosité sont récompensées. \r\n\r\nPLUS D'HUMAINS, PLUS DE CHAOS - Vous avez besoin d'aide pour placer ce rocher sur une catapulte, ou vous avez besoin de quelqu'un pour casser ce mur ? Le mode multijoueur en ligne pour 4 joueurs maximum transforme la façon dont vous jouez à Human: Fall Flat.\r\n\r\nDE VÉRITABLES CASSE-TÊTE - Explorez des niveaux ouverts remplis de puzzles complexes et de distractions hilarantes. Essayez de nouveaux chemins et découvrez tous les secrets !\r\n\r\nCARTE BLANCHE - Personnalisez votre humain comme vous le souhaitez, avec des tenues allant du constructeur au chef cuisinier, en passant par le parachutiste, le mineur, l'astronaute et le ninja. Choisissez votre tête, le haut et le bas de votre corps et faites des folies avec les couleurs !\r\n\r\nUN EXCELLENT CONTENU GRATUIT - Depuis la sortie du jeu, plus de quatre nouveaux niveaux ont été lancés gratuitement, avec d'autres niveaux qui se profilent à l'horizon. Que pourra bien contenir le prochain paysage de rêve ?  \r\n\r\nUNE COMMUNAUTÉ DYNAMIQUE - Les streamers et YouTubers affluent vers Human: Fall Flat pour son gameplay unique et hilarant. Les fans ont regardé leurs vidéos plus de 3 milliards de fois !",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  }
]
