[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/ee/80/e3/ee80e3b0-4c7c-631d-0e11-28ae292b9b48/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Le jeu classique",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/52/7c/52/527c5279-dfe3-0343-51e2-3d4800cf6413/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly-le-jeu-classique/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Jouez au Monopoly officiel seul, en famille, entre amis ou avec des fans du monde entier. Jouez en ligne ou hors ligne sur votre mobile ou votre tablette. C'est le jeu que vous aimez, sans pub !\n Le jeu de société payant n°1 dans plus de 100 pays, avec 3 millions de téléchargements depuis sa sortie.\n\n« Monopoly sur mobile inclut le mode multijoueur en ligne multiplateforme, ce qui signifie que vous pouvez ouvrir un lobby, inviter vos amis, et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n Il s'agit d'une expérience totalement immersive avec des graphismes et des animations incroyables. L'intégralité du jeu classique est disponible sans publicité, sans distractions. Invitez vos amis à une soirée de jeu avec l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société \n Jouez au jeu Monopoly classique de Hasbro seul, avec votre famille, vos amis ou des joueurs du monde entier sur votre mobile ou votre tablette !\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu, sans paiement pour gagner ni publicités. Lancez les dés et risquez tout pour devenir le plus riche du plateau !\n \n Règles maison\n Oubliez les règles officielles et jouez avec vos règles préférées.\n \n Mode rapide\n Lancez les dés, risquez tout et soyez payé. Terminez la partie plus vite que jamais.\n \n Jeu solo\n Jouez contre notre IA complexe, pas besoin d'amis. \n \n Multijoueur hors-ligne \n Faites passer un appareil entre 4 joueurs hors ligne.\n \n Multijoueur en ligne \n Connectez-vous aux joueurs du monde entier ou invitez vos amis à une partie privée.\n \n Passe saisonnier\n Devenez le plus grand magnat sur de nouveaux tableaux à thème, exclusifs au jeu mobile. Avec 9 plateaux et un autre à découvrir, il n'y a pas deux parties identiques ! Risquez tout dans l'univers alternatif de L.A. Monstropolis, vivez des sueurs froides en Transylvanie, découvrez le futur dans New York 2121, ou voyagez dans le temps dans le Londres victorien, le Tokyo historique, le Paris de la Belle Époque et Atlantic City des années 1930 ! Déverrouillez de nouveaux jetons, de nouvelles propriétés et cartes chance pour chaque thème !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre nos adversaires de l’IA en mode solo, affrontez vos amis où que vous soyez en mode multijoueur en ligne, ou jouez sans Wi-Fi sur un seul appareil grâce au mode Pass&Play. Le choix vous appartient !\n \n Choisissez vos règles\n Si vous n'avez jamais lu les règles du Monopoly, vous pouvez quand même jouer comme vous le souhaitez ! Jouez sans enchères, ajoutez de l'argent au parking gratuit ou recevez 400 $ lorsque vous tombez directement sur la case Départ ! Suivez les règles classiques de Hasbro, utilisez les règles maison les plus populaires, ou personnalisez vos règles selon vos préférences ! \n \n Choisissez votre pion\n Choisissez parmi les pions modernes et classiques : le chien, le chat, le tyrannosaure, le canard en caoutchouc, la voiture, le haut-de-forme et le cuirassé !\n \n Entrez dans le jeu\n Découvrez le plaisir de mettre en faillite votre famille et de devenir le plus riche du plateau ! C'est comme dans vos souvenirs, avec en plus des animations amusantes et un banquier contrôlé par l'IA !\n \n Construisez votre empire immobilier\n Lancez les dés, faites des investissements, enchérissez lors de ventes aux enchères, faites le tour du plateau et ACHETEZ des biens immobiliers, ENCAISSEZ les loyers et CONTRUISEZ des hôtels pour devenir le plus riche.\n \n Jouez aux jeux multijoueurs de Marmalade Game Studio avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne avec des amis comprennent Cluedo, Destins - Le Jeu de la Vie, Destins - Le Jeu de la Vie 2 et Touché Coulé.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector Full: course de parkour",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/89/52/64/8952640e-12f0-2123-e681-0a638389e45b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/vector-full-course-de-parkour/id562989701?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vecteur est un jeu d'arcade excitant, vous représentant dans la peau d'un fugitif qui n'a pas envie d'être retenu par le système. Le jeu s'ouvre dans un monde totalitaire où la liberté et l'individualité ne sont plus que des rêves lointains. Mais le coeur du fugitif est fort, et vous vous échapperez bientôt. Courez, sautez, glissez et escaladez en utilisant les extraordinaires techniques basées sur l'art urbain du Parkour tout en étant pourchassé par \" Big Brother \", qui a pour seul but de vous attrapper et de vous ramener.\n\nInspiré de la pratique et des principes du Parkour, les controles intuitifs de Vector plaît aux joueurs de tout niveaux, et ses niveaux au designs sophistiqués comble les plus exigeants avec ses casses tête rapide sur les toits de ce monde dystopique.\n\nCaractéristique du jeu:\n\n- Jeu d'arcade par les concepteurs du hit des jeu Facebook\n- Mouvements inspirés du Parkour étonnamment réalisés par l'outil d'animations Cascadeur\n- 20 niveaux difficiles (40 dans la version Deluxe)\n- Rapide à apprendre, difficile à maîtriser\n\nLe meilleur jeu d'action inspiré du Parkour ! Vector vous permet de vous échapper et de courir ! Ne soyez pas attrapé !\n\nLa presse adore Vector !\n\n“La façon dont Vector mime les mouvements des practiciens réèls du Parkour est réellement impressionante ! N'attendez pas de vous laissez tenter par le mélange prometteur de la rapidité et de la manière.\" (appadvice.com)\n\n\"Vector est palpitant, riche en variété et il nous rapelle le Stick Run, mais offre plus d'animations élaborées.\" (fbgamer.de)\n\n\"Le seul chemin pour s'échapper de tout vos problèmes.\" (Gamezebo.com)\n\n\"Le jeu semble être bien amusant.\" (idroidplay.com)",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ca/d5/89/cad58988-0584-93d9-d232-eff21ba7c994/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/46/a4/93/46a49370-5757-e950-e3ba-6909125f6af6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n- Profitez de divers événements spéciaux personnalisés pour différents serveurs/régions.\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/a6/b9/ef/a6b9ef9b-35c5-aa51-7512-31ee0a432fae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dead-cells/id1389752090?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "La mort n'est pas la fin\n\nIncarnez une expérience alchimique ratée et explorez le château tentaculaire en perpétuel changement pour découvrir ce qui a bien pu se passer sur cette île sinistre...! \nEnfin, en supposant que vous parveniez à vaincre ses gardiens.\n\nDead Cells est un roguevania mêlant action et plateforme qui exigera une maîtrise de son combat nerveux en 2D à l'aide d'une grande variété d'armes et compétences contre des ennemis et boss impitoyables.\n\nTuez. Mourrez. Apprenez. Répétez.\n\nD'abord disponible sur PC et consoles, le succès indé Dead Cells découpe maintenant du monstre sur mobile!\n\nFonctionnalités Principales\n• Roguevania : L'exploration progressive d'un monde interconnecté, mêlant la rejouabilité d'un rogue-lite aux poussées d'adrénaline de la menace de la mort définitive.\n\n• Action 2D Nerveuse et Dynamique : Apprenez les attaques de vos ennemis pour rester en vie, ou préparez-vous à être renvoyé dans votre cellule avant d'avoir pu dire \"baguette\"\n\n• Progression Non-linéaire : Débloquez de nouveaux niveaux à chaque mort, optez pour le chemin qui correspond le mieux à votre style actuel, votre manière de jouer ou votre humeur. Assurément, les remparts ne peuvent pas être pire que les égouts, n'est-ce pas?\n\n• Jouez à votre rythme : Explorerez-vous chaque recoin du château, ou vous précipiterez-vous vers la fin?\n\nNOUVELLE MISE À JOUR GRATUITE\nPractice Makes Perfect - Testez votre skill dans la Salle d'Entrainement avant de choisir votre route sur la Carte du Monde\nEveryone is Here! - Des tenues et des armes venant de vos jeux indés préférés sont arrivés sur l'île! Récupérez des objets venant de Hollow Knight, Blasphemous, Hyper Light Drifter, Guacamelee, Skul & Curse of the Dead Gods!\n\nThe Bad Seed\nIl est temps de se mettre au vert\n• Des niveaux inédits dans lesquels perdre la tête : la très agitée Serre et le toxique Marais des Fugitifs\n• De nouveaux monstres à déchiqueter : faites la connaissance des habitants, dont le Champignon d'abrutissement et l’Envoyeur\n• De nouvelles armes à manier : coupez les têtes qui dépassent avec la Faux-griffe, ou faites danser l’ennemi avec l’Oud\n• Un nouveau boss à affronter : Maman Tique a hâte de faire votre connaissance\n\nDLC FATAL FALLS\n• 3 nouveaux biomes : respirez de l’air frais aux Temples brisés, barbotez aux Rivages éternels et prenez une photo au Mausolée\n• 8 nouveaux monstres : les Gardiens au sang froid et leurs amis seraient ravis de vous faire découvrir leur culture... Mais dites-moi, est-ce que j’aperçois des membres de votre famille aux Rivages éternels ?\n• 7 nouvelles armes : la petite Sérénade est idéale pour briser la glace avec les gens du coin, et les Crocs de serpent feraient un excellent souvenir...\n• 1 nouveau boss : l’Épouvantail est très fier de ses talents de jardinier et n’hésite pas à frimer\n\nDLC QUEEN AND THE SEA \nIl est temps de prendre le large!\n• 2 nouveaux biomes : Frayez-vous un chemin parmi des épaves englouties, escaladez un phare en feu et affrontez le plus redoutable de vos ennemis.\n• 9 nouvelles armes, dont un requin à lancer, un trident et un crochet de pirate (cache-œil non inclus). \n• 2 nouveau boss : Ne perdez pas la tête avant de rencontrer la reine !\n\nATTENTION : Les appareils avec moins de 2go de RAM ne sont pas capables de faire tourner ce contenu additionel correctement. Nous reccomandons de ne pas prendre ce DLC si votre appareil fait moins de 2go de RAM.\n\nRepensé soigneusement pour le mobile avec une interface retravaillée\n• Deux modes de jeu disponibles : Original & Auto-Hit\n\n• Contrôles personnalisables & Plus d'options de contrôles tactiles disponibles : Changez l'emplacement et la taille des boutons à votre guise, glissez le doigt pour esquiver, ...\n\n• Support des manettes externes MFi\n\n• Aucune publicité, aucune mécanique de F2P!\n\nSi vous rencontrez un problème, veuillez nous contacter à hello@playdigious.com en nous fournissant autant d'informations que possibles sur votre souci.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/30/ff/6a/30ff6aa6-a750-c99e-a326-a5245f42079d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game over 100 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/3d/67/c2/3d67c257-7044-d4d5-2b69-90c8e03a8dc8/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4/5\n• Zhiyun Smooth 4/5\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/98/f1/6c/98f16cd7-8a97-1b51-bab5-50f7bec8f2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Intégralement redesigné, Rovio Classics: Angry Birds est un remake fidèle du jeu Angry Birds original qui a conquis le monde entier !\n \nLa survie des Angry Birds est en jeu. Aidez-les à prendre leur revanche sur les vilains cochons qui ont volé leurs œufs. Utilisez le pouvoir unique de chaque oiseau pour détruire les défenses des cochons. L'expérience Angry Birds, c'est un gameplay basé sur les lois de la physique et des heures de rejouabilité. Chaque niveau peut être battu avec la bonne combinaison de logique, d'adresse et de puissance !\n \n – Une expérience de tir à la fronde amusante et satisfaisante !\n – Jouez aux 8 épisodes originaux du Angry Birds de 2012 – sur 390 niveaux !\n – Obtenez 3 étoiles dans tous les niveaux et partez à la chasse aux œufs dorés !\n – Tous les personnages classiques originaux tels que vous vous en souvenez !\n – Faites appel à l'Aigle Vaillant pour détruire les niveaux que vous avez du mal à terminer !\n – Pas d'achats intégrés !\n – Pas de pubs !\n \n Revivez votre première expérience de jeu sur smartphone avec LE jeu mobile ultime !\n \n --------\n Conditions d'utilisation : https://www.rovio.com/terms-of-service-french\n Politique de confidentialité : http://www.rovio.com/privacy-fr",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/fr/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/fr/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1566128897",
    "appId": "com.mck.RGB-Keyboard",
    "title": "RGB Keyboard",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/1a/76/68/1a7668a3-ce3b-1e39-769c-905e7c3bac16/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rgb-keyboard/id1566128897?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Get the RGB keyboard experience on your device!\nFeatures\n- Customizable animated keyboard lighting\n- Autocorrection and Suggestions\n- Access many characters like ğ, ı, ç, ö, ü ...\n- Respects your private information, does not collect any of your private data\n- Adjustable keyboard height\n- \".\" Shortcut\n- Auto Uppercase After (. ? : !)\n- Start With Smart Uppercase\n\nList of fully supported languages:\n Türkçe,English,Deutsche,Français,Pусский,عربى,Español,Português,Italiano,Magyar,עִברִית",
    "developer": "Mert Can Kus",
    "developerUrl": "https://apps.apple.com/fr/developer/mert-can-kus/id1534283988?uo=2",
    "developerId": "1534283988?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-05-17T00:00:00-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/d5/b2/a6d5b2b4-3276-5dbe-6e64-c957cf0ff3ae/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/da/29/90/da2990e8-080d-0f1a-01e0-c4c2b76216aa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dans 60 Seconds! Reatomized, Dolores, Ted, Mary Jane et Timmy sont de retour pour affronter l'apocalypse nucléaire dans cette nouvelle édition remasterisée de l'aventure atomique classique avec un support graphique haute résolution, des graphismes 2D revisités et des textures 3D peintes à la main, un nouveau menu interactif, une interface améliorée, une actualisation technique, et... du nouveau contenu !\n\nNOUVEAU MODE DE JEU\nAu travers de défis de survie, des histoires courtes et uniques mettront vos compétences de survie à l'épreuve !\n\nDE NOUVELLES OCCASIONS\nde quitter les terres ravagées qui vous entourent au fil de plusieurs parties ! Saurez-vous vous échapper avec style ?\n\nNOUVEAU SYSTÈME DE RELATIONS\nplus d'histoires et d'interactions étranges entre les membres de la famille !\n\nNOUVEAUX CONTENUS AUDIO ET VISUELS\nà déverrouiller pour agrémenter votre abri antiatomique !\n\nNOUVEAUX EXPLOITS !\n\nVous n'avez que 60 secondes avant l'impact pour partir à la recherche des membres de la famille et de ressources utiles à travers la maison. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie... Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface.\n\nBonne chance.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/22/56/fd/2256fdc2-82a6-f025-aeff-405e1bc30068/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slay-the-spire/id1491530147?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Nous avons fusionné jeu de cartes et roguelike pour créer le meilleur jeu de deck-building solo possible. Créez votre deck, rencontrez d'étranges créatures, découvrez des reliques à la puissance colossale et Slay the Spire !\r\n\r\nCaractéristiques:\r\n\r\n- Constitution de deck dynamique : choisissez vos cartes avec soin ! Découvrez des centaines de cartes à ajouter à votre deck à chaque ascension de la tour. Choisissez les bonnes synergies de cartes pour éliminer efficacement vos ennemis et atteindre le sommet.\r\n- Une tour en perpétuelle évolution : l'agencement de la tour change à chaque fois que vous tentez de l'escalader. Choisissez un chemin tranquille ou risqué, affrontez de nouveaux ennemis, découvrez de nouvelles reliques et faites même face à de nouveaux boss !\r\n- De puissantes reliques à découvrir : la tour est truffée de redoutables reliques, dont les effets peuvent améliorer sensiblement votre deck grâce à de puissantes interactions.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/fr/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1477203766",
    "appId": "com.feralinteractive.medieval2-ios",
    "title": "Total War: MEDIEVAL II",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/8e/a2/16/8ea216e2-1371-af66-0762-b2bfee552cfa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/total-war-medieval-ii/id1477203766?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "AVANT D'EFFECTUER CET ACHAT : Lisez la liste complète des appareils pris en charge ci-dessous pour confirmer que votre appareil est pris en charge.\n\nMEDIEVAL II par à la conquête de l'iPhone et de l'iPad : découvrez le mélange irrésistible de batailles titanesques en temps réel et de stratégie complexe au tour par tour qui a donné à Total War ses lettres de noblesse. Sur trois continents, pendant l'époque explosive du Moyen Âge, des conflits spectaculaires et des rivaux intrigants jonchent le chemin du pouvoir pendant que les grands royaumes du monde médiéval se disputent la suprématie. Par la diplomatie ou la conquête, le commerce ou le subterfuge, vous devez obtenir les ressources et la loyauté nécessaires pour diriger un empire, depuis les rives de l'Europe occidentale jusqu'aux sables d'Arabie.\n\nLA FORCE DES NATIONS\nDébloquez jusqu'à 17 factions jouables et faites d'elles des puissances mondiales majeures en usant d'habileté politique, de subterfuges ou de guerre totale.\n\nL'ART DE LA GUERRE\nDéployez l'infanterie, les archers et la cavalerie lors d'immenses batailles en temps réel, avec une gamme complète d'armes médiévales à votre disposition.\n\nLES OUTILS DE L'ÉTAT\nUtilisez une diplomatie sophistiquée, des accords commerciaux lucratifs et des agents audacieux pour forger des alliances ou déstabiliser vos rivaux.\n\nL'ÉPREUVE DU TEMPS\nFaçonnez les destins de l'Europe, de l'Afrique du Nord et du Moyen-Orient à travers cinq siècles de combat, de concurrence et de conquête...\n\nLE POUVOIR ENTRE VOS MAINS\nPrenez le contrôle, avec une toute nouvelle interface utilisateur et des commandes tactiles améliorées pour diriger le champ de bataille du bout des doigts.\n\n===\n\nTotal War: MEDIEVAL II nécessite 4,3 Go d'espace libre. Pour la meilleure expérience possible, nous vous recommandons de jouer à Total War: MEDIEVAL II sur iOS 15 ou version ultérieure.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus ou ultérieur\n • iPhone SE (1re génération, 2016) ou ultérieur\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (4e génération, 2015) ou ultérieur\n • iPad Air (2e génération, 2014) ou ultérieur\n • iPad (5e génération, 2017) ou ultérieur\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\") ou ultérieur\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© 2007–2022 The Creative Assembly Limited. Originalement développé par The Creative Assembly Limited. Originalement publié par SEGA. Creative Assembly, le logo Creative Assembly, Total War, Total War: MEDIEVAL et le logo Total War sont des marques commerciales ou des marques déposées de The Creative Assembly Limited. SEGA et le logo SEGA sont des marques commerciales ou des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS et le logo iOS sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques déposées de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-04-07T00:00:00-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/clear-spaces/id1532666619?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Clear Spaces vous permet de créer des widgets transparents qui vous permettent de déplacer vos icônes où vous le souhaitez.\n\nCela commence par prendre une capture d'écran en mettant votre écran d'accueil en mode wiggle et en balayant tout le chemin vers la droite. Importez cette capture d'écran dans 'Clear Spaces' et elle recadrera l'image pour qu'elle s'adapte parfaitement et se fondre dans le fond d'écran.\n\nSi vous avez des questions, n'hésitez pas à nous contacter à support@clearspaces.uk ou @clearspaces_ sur Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8b/0f/6b/8b0f6b94-d52d-6c34-0035-21ecf7a4142c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Markdown : structurez vos notes et mettez-les en forme.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Vous pouvez également créer des tâches à partir d’autres applications, ajouter des widgets à l’écran d’accueil, parler à Siri et intégrer l’application à Raccourcis. Avec Things, tout est possible !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1600312326",
    "appId": "com.digiplume.marees2022",
    "title": "iMarées 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/95/bb/2a95bbac-7c97-d8e5-d0e9-3b30404c780e/AppIcon-full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imar%C3%A9es-2022/id1600312326?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IMarées est une application de prédiction de marée complète et très simple d'utilisation ! iMarées ravira vacanciers, pêcheurs et navigateurs. \n\nL'application fournit horaires, coefficients et hauteurs d'eau dans plus de 130 ports du littoral français et sait retrouver les horaires de référence pour plus de 1000 villes côtières. \n\nCompagnon indispensable de vos vacances en bord de mer, iMarées vous suivra dans vos sorties en bateau, pêche à pied et autres excursions sur la grève. \n\nGrâce à la recherche par coefficient, vous ne raterez pas une grande marée et planifierez facilement vos pêches à pied ou interventions sur un bateau. \n\nFonctionnalité:\n\n- Prédictions des marées en France métropolitaine jusqu'au 31 décembre 2022. \n- Horaires de pleine mer et basse mer. \n- Prochaine marée très facilement identifiable. \n- Coefficients matin et soir. \n- Hauteur d'eau à basse mer et pleine mer. \n- Hauteur d'eau instantanée (approximation sinusoïdale). \n- La précision est d'une quinzaine de minutes pour les horaires, d'une dizaine de centimètres pour le niveau d'eau et d'environ 5% pour les coefficients. \n- Affichage rapide et synthétique des marées pour les 7 prochains jours. \n- Recherche des marées en fonction du coefficient. Par exemple, vous pouvez rechercher toutes les marées de coefficient supérieur à 100.\n- Recherche des marées pour une date et un lieu donné jusqu'au 31 décembre 2022. \n- Géolocalisation du port le plus proche de votre position. \n- Géolocalisation du port le plus proche d'une commune du littoral. \n- Ajout de rappels dans le calendrier pour les marées de fort coefficient. \n- Ajout de plusieurs ports favoris. \n- L'application fonctionne en totale autonomie, aucune connexion Internet n'est nécessaire. Pratique lorsqu'on est en mer.\n\nAttention: \n\nLes informations fournies par cette application sont données à titre indicatif et sans aucune garantie. iMarées ne peut en aucun cas se substituer aux prédictions officielles. L'auteur se dégage de toute responsabilité quant aux dommages liés à l'utilisation et/ou l'interprétation des données fournies par cette application. \nL'application expire à la fin de la période indiquée, une nouvelle application devant être achetée pour l'année suivante.\n\n\nNOTE: si vous rencontrez des difficultés en utilisant cette application, si vous ne trouvez pas le port que vous cherchez ou que vous constatez des écarts trop importants dans les prédictions, n'hésitez pas à nous en faire part sur notre page facebook. Nous nous efforcerons de répondre rapidement à vos questions et d'apporter des correctifs à l'application si nécessaire.\n\nFaites nous part de vos suggestions sur notre page facebook: http://www.facebook.com/imarees",
    "developer": "Digiplume",
    "developerUrl": "https://apps.apple.com/fr/developer/digiplume/id343573334?uo=2",
    "developerId": "343573334?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "1533210346",
    "appId": "com.noahgilmore.transparent-icons",
    "title": "Transparent App Icons",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bd/f3/d1/bdf3d1b9-fa5f-e51f-3c67-da32fd008f3f/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/transparent-app-icons/id1533210346?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Transparent App Icons is the easiest, simplest way to customize your iOS 14+ Home Screen with icons that are set against the background wallpaper to look like they’re transparent. Transparent App Icons lets you create images to use as Shortcuts bookmarks on your Home Screen, so you can achieve previously impossible Home Screen layouts and custom icon spacing, using a simulated transparent background.\n\nFeatures:\n- Upload wallpaper images and automatically create icons with the correct cut-out so that icons blend with the wallpaper seamlessly\n- Automatically crop uploaded images to your phone’s wallpaper size\n- Quickly create icon images for entire home screen pages\n- Overlay transparent images to create a see-through logo effect: 2200+ logos and symbols included in the app\n- Transparent App Icons is a one time purchase, paid up front: no subscriptions, no selling data, no need to log in\n- Absolutely never, ever, ever any ads\n\nThere’s no corporation trying to extract ad dollars here - I’m just one developer, and I hope Transparent App Icons can help you create creative and aesthetic iOS 14 home screen layouts! If you have any questions, feel free to reach out at support@transparenticons.app, or on Twitter at @TransparentIcns - thank you!",
    "developer": "Noah Gilmore",
    "developerUrl": "https://apps.apple.com/fr/developer/noah-gilmore/id1200706718?uo=2",
    "developerId": "1200706718?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2020-09-24T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "504280284",
    "appId": "com.iPhone.freeMobile",
    "title": "Mon compte Free-Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/c8/f8/16/c8f8160f-ec02-307d-ca52-ee19cc85de08/AppIconPaid-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mon-compte-free-mobile/id504280284?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◆ Mon compte FreeMobile - Conso & Messagerie Visuelle ◆\n\n● Application sous contrat de license avec Free\n● Compatible iOS 12 et supérieurs \n● Compatible avec les clients Free Mobile Réunion\n\nL'application Free Mobile la plus complète de l'app-store !\nSuivi Conso avec Détails et factures, Multi-comptes, Messagerie visuelle, état du Réseau, zone de couverture etc !\n\n◆ SUIVI CONSO\n\n● Application multi-comptes (illimités)\n● Montants forfait, hors forfait, etc\n● Consommation voix, SMS, MMS, data pour la France et l'international\n● Hors forfaits pour la France\n● Hors forfaits pour l'étranger\n● Détails des conso avec affichage du nom, rappel, faceTime et envoi de SMS\n● Accès à toutes vos factures Free Mobile\n\n◆ MESSAGERIE VISUELLE\n\n● Gérez vos messages vocaux depuis l'application\n● Gérez vos notifications email de messages vocaux\n● Ecoute sur haut parleur ou écouteur interne\n● Accès aux nouveaux messages et messages archivés\n\n◆ ZONE DE COUVERTURE RESEAU FREE\n\n● Visualisez les antennes relais Free directement sur la carte\n● Utilisez le GPS afin de voir la présence d'antennes Free près de chez vous\n● Toutes les antennes officielles directement depuis le site ANFR\n● Mise à jour de la carte directement depuis l'application\n\n◆ ZONE DE COUVERTURE\n\n● Visualisez la disponibilité des services Free Mobile\n\n◆ OPTIONS & SERVICES\n\n● Modifiez les options et services associés à votre ligne \n\nMais aussi :\n\n● Protection de l'application par code ou Touch ID / Face ID\n● Compatible avec les comptes multi-lignes\n● Application universelle compatible iPhone, iPad\n● Ajoutez autant de comptes FreeMobile que vous voulez (Application Multi-comptes)\n● Accédez à la grille tarifaire de Free, la FAQ et autres documents utiles\n\nNote :\nCette application est officiellement autorisée par Free, elle est sous contrat de license, en cas de problème avec l'application, n'hésitez pas à nous contacter à freemobile.moncompte@gmail.com.\n\nL'application ne stocke nulle part vos données personnelles, seuls votre identifiant Free et mot de passe sont stockés dans votre téléphone, et uniquement dans votre téléphone.",
    "developer": "aMobileFuture",
    "developerUrl": "https://apps.apple.com/fr/developer/amobilefuture/id304218690?uo=2",
    "developerId": "304218690?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-03-12T23:22:27-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/4f/4f/0e/4f4f0e0e-deaf-dacf-862c-4cc4acf54b33/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tour de défense cinq étoiles avec une profondeur et une rejouabilité inégalée - maintenant avec 2 joueurs en mode co-op !\n\nConstruisez des tours impressionnantes, choisissez vos améliorations préférées, embauchez de nouveaux agents spéciaux sympas et éclatez chaque Bloon envahisseur restants dans la meilleure version la plus populaire série de tour de défense de l'histoire.\n\nBloons TD 5 offre des heures de jeux amusants et stimulants autant pour les fans que les nouveaux joueurs, avec des caractéristiques impressionnantes telle que :\n\n- + de 19 puissantes Tours avec des aptitudes activées et 2 voies d'améliorations\n- + de 30 circuits\n- Mode Co-Op Deux Joueurs sur des circuits Co-Op spéciaux\n- 10 Agents spéciaux\n- 10 Missions spéciales\n- + de 250 Missions aléatoires\n- Nouveaux ennemis Bloons - meilleurs camouflages, Bloons repousseurs, et les terrifiants ZOMG\n- + de 50 réalisations et challenges au Game Center\n- Assistance iCloud\n- 3 modes de jeux différents\n- Mode libre après avoir maîtrisé un circuit\n- 3 réglages de difficulté et des thèmes adaptés à toute la famille, donc n'importe qui peut jouer\n- Optimisé pour l'écran Retina\n\nEt ce n'est que le début - une longue liste de mises à jour planifiées gardera Bloons TD 5 frais, amusant et difficile pour de nombreux mois à venir. Maintenant, il est l'heure d'éclater quelques Bloons !\n\nN'oubliez pas de sauvegarder dans iCloud après chaque victoire ou achat pour sauvegarder votre progression.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/14/aa/83/14aa83d0-2698-d974-1940-974d3cea6759/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "***Nominé dans la catégorie Meilleur jeu mobile DICE 2015***\n\nLe Tower Defense le plus addictif revient dans une toute nouvelle aventure sur la genèse de la saga. Bienvenue dans Kingdom Rush: Origins ! \n\nÉloges sur la série Kingdom Rush : la franchise de jeu de stratégie numéro 1 sur iPhone, iPod Touch et iPad, Choix de l'éditeur chez Apple, Choix de l'éditeur chez IGN, Incontournable pour Slide To Play, Médaille d'or pour GameInformer, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Meilleur jeu iPad et Choix de l'éditeur pour CNET, Évalué à 4,5/5 par Gamezebo et Touch Arcade et à 94/100 par Venturebeat.\n\nVoici ce que disent les critiques à propos de Kingdom Rush: Origins :\n\n« La franchise Kingdom Rush est l'une des meilleures séries de Tower Defense sur le marché, et son troisième opus, Origins, tient toutes ses promesses en matière de fun. » Entertainment Weekly\n\n« J'ai joué à plein de Tower Defense ces dernières années, mais aucun ne m'a autant séduit que la série Kingdom Rush. » The Verge\n\n« Graphismes magnifiques, gameplay super fun, musique agréable et bonus cachés délirants. Si vous aimez les Tower Defense, c'est un incontournable. » TUAW\n\n« Tout ce qu'on attend d'un nouvel opus de cette série de Tower Defense merveilleusement addictive : de nouvelles tours, de nouveaux héros et un gameplay fantastique. » Kotaku \n\n« Si vous êtes fan de Tower Defense, vous connaissez forcément Kingdom Rush et sa suite, Kingdom Rush Frontiers. Le troisième opus est désormais disponible, et oui, c'est le meilleur de la série. » Gamezebo \n\nKingdom Rush: Origins est le troisième opus de la saga maintes fois primée Kingdom Rush, adorée par des millions de fans et acclamée par les joueurs et les critiques du monde entier. Replonge aux origines, avant même que Vez'nan n'ourdisse le plan de menacer le royaume avec la gemme de pouvoir, et retrouve ce gameplay frénétique et captivant qui a fait de la franchise un incontournable du genre Tower Defense. Dans cette passionnante préquelle, commande ton armée d'elfes et défends les terres mystiques contre des serpents de mer, des sorciers maléfiques et des vagues incessantes de guerriers gnolls avec de toutes nouvelles tours, mais aussi de nouveaux héros et sortilèges. \n\nKingdom Rush: Origins est plein à craquer de nouveaux contenus et fonctionnalités tout en restant fidèle au style emblématique de la saga adorée par des millions de fans. \n\nCARACTÉRISTIQUES DU JEU\n\n• Replonge dans le monde de Kingdom Rush : visite de mystérieuses forêts elfiques, des royaumes enchantés et même les ruines flottantes d'une ancienne métropole !\n• Libère le pouvoir des elfes avec de toutes nouvelles tours et troupes ! Archers elfes, mages mystiques, druides des roches et infanterie elfe constituent l'épine dorsale de ton armée.\n• Découvre huit nouvelles améliorations de tour spécialisée avec plus de 18 capacités ! Terrasse tes ennemis avec des tireurs d'élite elfes, des ours runiques, des sorciers redoutables, et même des arbres animés géants.\n• Prends les armes contre 30 nouveaux types d'ennemis, et dispute des combats de boss épiques ! Affronte des hordes de gnolls et d'araignées géantes avant de défier la terrible armée du Crépuscule.\n• Maîtrise et améliore neuf héros légendaires et leurs formidables pouvoirs et sortilèges !\n• Fais pleuvoir des éclairs, invoque des renforts et utilise le pouvoir unique de chaque héros pour massacrer tes ennemis !\n• Savoure des heures de jeu avec plus de 70 succès et trois modes de difficulté qui raviront aussi bien les novices que les vétérans. \n• Joue à trois modes de jeu différents - Classique, Fer et Héroïque - et prouve ta valeur de maître tacticien.\n• Achète de nouveaux équipements dans une boutique gnome retapée grâce à tes gemmes durement gagnées.\n• Étudie tes ennemis et tes tours grâce à l'encyclopédie intégrée au jeu.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans la nouvelle pizzeria modernisée Freddy Fazbear!\n\nDans Five Nights at Freddy's 2, les robots animatroniques vieillissants sont rejoints par un nouveau groupe de personnages. Ces derniers sont véritablement adaptés aux enfants. Ils sont mis à jour avec les dernières technologies de reconnaissance faciale, et ont accès aux bases de données criminelles des autorités locales. Avec ces nouveaux robots, Fazbear Entertainment est en mesure d'offrir un divertissement sans danger, aussi bien pour les petits que pour les grands!\n\nQu'est-ce qui pourrait mal tourner?\n\nEn tant que nouveau gardien de sécurité affecté au service de nuit, votre travail consiste à regarder les moniteurs et à vous assurer que tout se passe bien pendant les heures de fermeture du restaurant. L'ancien gardien s'est plaint de certains robots animatroniques qui auraient tenté de pénétrer dans le bureau (il a depuis été affecté au service de jour). Afin de faciliter votre travail, nous vous fournissons une tête vide de Freddy Fazbear. La porter devrait suffire à tromper les robots animatroniques et les inciter à vous laisser tranquille, si toutefois ils entraient accidentellement dans votre bureau.\n\nComme d'habitude, Fazbear Entertainment décline toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Youtubers Life est le jeu ultime de simulation/tycoon dans lequel vous pourrez vous épanouir à devenir le plus grand bloggeur de jeux vidéo de tous les temps en éditant des vidéos, accroître le nombre de tes fans et devenir riche. Créez votre personnage -personnalisez le à votre guise, il y a des centaines de combinaisons possible - et commencez à faire vos premières vidéos dans l'appartement confortable de vos parents, où vous avez grandi depuis tout petit. Enregistrez vos gameplays, achetez de nouvelles/anciennes consoles, gardez un œil sur vos tâches journalières et sociabilisez-vous pour augmenter votre popularité mais pensez aussi à gérer votre temps pour vos fans, vos amis et votre famille.\n\nFaites vos propres vidéos !\nEditez vos propres vidéos n'a jamais été si simple ! Suivez l'ensemble du processus, de A à Z, et publier vos vidéos sur Internet. Achetez vos jeux préférés en ligne, faites-vous livrez chez vous et commencez à enregistrer vos sessions de jeu. Améliorez vos vidéos et devenez le plus grand vidéo bloggeur de tous les temps !\n\nS'amuser !\nÊtre un vidéo bloggeur, ce n'est pas juste enregistrer des vidéos et voir combien de vues tu obtiens - vous aurez aussi besoin de prendre du temps pour vous et vous amusez dans votre vie ! Comme aller au cinéma voir les derniers films sortis, aller à la présentation de nouveaux jeux vidéo, éclate-toi au club ou fais la fête sur un yacht luxueux ! Rencontre des nouveaux amis et faites la rencontre de votre âme-sœur pendant que vous pensez à votre nouvelle vidéo que vous ferez en rentrant chez vous.\n\nDevenir une célébrité\nPlus vous ferez de vues, plus vous serez populaire ! Plus vous augmenterez votre réseau, plus de VIP voudront vous rencontrer. En outre, les grandes marques technologiques et créateurs de jeux-vidéos vous contacteront et vous rencontrerez peut-être d'autres YouTubers célèbre.\n\nYoutubers Life est entièrement traduit en français.\n\nUn créateur mène une vie stressante. À quand la diffusion de sa nouvelle vidéo? Penser aux vidéos et aux commentaires… Youtuber's Life est un simulateur de la vie d'un magnat d'Internet. Gérer un avatar et devenir une star en ligne ou améliorer vos résultats scolaires, être un célèbre blogeur milliardaire, ça vous tente?\r\n \r\n Avec ce simulateur, vous serez un millionnaire du jeu vidéo. Tout influe sur votre chaîne, adaptez votre gameplay pour devenir un réel magnat populaire. L'argent est important pour votre blog, saurez-vous vivre en blogueur?\r\n \r\n Créez un personnage :\r\n - Changez de vêtements à chaque diffusion pour être la vedette du blog, habillez-vous comme une célébrité!\r\n - Avec ce simulateur au gameplay unique, gagnez de l'argent, gérez votre temps et votre public!\r\n - Regardez grossir votre budget, changez de vêtements et faites un selfie viral pour obtenir des « likes » ou des « unlike »!\r\n - Prenez des abonnés aux autres chaînes en les bombardant de «unlike».\r\n - Le compte Tuber est un bon soutient pour un magnat du avatar vlog.\r\n - Créez vos story blogs, choisissez une tenue et créez la tendance!\r\n - Une nouvelle histoire avec plus de vues et de commentaires, un nouveau courant : créez des coiffures et personnalisez-les!\n\nEnregistrez des temps de jeu réels en studio, achetez des consoles neuves et anciennes, gagnez en popularité par votre vie sociale en échangeant avec vos admirateurs, vos copains, votre famille, tout en gérant votre temps!\r\n \r\nUn véritable simulateur d'avatar! Êtes-vous prêt pour vous enregistrer avec les meilleurs jeux de ce simulateur? \r\n \r\nVous avez une bonne connexion, et le meilleurs des appareils mobiles? Vous aurez besoin des deux pour obtenir plus d’abonnés! Choisissez un pseudo de star! Saurez-vous décrocher plus d'abonnés?\n\nCréez avatar de vlogger ou de blogeur, déménagez dans des locaux confortables et profitez de la vie de luxe! Vivre la vie d'un influenceur n'a jamais été aussi facile avec ce simulateur. Personnalisez votre bureau : ordinateur, ordinateur portable, écran, caméra...",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/fr/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/48/66/18/486618d0-55bf-c50b-2487-8722667c7712/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent ! Explorez plus de montagnes que n'importe quel alpiniste ! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier !\n\nL'app connaît plus de 950'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 950'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Marquez les montagnes et les endroits que vous aimez\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup !\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : ce jeu est officiellement compatible avec les appareils suivants uniquement : iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6e génération, iPad Mini 2, 3 et 4, iPad 4e génération, iPad Air 1 et 2, et iPad Pro.***\n\nDans Bully : Édition Anniversaire, retrouvez la griffe Rockstar, un gameplay novateur et une histoire bourrée d'humour dans une école. Incarnez Jimmy Hopkins, 15 ans, et gravissez l'échelle sociale de la Bullworth Academy, une école privée corrompue. Affrontez caïds, profs et sportifs, faites des canulars, séduisez les filles et survivez pendant un an dans la pire des écoles.\n\nBully : Édition Anniversaire inclut le contenu de Bully: Scholarship Edition, ainsi que des graphismes en haute résolution, des textures et des effets de lumière améliorés, des commandes retravaillées pour l'écran tactile et un mode multijoueur avec de nouveaux défis entre amis.\n\nCes défis vous permettront d'affronter vos amis dans des cours et des mini-jeux d'arcade : soyez le plus rapide à disséquer une grenouille en biologie, à trouver le plus de mots en anglais, à aider un écureuil volant à éliminer ses ennemis dans Nut Shots, et plus encore.\n\nCaractéristiques :\n• Inclut l'histoire complète de Bully avec les missions, personnages, mini-jeux et objets à débloquer supplémentaires de Bully: Scholarship Edition.\n• Des graphismes épatants : textures en haute résolution, effets de particules, d'ombre et de lumière dynamiques.\n• Compatibilité avec l'affichage en haute résolution.\n• Affrontez vos amis dans des défis multijoueur au tour par tour. Jouez quand vous voulez et recevez une notification lorsque votre tour arrive.\n• Des commandes tactiles intelligentes et des touches qui n'apparaissent qu'en cas de besoin.\n• Passez d'un appareil à un autre en sauvegardant sur le cloud via le Rockstar Games Social Club.\n• Compatibilité avec une manette.\n• Retour tactile Taptic Engine pour toutes les touches sur iPhone 7.\n• Enregistrez votre partie grâce à Replay Kit sur iPhone 6S et supérieur.\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, et les marques et logos Rockstar Games R* sont des marques commerciales et/ou déposées de Take-Two Interactive Software, Inc. aux États-Unis et/ou dans d'autres pays. Tous droits réservés. \n\nL'utilisation de ce logiciel est soumise au contrat de licence disponible sur rockstargames.com/eula ; les conditions du contrat en ligne sont disponibles à l'adresse : www.rockstargames.com/socialclub. Toute violation du Contrat de Licence Utilisateur Final, du Code de conduite ou d'autres dispositions pourra entraîner la limitation ou l'interruption définitive de l'accès au jeu ou au compte en ligne. Pour l'assistance client et technique visitez http://www.rockstargames.com/support.\n\nCe jeu vidéo est purement fictif et ne saurait représenter ou dépeindre des entités, personnes ou situations réelles. Toute ressemblance avec des entités, personnes ou situations réelles est purement fortuite. Take-Two n'approuve ni n'encourage aucun des comportements dépeints dans ce jeu. La copie non autorisée, la rétro-ingénierie, la transmission, la présentation publique, la location, le jeu contre de l'argent et le contournement des mesures de protection sont interdits.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"finie\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\" - Pocket Tactics\n ▶ \"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\" - PAXsims\n ▶ \"Rebel Inc. est un jeu fascinant et amusant\" - 148Apps.com\n ▶ \"Encore un jeu excellent, digne successeur de Plague Inc\" - Avis App Store\n ▶ \"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\" - Avis App Store\n ▶ \"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms-4/id981535263?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "***4/5 - \"charmingly fun,\" 148 Apps***\n***4/5 - \"I can't deny the grin it put on my face,\" Touch Arcade***\n\nLe dernier-né de la licence connue et reconnue partout dans le monde ! \n\nÀ en croire la mine réjouie des employés de Team17, on peut d'ores et déjà s'attendre à un jeu de grande qualité.    Les concepteurs de Worms 4 ont toujours gardé à l'esprit l'utilisation de votre appareil préféré lorsqu'ils ont mis au point : \n\n•\tDes parties multijoueur synchronisées : affrontez en temps réel des joueurs du monde entier lors de parties en ligne multijoueur en un contre un ! \n•\tDes parties rapides et plus explosives pour un gameplay captivant dans un espace réduit,\n•\tDes menus simplifiés pour accéder au jeu sans se compliquer la vie,\n•\tDes graphismes de style bande dessinée qui rendent très bien, même sur le plus petit des écrans.\n\nMais ce n'est pas tout ! Jetez un œil à la liste ci-dessous, et vous comprendrez mieux l'enthousiasme que suscite la sortie de Worms 4 au sein des studios Team17.    \n\n•\tDes armes inédites : semez la destruction avec un panel de nouvelles armes, dont la comète de Halley ! \n•\tDes améliorations d'armes : Worms 4 a été conçu de manière à vous procurer une expérience très enrichissante. Vous pouvez ainsi obtenir plus d'une centaine d'améliorations d'armes, afin d'augmenter encore le pouvoir de destruction de vos vers ! Vous pourrez ensuite adapter et associer vos améliorations conformément à votre stratégie. \n•\tCinq environnements somptueux : livrez une bataille sans merci dans cinq superbes régions dessinées à la main, Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands et Fro Zone. \n•\t80 missions solo : mettez vos compétences à rude épreuve durant 80 missions en mode un joueur. Celles-ci vous garantiront non seulement des heures de jeu, pour votre plus grand plaisir, mais vous permettront également de devenir un fin stratège au fil de vos parties. \n•\tDes factions : choisissez de prêter serment d'allégeance aux Rouges ou aux Bleus. La compétition quotidienne de bras de fer fait s'affronter les deux factions, et les vainqueurs en ressortent avec d'incroyables récompenses ! \n•\tLes défis quotidiens : participez à des défis quotidiens facultatifs divertissants pour gagner des récompenses supplémentaires pour votre faction et vous !\n•\tCoffres : faites tourner la roue et ouvrez les coffres à butin pour gagner des tas de récompenses et personnaliser chaque aspect de votre vers !\n•\t Des évènements mondiaux : chaque semaine, des évènements dynamiques seront organisés sur la carte du monde. Participez à ces évènements et mesurez-vous aux autres joueurs, dans le but de représenter les couleurs de votre faction et de remporter des prix pour les autres membres de votre faction. \n•\tUne compatibilité avec Metal : les utilisateurs dont les appareils sont compatibles avec la technologie Metal bénéficieront d'effets visuels supplémentaires.\n•\tDes options de personnalisation uniques : comme toujours, Worms 4 présente une pléthore d'options de personnalisation, qui vous permettront de personnaliser chaque ver et de créer une équipe à votre image ! \n•\tConnectez-vous avec vos amis : connectez votre compte Facebook pour affronter vos amis en multijoueur en ligne, ou consultez leur progression sur la carte du monde et tentez de battre leurs scores.\n\nObtenez plus d'informations de la part de Team17, dont les dernières mises à jour et bien plus... \n\nFacebook : /WormsTeam17 \nTwitter : @Team17Ltd \nSite web : www.team17.com \n\nNE MANQUEZ PAS LES AUTRES JEUX WORMS SUR L'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "918997182",
    "appId": "ilmfinity.evocreo.main.IOSLauncher",
    "title": "EvoCreo™ - Monstres de Poche",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b1/3e/77/b13e776d-a51e-b5e5-b632-6d95efa2bffd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/evocreo-monstres-de-poche/id918997182?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Plus de 170 Monstres à Capturer et à faire Évoluer!\nExplorez un Vaste Monde Ouvert!\n\nPas de barres d'énergie, pas d'attente!\n\nEmbarquez dans l'aventure et parcourez le monde de Zenith. Devenez un Evoker en capturant et combattant plus de 130 sortes de Creo!\n\nTestez vos capacités dans les Arènes, et faites votre chemin jusqu'au Coliseum! En route, vous combattrez le sinistre complot mené par la vile organisation, Shadow Hive!\n\n-Plus de 130 monstres à capture et faire évoluer!\n-Monstres et personnages totalement animés\n-Un vaste monde ouvert, parcouru par les Creo, à explorer\n-Une aventure épique de plus de 40 heures\n-Multiplateforme multijoueur\n-Défiez d'autre Evokers et devenez le Maître Evoker ultime!\n-Personnalisez les actions, traits, et capacités de vos Creo pour les adapter à votre propre stratégie!\n\nAvez-vous ce qu'il faut pour devenir un Maître Evoker?",
    "developer": "ilmfinity LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/ilmfinity-llc/id918997181?uo=2",
    "developerId": "918997181?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-05-07T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/fr/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et encore plus de styles sont disponibles en achats intégrés\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo jeu mystérieux d'Hasbro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/46/fa/29/46fa2948-7dff-84d6-915b-ba8015973608/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-jeu-myst%C3%A9rieux-dhasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "354872576",
    "appId": "info.smstouch.app",
    "title": "SMS touch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/a2/10/6ba210b9-a095-7b81-0905-73027f5842d3/Icon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/sms-touch/id354872576?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Use SMS touch to send SMS text messages to any mobile phone anywhere in the world for just 15 cents per SMS using your iPhone or iPod touch. No international or roaming costs are applied. You can send text messages to international destinations or while travelling in other countries and the cost will stay the same.\n\nYou can buy SMS through the App Store via In-App Purchase in bundles of 10, 100, 500 or 1000 SMS.\n\nNo commercials are tagged to your message, the entire message (all 160 characters) is yours.\n\nSMS touch offers high quality reliable SMS with a flat rate of 10 cents (no roaming or international costs) and with world wide coverage.\n\nWe take customer support of SMS touch very seriously and we are able to track the delivery status of each SMS. But most of all, you yourself will also be able to check the delivery status of each SMS you send.\n\nYou can configure the app in such a way that you will receive Delivery Reports by email of each SMS that was delivered. You can also receive a copy of each SMS you send by email.\n\nAll features of the SMS protocol are covered and supported. Standard SMS, Long SMS, Unicode SMS are all covered and you can configure your sender ID or caller ID.\n\nSMS touch is especially useful for iPod touch users. It will turn your iPod touch into a text messaging device in any WiFi zone and you can receive the SMS replies on your email address.\n\nFEATURES\n\n√ Standard SMS\n√ Long SMS (concatenated SMS of up to 3 SMS)\n√ Unicode SMS (Arabic, Chinese, Hebrew, Russian characters etc.)\n√ Multiple Recipients\n\nReport Features\n\n√ Delivery Reports\n√ Copies of SMS by Email\n\nAdditional Features:\n\n√ Favorites\n√ Templates\n√ Change your Text Size\n√ Add Google Map link of your current location\n√ TextExpander integration so you can type even faster\n\nAvailable in French, German, English, Spanish, Italian and Dutch.\n\nREVIEWS\n\nExcellent, je peux ENFIN envoyer des textos a ma copine qui est au Mexique. Bouygues ne m autorisait pas a le faire. En plus 10cts le textos a l étranger c trop top! Merci pr cette appli! - France\n\nGreat and quick tech support! It is not free, but it works great for sending SMS overseas! Thank you! - USA\n\nMit diesem App schreibe ich wieder gerne SMS (IPod touch WLAN). Durch die Tastatur - auch quer - ist es wesentlich komfortabeler SMS zu schreiben als mit dem Handy. - Germany\n\nI have been looking for a app like this for awhile now witch let's me send SMS straight from my iPod Touch to a European phone number. And what can I say... I've found the perfect one :) - Sweden\n\nSuper SMS App. Funktioniert einfach und schnell. Auch im IPad. Gut konfigurierbar. Mobile Nr. Aus Kontakte einfügen etc.. Perfekt. SMS wird sofort gesendet und Antwort auf e-mail auch. Super...Danke. - Switzerland\n\nI messaggi arrivano in pochi secondi RICEVUTA DI CONSEGNA inclusa nel prezzo!!! Possibilita' di utilizzare lo stesso account su pc Apple!! INDISPENSABILE PER CHI VIAGGIA!!! - Italy",
    "developer": "Alco Blom",
    "developerUrl": "https://apps.apple.com/fr/developer/alco-blom/id319069267?uo=2",
    "developerId": "319069267?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2010-03-10T15:31:09-07:00"
  },
  {
    "id": "505365608",
    "appId": "au.com.angryrobot.wikicamps",
    "title": "WikiCamps Australia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/4b/57/bd/4b57bdda-6b59-ecf9-3925-21ce325bdebc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/wikicamps-australia/id505365608?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "WikiCamps is the ultimate camping companion, whether you're heading away for a weekend camping trip or planning a big adventure, WikiCamps will be your guide.\nThe best part is, it works completely OFFLINE so you don't have to worry about phone signal or a WiFi connection.\nSimply download all the content (and map) to your device before you go and you'll have it in the palm of your hand, no matter where you are!\n\nWikiCamps is a crowd sourced database of campgrounds, caravan parks, backpacker hostels, day stops, points of interest, dump points, information centres, and water points (toilets, showers, taps).\nSites are added, modified and shared by thousands of WikiCamps users like yourself, making it THE LARGEST AND MOST UP-TO-DATE database available in one app!\n\nWith over 40,000 site listings, join the number #1 camping app in Australia and start planning your next adventure today!\n\nWikiCamps makes it incredible easy to find sites. You can use the site list to quickly find sites near you, or use the map screen to view sites on the map. The site details page shows icons representing features the site has to offer, such as toilets, showers, power, pet friendly, and so many more! It also shows the name, address, contact details, a user rating, user reviews, prices, photos and even a handy 7 day weather forecast.\n\nYou can also use the site filters to narrow down your results and only show sites relative to your needs. Eg. Must have toilets, must be pet friendly, has power available, etc.\n\nAdd sites to your favourites list to keep track of places you want to visit! Sign up for a WikiCamps user account to sync favourites across multiple devices.\n\nCreate and plan multiple road trips using the built-in trip planner. Add sites to your trip, update your progress as you drive, then share your trip with friends and family.\n\nMORE FEATURES INCLUDED!\n· Use the handy camping checklist to help with packing for your next adventure.\n· Tired of trying to guess where to point your satellite TV dish? We've made it simple with the satellite dish pointing tool. This amazing tool makes aiming your dish a breeze! It works out the azimuth, elevation and LNB rotation instantly. You can also see the satellite right on your phones camera screen and see exactly where it is positioned in the sky in real time!\n· Chat with other WikiCampers in our interactive chat forum.\n· And so much more!",
    "developer": "WikiCamps pty ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/wikicamps-pty-ltd/id469872262?uo=2",
    "developerId": "469872262?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2012-03-01T12:30:39-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/04/7b/b6047b34-53a6-f46f-30d2-d4719fbaa420/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de défense le plus addictif au monde est de retour. Bienvenue dans Kingdom Rush: Frontiers ! \n\nPlus grand et plus méchant qu'avant, Kingdom Rush: Frontiers sublime le gameplay frénétique et adorable qui a fait du titre original un succès maintes fois récompensé. Commande tes troupes dans une (més)aventure épique et défends des terres exotiques contre les dragons, les plantes mangeuses d'homme et les horribles habitants du monde souterrain. Découvre de nouveaux niveaux, héros et tours et encore plus d'objets bonus pour t'aider à réduire tes ennemis en bouillie. (Ne t'en fais pas, on a aussi gardé tout ce qu'il y avait de bien dans le jeu précédent. C'est un classique maintenant.) \n\nKingdom Rush: Frontiers a un contenu tellement énorme, c'est une explosion de joie pixellisée lancée en plein visage... Ça fait si mal que c'en est bon ! \n\nCARACTÉRISTIQUES DU JEU\n\n• Fortifie la frontière de nouvelles terres exotiques. Tiens la ligne de front dans des déserts, des jungles et même dans le monde souterrain !\n\n• Huit améliorations de tour spécialisée inédites ! Découpe, carbonise et écrase tes ennemis avec les forts à arbalétriers, les puissants Templiers, les Nécromanciens et même les Tours sismiques. On t'avait bien dit que ça allait secouer.\n\n• Plus de 18 capacités de tour ! Déchaîne des Cavaliers de la mort, des nuages de pestilence ou des Assassins qui volent et tuent tes ennemis !\n\n• Plus de 40 ennemis aux capacités uniques ! Reste prudent en combattant vers des sables, chamanes tribaux, tribus nomades et terreurs souterraines.\n\n• Neuf héros légendaires. Choisis tes champions et aiguise leurs capacités !\n\n• Des unités et fonctionnalités spéciales à chaque stage ! Gare au dragon noir !\n\n• Des combats de boss impitoyables ! Hé, on t'avait dit de ne pas lésiner sur les améliorations...\n\n• Des heures de jeu avec plus de 70 succès !\n\n• Des modes de jeu Classique, Fer et Héroïque pour mettre ton talent tactique à l'épreuve !\n\n• Trois modes de difficulté ! Paré pour un vrai défi ? Tente le mode Difficile !\nUn charme envoûtant avec une musique vibrante, des doublages inspirés et des graphismes cartoon dessinés avec amour ! (Et du sang cartoon, évidemment.)\n\n• Une encyclopédie intégrée au jeu ! Les vrais guerriers connaissent bien leurs ennemis... et leurs tours. Étudie-moi tout ça !\n\nÉLOGES POUR KINGDOM RUSH : Choix de l'éditeur pour IGN, Incontournable pour Slide To Play, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Évalué à 4,5/5 chez Touch Arcade, et Meilleur jeu iPad pour CNET.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1330451888",
    "appId": "com.codebrewgames.pocketcity",
    "title": "Pocket City",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/08/53/c0/0853c0ec-868d-b073-9a7e-876f87e79eda/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-city/id1330451888?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un jeu de construction de ville. Devenez maire et créez votre propre métropole !\n\nConstruisez votre propre ville en tant que maire ! Créez des zones résidentielles, commerciales et industrielles. Construisez des parcs et des lieux de loisirs. Remédiez à la criminalité et aux catastrophes. Voyez votre ville prendre vie !\n\nDésormais disponible en d'autres langues !\n\n- Construisez une ville unique en créant des zones et des bâtiments spéciaux\n- Déclenchez des événements divertissants comme des fêtes de quartier, ou des catastrophes comme des tornades\n- Accomplissez des quêtes pour gagner de l'expérience et de l'argent\n- Déverrouillez des bâtiments plus sophistiqués en progressant\n- Déverrouillez de nouvelles terres avec différents types de terrains\n- Réussissez en optimisant votre flux de trésorerie, le trafic, le bonheur et plus encore\n- Appréciez une ville dynamique avec des citoyens, des véhicules, des animaux et des bâtiments animés\n- Téléchargez votre ville dans le cloud pour la transférer vers un autre dispositif, ou partagez-la avec un ami\n- Construction urbaine intuitive et tactile\n- Jouable hors ligne\n- Jouez en mode portrait ou en mode paysage\n- AUCUNE microtransaction",
    "developer": "Codebrew Games Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/codebrew-games-inc/id1330451887?uo=2",
    "developerId": "1330451887?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T20:59:15-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Dirigez une nation entière vers le salut - ou la destruction - dans le monde post-apocalyptique des années 2075. Décidez de la destinée de ta nation d’un simple mouvement du doigt, vers la gauche ou la droite, et prenez les lourdes décisions qui incombent à votre fonction de président lors des quêtes et problèmes divers qui se présentent. Mais attention : diriger n'a jamais été facile et ce sera encore plus difficile dans un monde comme celui là! Quelque chose de mystérieux a plongé l'humanité future dans une confusion profonde, causant un flux continu d'événements comme des guerres, des maladies et des famines. Personne ne se souvient par où ça a commencé, personne ne sait quoique ce soit de ces événements étranges qui continuent de tourmenter la planète, personne ne sait expliquer pourquoi vous semblez vous dresser quand quelqu'un essaye de vous enfoncer.\n\nSoyez donc attentif, pesez bien le pour et le contre de chaque décision, parce que rien ne se produit par hasard. Chaque action pourra vous aider pour atteindre votre victoire finale, ou votre défaite! Qui sera votre ami, qui sera votre ennemi? Difficile à dire dans un monde aussi complexe, rempli de traîtres, aliens, êtres bioniques et mythes anciens. Ce qui est fait est fait, et vous ne pouvez que jouer vos cartes du mieux que vous le pouvez dans cette course inévitable contre le temps !",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/fr/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "373561269",
    "appId": "com.hilarywilson.BirdSongEurPlus",
    "title": "Cui-cui! Chants d'oiseaux",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/38/94/a9/3894a918-6e7c-1c25-2f5d-30b3c01ad074/AppIcon-0-1x_U007emarketing-0-7-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cui-cui-chants-doiseaux/id373561269?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cui-cui! L'app originale permettant d'identifier et d'apprendre le chant des oiseaux - et toujours la meilleure ! \n\nComportant actuellement 260 oiseaux (d’autres vont être ajoutés), des chants durant jusqu' à 40 secondes pour chaque oiseau ainsi que d’autres enregistrements pour certains oiseaux.\n\nIdentifier et apprendre les chants d'oiseaux peut se révéler difficile mais pas avec Cui-Cui! Une courte description et des conseils utiles sont donnés pour chaque chant ou appel, ainsi qu'une photo de chaque oiseau. Pour nombre des sons, une \"traduction humaine\" est proposée, pour expliquer ce que l'oiseau communique avec ce son. \n\nAprès écoute, essayez le questionnaire pour tester votre mémoire. Répondez rapidement pour remporter un multiplicateur de score et entrer au classement des meilleurs scores. Les ornithologues expérimentés peuvent utiliser le questionnaire personnalisé pour les aider à distinguer et apprendre des chants similaires. La partie Diaporama peut être utilisée comme forme de relaxation, ou passez à la voix off et voyez si vous pouvez dire le nom de l'oiseau avant le commentateur. C'est une bonne manière de s'affronter en famille : qui peut dire le premier le nom de l'oiseau ?! \n\nL'app propose plusieurs manières de trier les chants. Vous pouvez organiser la liste selon la fréquence pour écouter d'abord les chants les plus communs, puis passer aux espèces plus rares. Ou trier par style de chant, pour comparer les oiseaux qui hululent et roucoulent, ou ceux ayant par exemple des chants aigus. Vous pouvez aussi classer par habitat ou par groupe d'oiseaux.\n\n\n**************************************************\nN’oubliez pas – le chant de l’oiseau est peut-être simplement un son agréable pour l’oreille humaine, mais pour les oiseaux, il s’agit d’un puissant moyen de communication et le fait de jouer en rafale l’enregistrement d’un chant ou l’appel d’un oiseau peu détourner l’attention d’un oiseau sur son territoire et l’empêcher d’accomplir d’autres tâches importantes, comme nourrir ses oisillons. \n\n• Ne jamais utiliser les sons pour attirer les oiseaux pendant leur saison de reproduction \n• Ne jamais utiliser des sons pour attirer un oiseau rare \n• Ne faites pas jouer des sons dans les réserves naturelles \n\n**************************************************\nCui-cui! Chants d'oiseaux d'Europe\nEnvoyez-nous un email si vous avez un problème: spiny@spinysoftware.com",
    "developer": "Spiny Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/spiny-software-ltd/id298766053?uo=2",
    "developerId": "298766053?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2010-05-27T16:13:28-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/f7/5c/a2/f75ca288-c598-b4a9-89fa-301d75c222cf/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Téléchargée et utilisée par plus de 2 millions d’utilisateurs dans le monde !\n\n** À la une de Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable et bien d’autres ! **\n\nObtenez de l’aide avec notre suivi de consommation d’eau : WaterMinder – une application facile et intuitive pour suivre votre consommation d’eau. En se basant sur votre poids corporel (ou sur votre objectif personnel), WaterMinder vous rappelle de boire de l’eau pour atteindre vos objectifs du jour. Avec la perception visuelle de votre consommation d’eau en images et en pourcentage, vous savez instantanément si vous êtes correctement hydraté(e) !\n\n« Une application incontournable – je l’adore !!! Elle me rappelle de boire de l’eau toute la journée. Avec mon programme surchargé, il m’arrive d’oublier. Alors l’appli m’envoie un petit rappel de la quantité d’eau que je suis censée boire. Ma peau est plus resplendissante et je me sens mieux. Une appli essentielle ! »\n\n« Une appli qui a vraiment dépassé mes attentes. D’habitude, quand je télécharge ce type d’application, je ne la garde pas longtemps. Mais celle-ci est différente. Le rappel m’aide vraiment et me motive à boire de l’eau. J’apprécie aussi le fait de pouvoir visualiser ce que j’ai accompli. Elle vaut vraiment la peine d’être utilisée, j’en suis pleinement satisfaite. »\n\n« PARFAITE – j’adore vraiment cette application !!!! Elle est très utile en cas de problèmes rénaux. J’avais de fortes douleurs rénales car j’ignorais la quantité d’eau exacte que je devais consommer par jour. Jusque-là, je ne buvais que la moitié de la quantité d’eau recommandée. Aux développeurs je veux dire un GRAND MERCI ».\n\n« Une application incroyable ! Elle est vraiment époustouflante. J’ai beaucoup de mal à me rappeler que je dois boire tout au long de la journée, je suis plutôt du genre à grignoter. Cette application est très utile pour moi car je suis généralement déshydratée. J’apprécie beaucoup les rappels et la visualisation de la progression de l’utilisateur. »\n\n« Excellente – parfaite pour les mamans allaitantes. »\n\n« Super appli – épurée et simple ! »\n\nSuivre sa consommation d’eau au quotidien et s’assurer de la bonne hydratation de son corps n’est pas une tâche aisée dans la frénésie du monde actuel. WaterMinder peut vous aider !\n\n◆◆◆ Caractéristiques principales ◆◆◆\n• Application autonome de suivi de consommation d’eau pour Apple Watch\n• Mode sombre\n• Widget du jour\n• Raccourcis Siri\n• Synchronisation avec Apple Santé\n• Vue épurée de votre consommation hydrique en cours\n• Plus de 50 personnalités reflétant votre hydratation*\n• Possibilité de modifier l’icône de l’application\n• Affichage anneau alternative de la progression de l’hydratation\n• Interface simple, rapide et facile à utiliser (toucher simplement 1 icône pour entraîner l’ouverture d’un menu avec les options de consignation/suivi de la consommation d’eau)\n• Tasses prédéfinies pour un suivi rapide de l’hydratation\n• Consignation et création d’autres types de boisson que l’eau\n• Création de tasses personnalisées (taille, icône, couleur, type de boissons)\n• Création de rappels personnalisés\n• Historique et graphiques, consultation de la progression\n• Unités disponibles : onces (oz) américaines et britanniques, l et ml\n• Réalisez et partagez vos réussites\n• Autocollants iMessage\n• Guide gratuit de la consommation d’eau\n\nRestez en bonne santé et buvez plus d’eau – hydratez-vous !\n\n*Déblocage soumis à achat.\n\n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1231932968",
    "appId": "com.hilarywilson.ChirpOMaticFR",
    "title": "CuiCuiMatique chants d'oiseaux",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/3d/9e/14/3d9e1479-23f8-82a3-b542-4654918aa35e/AppIcon-France-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cuicuimatique-chants-doiseaux/id1231932968?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CuiCuiMatique offre une fantastique façon d’identifier les sons d’oiseaux qui se trouvent autour de vous. Il vous suffit d’enregistrer le chant d’un oiseau et d’utiliser la reconnaissance automatique pour l’identifier. \n\nL’app peut fonctionner où que vous soyez : si vous n’avez ni Internet ni connexion mobile, l’app analyse le son sur l’appareil. Et contrairement aux autres apps spécialisées en oiseaux, notre mode Sécurité oiseau permet d’utiliser l’app même dans les réserves naturelles sans risquer de déranger les oiseaux.\n\nL’app fonctionne un peu comme Shazam® pour la musique. Lorsque vous entendez un oiseau, sortez votre téléphone et enregistrez-le. L’app en analyse alors le son et vous indique les résultats les plus probables. Vous pouvez comparer votre enregistrement avec les exemples donnés pour référence et permettant de vérifier l’identification. Et si vous n’avez pas de téléphone, vous pouvez utiliser votre Apple Watch pour enregistrer des sons à des fins d’identification ultérieure.\n\nTous vos enregistrements sont stockés sur votre téléphone afin que vous puissiez les réécouter ou les partager avec vos amis. Vous pouvez nous aider à améliorer l’app en nous envoyant le son que nous utiliserons pour améliorer notre système. Les meilleurs enregistrements sont publiés (avec votre autorisation) sur le site Xeno-canto, une ressource mondiale pour la recherche sur les oiseaux et les sons d’oiseaux.\n\nIMPORTANT ! Cette app est conçue pour identifier les sons d’oiseaux réels dans des conditions naturelles. Si vous la testez sur des sons enregistrés, vous devez la tester avec des oiseaux pouvant être présents là où vous vous trouvez et à cette période de l’année.",
    "developer": "Spiny Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/spiny-software-ltd/id298766053?uo=2",
    "developerId": "298766053?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2017-05-03T15:22:10-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1606703078",
    "appId": "com.liwei.m3m1us",
    "title": "Gunfire Reborn",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f0/87/16/f087164a-bef6-61b1-4635-d9157d50bcfa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gunfire-reborn/id1606703078?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Ready for the next「Reborn」?\n\nGunfire Reborn is an adventure level-based game featured with FPS, Roguelite and RPG. Players can control heroes with various abilities to experience diverse build gameplay, use randomly dropped weapons and props to explore random levels. This game supports solo mode and multiplayer mode with up to four players.\n\nVenture into hail of gunfire, reborn in desperate landscapes!\nAfter 2 million of sales on Steam, Gunfire Reborn is now on mobile！\n\n[Features]\n·A refreshing FPS+Roguelite experience: Involve in a never-ending reincarnation loop and find different ways to victory\n·Distinctive heroes and diversified weapons: Achieve dissimilar builds with dozens of weapons and hundreds of scrolls\n·Go solo, or be social: Go for a thrilling single-player adventure, or team up for more fun\n·Unique Art: Low-poly art style delivers a brand new FPS visual experience \n·Optimized for Mobile Devices: Strive to achieve a balanced Control and Shooting experience\n\n[Original Edition]\nThe Original Edition contains all 4 Acts, weapons, Occult Scrolls & items (update with version changes) and three initial heroes. \n\n[System Requirements]\n· iOS 10.0 or higher\n· Devices with 2GB RAM or above\n· iPhone 6S or higher\n· iPad mini 4 or higher",
    "developer": "Liwei Network",
    "developerUrl": "https://apps.apple.com/fr/developer/liwei-network/id1069228117?uo=2",
    "developerId": "1069228117?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-04-11T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/59/ad/89/59ad8972-f7be-9e22-c389-6146d0427e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "1608785584",
    "appId": "de.aaindustries.WorkoutMap",
    "title": "Workout Map",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/62/da/c6/62dac6c4-b7b2-be11-abdd-5b82f7df0766/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/workout-map/id1608785584?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "T'es-tu déjà demandé à quoi ressemblerait une carte de tous tes entraînements enregistrés dans Health ?\nOu t'es-tu déjà demandé quels étaient les chemins les plus fréquentés lors de tes entraînements ?\nWorkout Map te donne exactement ces réponses !\n\n- Affiche tous tes entraînements enregistrés dans Health sur une carte.\n- Visualise en un coup d'œil les chemins que tu empruntes le plus souvent lors de tes entraînements.\n- Possibilité de choisir la couleur de l'itinéraire par type d'entraînement\n- Filtre par type d'entraînement et par date d'entraînement pour n'afficher que ce qui t'intéresse actuellement\n- Utilise des filtres prédéfinis pour une visualisation rapide de certaines périodes.\n- Partage ou enregistre tes itinéraires sous forme de carte ou librement configurable avec une image de fond/couleur de ton choix. Intègre des statistiques ou un texte libre.\n- Les itinéraires sur fond neutre permettent de partager les itinéraires d'entraînement en économisant des données.  \n\nWorkout Map est basé sur les itinéraires enregistrés avec les entraînements dans l'application Health.\nTu peux enregistrer des entraînements avec l'AppleWatch ou d'autres applications sur ton iPhone et les sauvegarder dans Health.\n\nTous les itinéraires d'entraînement sont représentés de manière légèrement simplifiée, de sorte que Workout Map peut également gérer un grand nombre d'itinéraires.\n\n\nLa protection des données est très importante, en particulier pour les données de santé, c'est pourquoi toutes tes données restent exclusivement sur ton appareil et rien n'est transmis.\nLa représentation simplifiée de tes itinéraires d'entraînement est mise en cache localement sur ton appareil pour un accès plus rapide. Ces données enregistrées peuvent être supprimées à tout moment dans l'application.",
    "developer": "Andre Albach",
    "developerUrl": "https://apps.apple.com/fr/developer/andre-albach/id1259388740?uo=2",
    "developerId": "1259388740?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2022-02-28T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Métro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/d7/29/39/d729390b-0710-cccf-7f33-61d24aadc6fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mini-m%C3%A9tro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, l'excellent simulateur de métro, maintenant sur iPhone et iPad.\n\n• Inclus dans la sélection « Le Meilleur de 2016 » de l’App Store\n• Jeu Mac de l'année dans plus de 30 pays\n• Nominé BAFTA\n• Gagnant d'un prix IGF\n• Nommé pour le Jeu mobile de l'année IGN\n• Inclus dans les Meilleurs jeux mobiles 2016 de Gamespot\n\nMini Metro est un jeu sur comment concevoir une carte de métro pour une ville en croissance. Tracez des lignes entre les stations et faites démarrer vos rames. Conservez l'efficacité de votre réseau en redessinant les lignes au fur et à mesure que de nouvelles stations apparaissent. Décidez où utiliser vos ressources limitées. Combien de temps pourrez-vous garder la ville en mouvement ?\n\n• Une croissance de ville aléatoire, rendant chaque partie unique.\n• Vingt villes du monde réel pour tester vos talents de planification.\n• Une variété de mises à jour pour améliorer votre réseau.\n• Un mode Normal pour des jeux à progression rapide, Sans fin pour se détendre, ou Extrême pour le défi ultime.\n• Affrontez le monde chaque jour avec le défi du jour.\n• Modes daltonien et nuit.\n• Musique adaptative créée par votre système de métro, réalisée par Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/fr/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1248033433",
    "appId": "com.ironhidegames.kingdomrush4",
    "title": "Kingdom Rush Vengeance TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/0a/5a/6b0a5a66-ab76-4adb-7b5e-f2dbff05a435/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-vengeance-td/id1248033433?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Préparez-vous à passer à l'action et à montrer au Royaume qui est le vrai patron dans le meilleur jeu de tower defense de 2020!\n\nAffrontez des empires de puissants ennemis. Combattez les patrons suprêmes, en débloquant et en passant à de nouvelles tours. Entraînez des héros légendaires et obtenez tous les honneurs en utilisant votre stratégie dans cet incroyable jeu de TD.\n\nKingdom Rush Vengeance vous donnera des heures et des heures de jeu dans le meilleur jeux tour défense disponible ! \n\nLes héros, votre armée, vos ennemis et les légendaires combats de TD boss fight !\n- 14 HÉROS puissants qui, sans hésitation, se précipiteront dans l'action sous vos ordres\n- Mettez vos héros à niveau et améliorez leurs capacités\n- 10+ TRINKETS ET ARTEFACTS pour action supplémentaire dans la bataille.\n- NOUVEAUX POUVOIRS ET RENFORTS pour vaincre vos ennemis, à la mode de tower défense !\n- 30 UPGRADES dans ce jeux tour défense pour entraîner votre armée au mieux de sa forme.\n- Plus de 60 ENEMIS MORTELS qui mettront à l'épreuve votre esprit et vos compétences stratégiques\n- RUSH POUR SAUVER LE ROYAUME en abattant 6 puissants patrons dans les combats de boss les plus légendaires !\n\nSélection optimale des tours et des upgrades\n- 19 NOUVELLES TOURNES pour défendre votre royaume de tower defense\n- Des capacités et une puissance uniques pour chaque tour\n- Choisissez votre arsenal de tours et exécutez votre stratégie dans ce jeux tour défense. \n\nCréez des combos de tours formidables, de capacités et de pouvoirs spéciaux pour arrêter vos ennemis !\n\nJeu de tower defense presque infini\n- 28 ÉTAPES DÉFIS qui mettront vos talents à l'épreuve\n- 6 RÉALITÉS DIFFÉRENTES à conquérir et à explorer\n- Plus de 60 RÉALISATIONS, des secrets cachés et des trucs amusants à jouer et à découvrir pendant que vous explorez le royaume de tower defense !\n- DÉBLOQUEZ LES DÉFIS HÉROÏQUES ET FERRONNIERS sur toutes les scènes\n- Difficulté CASUELLE, NORMALE, VÉTÉRANEUSE OU IMPOSSIBLE pour chaque niveau\n- Appeler des vagues d'ennemis plus rapidement pour gagner de l'or supplémentaire\n\nSuperbe jeu de tower défense hors ligne\n\nPas de Wi-Fi dans votre tour noire ?\n\n- JOUER N'IMPORTE OÙ - jouer hors ligne notre jeu de tower défense, si votre wifi ne fonctionne pas\n- JOUER OFFLINE - aucune connexion internet n'est nécessaire\n- Vous pouvez jouer à Kingdom Rush Vengeance comme votre jeu de tower defense hors ligne préféré. \n\n--------------------------------------------------\n\nObtenez les dernières nouvelles de Lord Vez'nan ici :\nhttps://www.kingdomrushvengeance.com/\n\nTermes et conditions :\nhttps://www.ironhidegames.com/TermsOfService\n\nPolitique de confidentialité :\nhttps://www.ironhidegames.com/PrivacyPolicy\n\nCréateurs de vidéos, de podcasts et de streamers:\nNous aimerions beaucoup voir votre contenu sur Youtube et Twitch ! Nous soutenons et encourageons les créateurs de canaux, donc si vous souhaitez que nous présentions vos vidéos ou si vous voulez en savoir plus sur nos jeux, n'hésitez pas à nous écrire à contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-11-22T00:00:00-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/f5/47/c4f54756-5a28-168e-caea-1b6d346e7198/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "1573482724",
    "appId": "com.sidelabs.Denver",
    "title": "Coffee Inc 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/69/be/f1/69bef14e-46a9-d64e-5f49-072a5f5fec80/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/coffee-inc-2/id1573482724?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue dans The Coffee Inc 2 : la nouvelle génération de The Coffee Inc, un jeu de simulation d'entreprise très populaire dans le monde.\n\nEn tant que fondateur et PDG, votre rôle est de lancer votre café, de gérer les mélanges de grains de café, de créer les meilleurs produits de café, d'embaucher et de motiver les meilleurs talents, de mener un marketing efficace, de gérer les finances, d'étendre l'entreprise à plusieurs villes et de construire le plus grand empire du café !\n\n=== Quoi de neuf dans 2 ===\n\n- Ouvrez des centaines de cafés dans plusieurs villes, mais vous avez maintenant affaire à de vraies villes : San Francisco, Chicago, New York, Tokyo, Londres, Paris et Berlin.\n\n- Vous pouvez également choisir une devise de jeu parmi USD, EURO, JPY et GBP.\n\n- Choisissez l'intérieur et l'extérieur de vos magasins, ainsi que les équipements pour le café, afin de positionner vos magasins de manière unique. Vous pouvez même désormais concevoir des intérieurs personnalisés.\n\n- Définissez judicieusement les menus et les prix des produits pour concurrencer les cafés voisins. Vous pouvez maintenant aussi développer de nouveaux produits.\n\n- Menez des actions de marketing en magasin pour attirer du trafic tout en minimisant les coûts. Vous avez maintenant plus de campagnes de marketing.\n\n- Embauchez le personnel du magasin et faites en sorte qu'il travaille dur et soit heureux. Leurs services détermineront la popularité de votre magasin. Vous pouvez même embaucher un directeur de magasin pour déléguer une grande partie des opérations quotidiennes du magasin.\n\n- Le personnel du magasin et les clients provoquent de nombreux accidents chaque semaine. Vous les traitez un par un ou vous les déléguez aux directeurs de magasin.\n\n- Empruntez de l'argent aux banques si vous avez besoin de liquidités. Faites attention aux taux d'intérêt, cependant, maintenant que chaque pays a sa propre croissance du PIB et son propre taux directeur bancaire.\n\n- Lorsque le nombre de magasins augmente, la gestion des magasins devient plus complexe. Ouvrez des bureaux, embauchez des cols blancs et créez des départements fonctionnels : Ressources humaines, Finances, Produits, Marketing, Ingénierie, Direction et Investissement.\n\n- Par l'intermédiaire de la division RH, fournir aux employés des formations, des loisirs, des compensations et des avantages.\n\n- La division Finances dispose désormais d'un tableau des flux de trésorerie, en plus du compte de résultat et du bilan. Saisissez les détails financiers comme un pro grâce à des états réalistes.\n\n- Menez des campagnes de marketing à l'échelle de la ville pour accroître la notoriété de la marque.\n\n- La division ingénierie vous permet de développer de nouveaux services et applications en ligne. Ils pénétreront le marché mondial.\n\n- Embauchez des cadres de niveau C tels que DOP, CFO, CTO, CMO... et déléguez-leur de hauts niveaux de responsabilité. Assurez-vous de les motiver avec des stock-options et des RSU.\n\n- En tant que président du conseil d'administration, vous pouvez organiser une réunion du conseil et discuter de votre rémunération et des dividendes de l'entreprise.\n\n- Travaillez avec les banques d'investissement et réalisez des introductions en bourse et des fusions et acquisitions.\n\n- Grâce à la division des investissements, étendez votre empire à des activités autres que le café, telles que l'immobilier et les placements en actions.\n\n- Votre patrimoine personnel est désormais séparé de celui de votre entreprise.\n\n- Vous pouvez désormais stocker vos jeux dans iCloud afin de pouvoir les synchroniser sur vos différents appareils.\n\n- Comme toujours, pas de publicités ennuyeuses.",
    "developer": "Side Labs LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/side-labs-llc/id1455696606?uo=2",
    "developerId": "1455696606?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/31/f9/c9/31f9c9a5-4f6a-9ecc-8a29-7f2752d36118/AppIcon-Unfilled-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/streaks/id963034692?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "STREAKS. La liste des choses à faire qui vous aide à prendre de bonnes habitudes.\nLauréat du prix Apple Design\n\nEnregistrez jusqu'à 24 tâches que vous voulez effectuer chaque jour. Votre objectif est de réaliser une suite de jours consécutifs. Streaks fonctionne avec l'app Santé pour vous aider à réaliser vos objectifs de mise en forme.\n\nFONCTIONNALITÉS :\n\n* Personnalisation de la couleur de l'app\n* Des centaines d'icônes parmi lesquelles choisir\n* Les notifications personnalisables de rappels vous permettent de rester dans les temps\n* Afficher votre meilleure série et votre série en cours, ainsi que vos statistiques de réussite\n* Streaks sait automatiquement lorsque vous avez terminé les tâches de Santé\n* Cessez les mauvaises habitudes par des tâches négatives\n* Apple Watch\n\nSi vous avez des questions, des suggestions ou d'autres commentaires, veuillez envoyer un e-mail à l'adresse support@streaks.app, ou envoyez-nous un tweet à @TheStreaksApp.\n\nSi vous aimez Streaks, merci de laisser un commentaire ! Les commentaires sont réinitialisés à chaque fois que nous publions une mise à jour et nous nous reposons donc sur votre soutien continu.\n\nAU SUJET DES DONNÉES DE SANTÉ :\n\nSur les appareils pris en charge, Streaks lit vos données de marche / course avec votre permission, pour déterminer la réussite de vos tâches. L'accès à l'ensemble des données se fait en toute conformité aux règles de révision des apps iOS fixées par Apple. Merci de lire notre politique de confidentialité à l'adresse https://streaks.app/privacy.html pour toute information complémentaire concernant notre utilisation des données.\n\nLes données de pas et de distances ne sont automatiquement disponibles qu'en utilisant un iPhone 5S ou plus récent, ou en utilisant un accessoire qui écrit dans l'app Santé, tel que l'Apple Watch. Si vous avez des questions, veuillez contacter support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/fr/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1451851037",
    "appId": "com.ios.loto.quine.helper",
    "title": "Loto Quine Helper",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b7/6d/4e/b76d4e22-8780-a4ca-dc47-45531f1d659f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/loto-quine-helper/id1451851037?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Loto Quine Helper est une application permettant de vous aider lors de vos parties de loto associatif. Cette application gérera vos différents cartons ainsi que ceux de vos amis ou votre famille. Il vous suffit d’ajouter les cartons dans l’application en début du loto. Puis au fil des tirages, vous saisissez les numéros annoncés et l’application va gérer automatiquement vos cartons, vous n’aurez pas à utiliser vos cartons et vos jetons. En début de partie vous choisissez votre objectif dans liste (une ligne, deux lignes, carton plein, ...), lorsqu’il est atteint un message vous est affiché pour vous prévenir. Cette application ne génère pas les numéros, elle permet seulement de gérer vos cartons. Fonctionne aussi pour les rifles.\n\nFonctionnalités :\n\n- Visualiser des numéros tirés dans la partie en cours\n- Afficher les derniers numéros manquants avant la victoire\n- Gérer vos cartons dans des catégories correspondant à différents joueurs ou différentes journées. \n- Visualiser les statistiques de vos parties permettant de voir les nombres les plus et les moins tirés\n                                      \n\nÀ propos :\n\nLes développeurs de l’application déclinent toute responsabilité en cas de crash durant la partie pouvant rendre impossible l’utilisation de l’application. De même, à vous de faire attention à votre batterie afin qu’elle tienne durant tout le loto. Veiller à enregistrer correctement vos cartons, car si une erreur de saisie est réalisée toute vos parties seront basées sur de faux cartons. L’application n’est qu’un utilitaire elle n’augmente pas vos chances de gains, en cas de victoire vous devrez présenter votre carte.",
    "developer": "Cyril DUFAY",
    "developerUrl": "https://apps.apple.com/fr/developer/cyril-dufay/id1451851036?uo=2",
    "developerId": "1451851036?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-03-07T00:14:43-07:00"
  },
  {
    "id": "868827305",
    "appId": "com.touchpress.birdguide",
    "title": "Le Guide Ornitho",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/89/ab/b6/89abb677-90eb-5cbc-1301-b123e85d7f2d/AppIcon-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/le-guide-ornitho/id868827305?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application Le Guide Ornitho combine les illustrations des plus grands naturalistes, une quantité d'informations exceptionnelle et un design intuitif pour créer le meilleur guide de terrain des oiseaux de France et d'Europe. Pour ornithologues passionnés ou simples amateurs. L'application est basée sur le livre de référence de Lars Svensson, Killian Mullarney et Dan Zetterström, universellement reconnu comme le guide de terrain le plus complet d'Europe. Ce travail inégalé a été repensé pour iPad et iPhone, par des ornithologues pour des ornithologues.\n\nL'application Guide Ornitho fournit tout ce dont vous avez besoin pour identifier rapidement et tout savoir sur une espèce. Découvrez des cartes, chants et textes exceptionnels de précision. Plongez dans des illustrations couleurs d'une finesse inégalées. Utilisez le puissant filtre de recherche et l'outil de comparaison pour cibler une espèce. L'application Le Guide Ornitho est un guide indispensable toujours à portée de main sur votre iPhone, et disponible au format iPad pour une expérience inégalée.\n\nL'application contient :\n\n• +700 espèces décrites\n• +3500 illustrations de Killian Mullarney et Dan Zetterström\n• les textes de Lars Svenssin détaillant la répartition, l'habitat, les critères d'identification et les sons des oiseaux\n• Enregistrez les observations, le lieu et la date dans un outil de listes personnelles\n• Un filtre de recherche puissant\n• Un design intuitif pour glisser rapidement et facilement d'une espèce à l'autre\n• Un outil de comparaison des espèces difficiles à identifier\n• +750 chants et cris soigneusement sélectionnés par Lars Svensson\n• Le choix parmi 18 langues pour les noms d'espèces\n• Des vidéos ornitho pour toutes les espèces couvertes (achats In-App)\n• La traduction des textes en anglais, suédois, norvégien, français et allemand\n• Et tout ça ne pèse rien !\n\nPour en savoir plus sur l'application et ses créateurs: collinsbirdguideapp.com\n\nnatureguides.com\ntwitter.com/Nature_Guides\n\ndelachauxetniestle.com\nfacebook.com/delachauxetniestle\n\nL'application Guide Ornitho nécessite iOS 9.0 ou une version ultérieure.\n\nSi vous aimez l'application Guide Ornitho, n'oubliez pas de partager l'application, noter et laisser un commentaire.",
    "developer": "NatureGuides Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/natureguides-ltd/id310574314?uo=2",
    "developerId": "310574314?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2014-08-14T00:00:00-07:00"
  },
  {
    "id": "1523633394",
    "appId": "com.hg.bfbb",
    "title": "SpongeBob SquarePants",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/24/be/b2/24beb282-3c76-77fa-9b13-0b9788794b3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/spongebob-squarepants/id1523633394?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Le classique cultissime revient, fidèlement réédité dans sa spongieuse splendeur ! Incarnez Bob l’Éponge, Patrick et Sandy et montrez au maléfique Plankton que le crime paie encore moins que M. Krabs. Vous voulez sauver Bikini Bottom d’une attaque de robots ? Bien sûr ! Sauter à l’élastique en sous-vêtements ? Pourquoi pas ! La bataille commence !\n\nContenu :\n- Incarnez Bob l’Éponge, Patrick et Sandy et utilisez leurs talents uniques\n- Contrecarrez le plan du maléfique Plankton visant à conquérir Bikini Bottom avec une armée de robots cinglés\n- Rencontrez de nombreux personnages de la série culte\n- Réédition fidèle d’un des meilleurs jeux Bob l’Éponge\n- Graphismes superbes, résolutions modernes et gameplay optimisé\n- Prise en charge complète du manette\n- Support de Game Center\n\nMerci d'avoir joué à SpongeBob SquarePants: Battle for Bikini Bottom ! Consultez les infos et donnez-vous vos retours sur :\nEntrez en contact avec HandyGamesTM : www.handy-games.com\nRejoignez-nous sur  Facebook : HandyGames\nInscrivez-vous à notre chaîne YouTube : HandyGames\nDécouvrez nos infos sur Twitter : @handy_games\nSuivez-nous sur Instagram : handygames\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/fr/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-01-21T00:00:00-07:00"
  },
  {
    "id": "318639200",
    "appId": "com.armorgames.CrushTheCastle",
    "title": "Crush the Castle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/5e/65/da5e6568-2012-78c3-b8a7-4322245ad849/mzl.cnhrgowz.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/crush-the-castle/id318639200?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "When it comes to ruling a kingdom, you can sway people with kind words and generous deeds, or you can flatten them with a massive trebuchet. Just tap to launch your projectile of choice and aim for glory... or in this case, shattering intricately balanced castles and flattening their armies and royalty. With over 100 levels (plus a level editor), skins to unlock, ranks to attain, and ammo ranging from the humble bolder to the devastating black hole, Crush the Castle is tons of medieval castle crushing fun.\n\nLet the Crushing Begin!",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-09-17T17:13:39-07:00"
  },
  {
    "id": "391304000",
    "appId": "com.movingworld.geoguide3d",
    "title": "Maps 3D PRO - Outdoor GPS",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/33/d8/81/33d8814f-a09e-8678-f62b-95d5898f3305/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/maps-3d-pro-outdoor-gps/id391304000?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Imaginez une application GPS pour toutes vos activités de plein air – parfait pour le cyclisme, la randonnée, le ski et le voyage. Mais aussi pour le géocaching ou la planification, le suivi et le partage des itinéraires.\n\nEt imaginez maintenant que cette application affiche les montagnes et les vallées EN TROIS DIMENSIONS – parfait pour visualiser votre trajet. Un altimètre très précis (!) indique à tout moment votre altitude par rapport au niveau de la mer. Voici Maps 3D.\n\nComment est-ce possible ? Nous avons pour la première fois combiné les scans de la NASA, le profil des reliefs de la Terre et les cartes Outdoor OSM.\n\nToutes les cartes du monde sont incluses gratuitement. Avec routes, sentiers, voies d'escalade et pistes de ski tirés d'OSM. Suivre et enregistrer des itinéraires, fonction de recherche, altimètre et nombreuses fonctions incluses. L'importation et l'exportation des parcours GPX.\n\nEt le meilleur : Maps 3D est vraiment fun ! Jetez un œil aux captures d'écran ! Essayez-la !\n\n\nApp *** TOP 1 *** Navigation dans plus de 75 pays\n\n\nFONCTIONS PRINCIPALES\n\n+++  PRÉCHARGEMENT DES CARTES via Wi-Fi ou 4G – plus besoin de connexion réseau par la suite\n+++  ENREGISTRER UN TRAJET par GPS – sauvegarde des coordonnées et des altitudes\n+++  PLANIFICATION D'EXCURSIONS – avec le planificateur d'itinéraire en ligne dans l'affichage carte 3D\n+++  REVOIR UN TRAJET – toutes les infos de votre itinéraire avec les profils d'altitude et de vitesse\n+++  COMPTEUR POUR VÉLO – toutes les données de distance et de vitesse en un clin d'œil\n+++  RECHERCHE DE LIEUX – lieux, routes, sommets, lacs et autre points d'intérêt inclus hors-ligne\n\n\nDÉTAILS\n\nAFFICHAGE DES CARTES 3D :\n\n–  Cartes au relief exact, basées sur les scans de la surface terrestre par la NASA\n–  Rendu 3D réaliste sous toutes les perspectives\n–  Lignes de crêtes dans la carte topographique\n–  Marquage permanent de votre position sur la carte\n–  Sécurité accrue grâce à une meilleure évaluation du terrain et à une orientation plus facile\n\n\nTRAJETS ET PLANIFICATION D'ITINÉRAIRES :\n\n–  Charger facilement des itinéraires via Dropbox, iTunes, courriel ou URL \n–  Affichage de la durée, de la distance et du dénivelé restant le long du parcours\n–  Affichage de la distance parcourue, de la vitesse moyenne actuelle et de l'altitude\n–  Écarts d'itinéraire immédiatement reconnaissables\n–  Exportation des trajets : tout simplement par courriel\n–  Calcul précis du dénivelé positif et négatif, de la pente et de la vitesse d'escalade, basé sur l'altimètre 3D\n\n\nPOINTS DE PASSAGE :\n\n–  Marquer des points de passage\n–  Recherche d'adresse en ligne\n–  Utilisation de simples coordonnées brutes également possible pour les fans de géocaching\n\n\nPOINTS D'INTÉRÊTS – POI (cartes hors-ligne) :\n\n–  Noms de lieux et de routes\n–  Sommets, lacs, plages, forêts, glaciers, grottes\n\n\nCARTES :\n\n–  Cartes OSM gratuites avec itinéraires pour vélo, randonnée à pied, à cheval, ski de fond et ski de piste\n–  Trois échelles différentes\n–  Cartes pour le monde entier\n\n\nGÉNÉRALITÉS / NOTES\n\nLe fonctionnement GPS en tâche de fond peut considérablement diminuer l'autonomie de la batterie\n\n\n* * * * *\nSi vous aimez Maps 3D, n'hésitez pas à lui donner une évaluation positive sur iTunes !\n\nL'équipe movingworld continue à travailler au développement de Maps 3D. Vous avez des propositions d'amélioration ? Vous pouvez nous les envoyer par courriel à l'adresse support@movingworld.de. Nous essaierons de vous répondre sous 24 heures !\n\nMerci d'utiliser Maps 3D !",
    "developer": "movingworld GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/movingworld-gmbh/id391304003?uo=2",
    "developerId": "391304003?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-11-27T13:25:47-07:00"
  },
  {
    "id": "691121579",
    "appId": "com.futuremind.adblock",
    "title": "AdBlock",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/2f/5a/65/2f5a653b-9f28-f6ab-0f51-8ad087fbbace/app-icon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/adblock/id691121579?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The original AdBlock - the first and last ad-blocker you'll ever need. A one time purchase - no subscriptions needed. We've been blocking ads on iPhones and iPads since 2012 - we know our game! :) \nAdBlock allows you to block ads on your iOS device. Get rid of 99% of annoying popups, banners and video ads. Protect your privacy, limit bandwidth use, speed up your device, save battery and drastically improve your day-to-day iOS experience.\n\nThe most important advantages of AdBlock are:\n• AdBlock comes with a local DNS proxy service built-in. Use it to see which domains you're device is contacting. Create your own rules and assign any IP to any domain, right on your device. You can (and should!) bootstrap this feature with rules found online.\n• AdBlock has enhanced DNS proxy rules export and import function. Share DNS proxy rules with other users, easily import rules found on the Internet.\n• AdBlock comes with a Safari Content Blocker to block ads on websites in Safari.\n• AdBlock allows you to create your own list of domains and synchronize your rules between all your devices using iCloud.\n• AdBlock allows you to protect your privacy by blocking mobile trackers. Prevent Internet trackers from recording your online activity and selling your private data.\n• AdBlock does not send your Internet traffic through any remote server. All of your connections stay direct, fast and secure. Ads are blocked right on your device!\n• Setting up AdBlock is simple! Just download the app, and follow the tutorial to set everything up. When in doubt - contact our support!\n• AdBlock automatically updates to the latest version of the filters on every app run. We keep the ad servers database up-to-date for you.\n• AdBlock works with Wi-Fi and cellular networks. You don't need to set it up separately for every network you use.\n• AdBlock comes with a handy widget to quickly change the DNS proxy status when needed.\n\nLooking for support? Contact our dedicated support line directly from the app - we'll help you out with the proper setup and answer all the questions you might have.",
    "developer": "FutureMind",
    "developerUrl": "https://apps.apple.com/fr/developer/futuremind/id392259659?uo=2",
    "developerId": "392259659?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2014-03-15T17:42:42-07:00"
  },
  {
    "id": "1551638852",
    "appId": "fr.sitronman.geoparcelle",
    "title": "GéoParcelle",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/74/89/52/748952c9-a767-2230-cfcd-80fdee9465d7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/g%C3%A9oparcelle/id1551638852?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Trouvez n'importe quelle parcelle dans n'importe quelle ville en France et dans les DOM-TOM, simplement avec le code postal et la taille de la parcelle !\n\nIndispensable pour votre recherche de bien immobilier, que ce soit un terrain à acheter ou une maison.\n\nRecherchez une parcelle cadastrale et obtenez sa superficie facilement.\n\nL'application vous permet de faire des recherches en illimitées, consulter l'historique des prix de vente du bien depuis 2015 (si disponible), visualiser le bien sur StreetView, changer le fond de carte et faire des recherches géolocalisées.\n\nCe que vous pouvez faire avec GéoParcelle\n\nRechercher un terrain\nTerrain à vendre et Terrain constructible\nRechercher une parcelle cadastralle\nCadastre data gouv, à qui appartient une parcelle\nFonctionnalités du portail géographique\nGéoportail, ign cadastre, urbanisme\nConsulter l'historique des prix de vente depuis 2015.\n\nUN PROBLEME ?\n\nNous contacter : sitronman.studio@gmail.com\nSujet du mail : Application Parcelles et Cadastres",
    "developer": "Thomas Roncaglia",
    "developerUrl": "https://apps.apple.com/fr/developer/thomas-roncaglia/id1551638854?uo=2",
    "developerId": "1551638854?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2021-04-02T00:00:00-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/38/ab/2e/38ab2e7a-b2e8-d7d3-453b-d2fcb1ce7654/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/fr/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "1371241818",
    "appId": "com.cottongame.raintown",
    "title": "Rain City",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a0/6e/43/a06e4353-3641-24f7-8943-4aea03b45a5c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rain-city/id1371241818?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The game begins with the main character, a cat, who embarks to Rain City to find his sister. The story is both bizarre and exciting making players get lost in a mushroom field, search for a secret passage, and run experiments in a laboratory. The reason rain continues in Rain City is uncovered when players find his missing sister...\r\n\r\nPlayers control the main character to look for his sister in the city. The story moves along while meeting various characters, gathering information, solving puzzles, and clearing minigames. There are elements that test skills including memory and observation, and the many items that appear add to its appeal to the game.\r\n\r\nThe picture book-like graphics and story about animals who live like humans will draw you in to the world of Rain City.",
    "developer": "COTTONGAME Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/cottongame-network-technology-co-ltd/id981521029?uo=2",
    "developerId": "981521029?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-01-22T00:00:00-07:00"
  },
  {
    "id": "1326740784",
    "appId": "com.square-enix.FinalFantasy8w",
    "title": "FINAL FANTASY VIII Remastered",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/eb/f0/e1ebf04a-e9d4-ff4e-8e5f-121f873f91cf/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/final-fantasy-viii-remastered/id1326740784?uo=2",
    "price": 20.99,
    "currency": "EUR",
    "free": false,
    "description": "------------------------------\n・ Le téléchargement de cette application nécessite environ 2,55 Go d'espace libre. Assurez-vous d'allouer suffisamment d'espace et de temps sur votre appareil avant de continuer.\n・ Vous n'aurez besoin d'effectuer qu'un seul téléchargement d'une grande quantité de données en jouant au jeu.\n・ Le téléchargement de l'application prendra un moment en raison de sa taille. Nous recommandons fortement de télécharger le jeu via Wi-Fi.\n------------------------------\n\n[À lire attentivement avant de jouer]\n\n* Entrer dans ou sortir de véhicules tels que les voitures, ou de la Fac peut parfois bloquer votre personnage entre le véhicule et le terrain, ou figer le véhicule. Ce problème semble survenir plus souvent lorsque vous sortez de votre véhicule près de terrains impassables, ou lorsque vous entrez dans votre véhicule ou en sortez lors de certains événements préétablis. La seule solution disponible actuellement est de charger une partie sauvegardée au préalable, alors assurez-vous de sauvegarder régulièrement.\n\n* Certains lieux peuvent rendre les déplacements difficiles en vitesse accélérée x3. Nous vous conseillons de désactiver cette option le cas échéant.\n\n* N'oubliez pas de consulter la section FAQ de notre page d'assistance pour trouver les solutions aux problèmes courants : \nhttps://support.eu.square-enix.com/main.php?la=2&id=1270\n\nVeuillez nous excuser des éventuels désagréments engendrés par ces problèmes. Merci encore de votre intérêt pour notre produit.\n\n\n■Résumé\nPublié pour la première fois le 11 février 1999, FINAL FANTASY VIII a rencontré un vif succès auprès des joueurs, dépassant d'autres titres populaires de la franchise FINAL FANTASY avec plus de 9,6 millions d'exemplaires vendus dans le monde. Désormais, les joueurs peuvent découvrir FINAL FANTASY VIII sur leur smartphone ! Grâce à de nouvelles animations de personnages, le monde de FINAL FANTASY VIII est encore plus beau qu'avant.\n\nCe jeu est une remastérisation de la version PC de FINAL FANTASY VIII. Cette application est un achat ponctuel. Aucun autre frais ne sera facturé après le téléchargement.\n\n■Histoire\nC’est la guerre.\nLa république de Galbadia, sous le joug de la sorcière Edea, a mobilisé sa puissante armée contre les autres nations du monde.\nSquall et les autres membres du groupe de mercenaires d'élite du SeeD s'allient avec Linoa, une résistante, pour lutter contre la tyrannie de Galbadia et empêcher Edea d'atteindre son objectif.\n\n■Caractéristiques de FINAL FANTASY VIII\n・G-Force\nLes G-Forces sont des créatures invoquées pour protéger les protagonistes de FFVIII. Faites appel à elles pendant les combats pour libérer et augmenter leur puissance aux côtés des personnages jouables. En associant les G-Forces, les joueurs jouiront d'une plus grande liberté dans les combats.\n\n・Voler\nObtenez de la magie en la volant (ou en l'extrayant) pendant les combats. Il n'y a pas de PM dans FFVIII, les joueurs ne disposent que de la quantité de magie qu'ils possèdent. La magie ainsi extraite peut être utilisée immédiatement ou stockée pour un usage ultérieur.\n\n・Association\nCe système permet aux joueurs d'équiper les personnages de G-Forces et de magie stockée afin de faire accroître leur puissance.\n\n■Autres caractéristiques\n・ Bonus de combat\nLes PV et la jauge d'ATB sont toujours à leur niveau maximum, et vous pouvez déclencher les Limit Breaks à tout moment.\n・ Pas de rencontres aléatoires\nActivez ou désactivez les rencontres aléatoires.\n・ Vitesse accélérée x3\nFaites défiler les scènes trois fois plus vite.\n\n\n[Configuration minimum]\niOS 13.0 ou supérieur",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-03-24T00:00:00-07:00"
  }
]
