[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes générés aléatoirement et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre de la Terre pour fabriquer armes et armures afin de vaincre les dangereuses créatures du mode Survie.\n\nCraftez, créez et explorez seul ou entre amis, sur mobile comme sur Windows 10.\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/78/fb/1e/78fb1e38-005a-22db-a4ad-cabf1ee5190e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\n \n Le Monopoly avec chat vidéo !\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\n \n Le jeu de société payant le plus populaire dans plus de 100 pays\n \n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\n \n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\n \n \n CARACTÉRISTIQUES\n L'un des plus grands jeux de société\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\n \n Chat vidéo multijoueur en jeu\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\n La fonction de chat vidéo est facultative.\n \n Le jeu complet, sans pub\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\n \n Passe saisonnier en option\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\n \n Règles de la maison\n Jouez avec vos règles maison préférées !\n \n Mode rapide\n Terminez la partie plus vite que jamais !\n \n Jeu solo\n Jouez contre l'IA complexe !\n \n Multijoueur hors-ligne \n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\n \n Multijoueur en ligne \n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\n \n \n COMMENT JOUER\n Choisissez votre mode de jeu\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\n \n Choisissez vos règles\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \n \n Entrez sur le plateau\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\n \n Construisez votre empire immobilier\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\n \n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\n \n À propos de Marmalade Game Studio\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/5a/62/ea5a623b-b97b-66d9-b44d-d7b1d076ea59/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n1. Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. On offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !\n\n2. En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici :\nhttps://www.forestapp.cc/privacy/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/cb/3e/cecb3e15-3f77-82ce-f986-0a6a9babe08a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6c/4a/30/6c4a30c8-f884-dd84-9921-09b5c6a68a6c/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ad/a9/30/ada930d1-c999-35a5-e132-28a729e63890/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Entrez dans le monde merveilleux de l'agriculture avec Farming Simulator 20 ! Récoltez de nombreuses cultures différentes, prenez soin de vos cochons, vaches et moutons, et chevauchez désormais vos propres chevaux pour explorer de façon inédite les vastes terres qui entourent votre ferme. Vendez vos produits à un marché dynamique pour gagner de l'argent à investir dans d'autres machines et dans l'expansion de votre ferme.\n\nDans Farming Simulator 20, vous prenez le contrôle de plus de 100 machines et outils fidèlement recréés d'après les plus grandes marques de l'industrie. Pour la première fois sur plate-forme mobile, découvrez John Deere, la plus grande société de machines agricoles du monde. Conduisez les véhicules d'autres marques célèbres telles que Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr et bien d'autres encore.\n\nDans Farming Simulator 20, découvrez un nouvel environnement nord-américain dans lequel vous pourrez développer et agrandir votre ferme. De nombreuses activités agricoles passionnantes vous attendent, sans oublier de nouvelles machines et des cultures inédites comme le coton et l'avoine.\n\n\nFonctionnalités de Farming Simulator 20 :\n\n• Utilisez plus de 100 véhicules et outils réalistes fabriqués par les plus grands constructeurs de machines agricoles.\n• Plantez et récoltez des cultures variées : blé, orge, avoine, colza, tournesol, soja, maïs, pommes de terre, betteraves sucrières et coton.\n• Nourrissez vos vaches et vos moutons pour produire et vendre du lait et de la laine.\n• Prenez soin de chevaux et montez-les pour explorer librement le monde qui entoure votre ferme.\n• De nouveaux graphismes 3D pour des machines et un environnement nord-américain encore plus détaillés.\n• Une vue cockpit vous permettant de conduire vos véhicules de façon plus réaliste que jamais.\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e3/4f/6a/e34f6acb-0081-76c1-fa09-7583731ee5df/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"\"finie\"\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"\"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\"\" - Pocket Tactics\n ▶ \"\"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\"\" - PAXsims\n ▶ \"\"Rebel Inc. est un jeu fascinant et amusant\"\" - 148Apps.com\n ▶ \"\"Encore un jeu excellent, digne successeur de Plague Inc\"\" - Avis App Store\n ▶ \"\"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\"\" - Avis App Store\n ▶ \"\"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\"\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/8b/e7/a18be75c-2515-e097-e703-d819be5c3e69/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/14/2e/71/142e711c-4aad-ffc2-a527-68a6dce29101/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Cela fait partie de mon Top 5 des applications photo à posséder absolument.\" — Michał Koralewski, Photographe de l'année 2015, IPPAwards\n\"TouchRetouch est un «décapant» formidable.\" — Life In LoFi\n\"... Il n'y a pas mieux pour supprimer les éléments indésirables de vos images et il s'agît de la seule app tactile qui vous montre ce qui se trouve sous votre doigt.\" — Le Guardian\n\n\nTouchRetouch est une app qui vous offre tous les outils dont vous avez besoin pour éliminer efficacement et instantanément le contenu indésirable des photos de votre iPhone. \n\nQu'est-ce que TouchRetouch vous permet de faire de magique ?\n\n• Retirer les câbles et poteaux téléphoniques, lignes électriques\n• Retirer les ruptures de surface et les rayures — tant droites que courbées\n• Retirer les photobombeurs\n• Retirer les boutons et les imperfections de la peau\n• Retirer les objets fabriqués par l'homme tels que les feux de circulation, les panneaux de signalisation et les poubelles\n• Retirez tout ce que vous ressentez comment gâchant vos photos\n\nCORRECTIONS EN UN SEUL APPUI\n\nFaites disparaître les objets indésirables sous vos yeux en les sélectionnant juste.\nVous pouvez, à l'aide de l'outil de retrait des taches, sélectionner toute tache mineure et l'ôter pour toujours.\n\nRETRAIT DE LIGNE EN UN SEUL COUP — UNE FONCTIONNALITÉ INNOVANTE\n\nSélectionnez seulement une partie d'une ligne pour la retirer entièrement ; pas besoin d'être précis — l'app trouve elle-même le reste de cette ligne.Mais si vous avez besoin d'effacer une partie seulement d'une ligne, utilisez alors l'outil de sélection de segment.\nRéglez la largeur de ligne sur Auto, Mince, Moyen ou Épais afin d'obtenir un meilleur résultat.\n\nRETOUCHE SIMPLE À UTILISER\n\nÉliminez les éléments perturbants de vos images à l'aide de l'outil de retrait des objets - sélectionnez le pinceau ou le lasso, puis le contenu à supprimer et appuyez sur le bouton Go.\nRetirez les défauts ou dupliquez des objets en utilisant le tampon de duplication.\nAjustez le rayon du tampon, l'empennage ou bien l'opacité tel que nécessaire.\nUtilisez la gomme afin d'effacer ce qui vient d'être dupliqué.\nAjustez le rayon de la gomme, l'empennage ou bien l'opacité tel que nécessaire.\n\nTUTORIELS FACILES À SUIVRE\n\nConsultez les tutoriels vidéo intégrés qui vous fourniront des directives sur la façon d'utiliser cette application.\nDécouvrez quelques astuces et conseils qui vous permettront de tirer le meilleur des outils qu'elle offre.\n\nTéléchargez TouchRetouch dès maintenant et mettez-vous un peu de magie dans la poche.\n\nL'application TouchRetouch a été développée par l'éditeur logiciel ADVA Soft — lequel a également développé les apps Handy Photo et AntiCrop. Nous faisons tout notre possible afin de créer des applications qui impactent de manière positive votre expérience en matière de d'édition photo. Veuillez-s'il vous plaît visiter le site Web d'ADVA Soft www.adva-soft.com afin d'en découvrir davantage sur notre société et les applications que nous développons.\n\nPour toute demande d'aide concernant TouchRetouch, veuillez-contacter le service de support d'ADVA Soft disponible à l'adresse touchretouch@adva-soft.com. Nous y accueillons toutes vos questions, commentaires ou suggestions concernant cette application. \n\nVous adorez TouchRetouch? Souhaiteriez-vous devenir testeur bêta et nous aider à bêta-tester l'application? Faites-nous en part en nous écrivant à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1585001263",
    "appId": "com.franceetrange",
    "title": "Legendex",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c4/3b/e7/c43be7e4-82ab-c036-c42b-bc7c6ef4ea65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/legendex/id1585001263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Legendex est une encyclopédie des lieux légendaires de France. Ruines hantées, statues insolites, fontaines maudites, forêts féériques et autres lieux mystérieux n'attendent que vous pour les explorer. Grâce à sa fonction Radar, l'application vous révèle les lieux étranges à proximité de votre position et vous indique comment vous y rendre.",
    "developer": "Dylan Chandouineau",
    "developerUrl": "https://apps.apple.com/fr/developer/dylan-chandouineau/id1585001265?uo=2",
    "developerId": "1585001265?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2021-09-16T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "480151472",
    "appId": "com.vende.newyork",
    "title": "Bons Plans Voyage New York",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/68/d7/81/68d78110-34a4-d0d8-fa2e-0861e6638535/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bons-plans-voyage-new-york/id480151472?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BPVNY, l'appli 100 % pratique qui vous aide à préparer et profiter de votre voyage à New York !\n\nJ'ai créé cette appli comme une extension de mon blog https://www.bons-plans-voyage-new-york.com/\nVous y retrouverez toutes les infos utiles pour organiser votre séjour mais aussi pour vous rendre la vie sur place plus facile.\n\nPassionné par la ville de New York où je me rends régulièrement et dont je suis devenu au fil des ans spécialiste, je partage depuis 2008 mes découvertes et bons plans sur mon blog (le forum et les réseaux sociaux associés), mon appli mobile et mon guide papier (GO New York, aux éditions Nomades).\nJ'ai également créé l'agence de voyage https://www.new-york-en-francais.fr/ qui organise des visites guidées et activités touristiques francophones à New York.\n\nQue propose l'appli BPVNY ?\n\nL'appli BPVNY, c'est avant tout une carte de New York sur laquelle vous pouvez vous géolocaliser en temps réel (grâce au GPS) sans avoir besoin d'être connecté à internet. L'appli fonctionne en effet hors ligne (offline), ce qui vous permet de l'utiliser sans jamais consommer votre forfait téléphonique (autrement dit, l'appli fonctionnera même si vous êtes en mode avion !).\nLa carte compte plusieurs centaines de points d'intérêt triés sur le volet. Vous avez en outre la possibilité de créer une liste de favoris, et même d'ajouter vos propres points d'intérêt sur la carte !\n\nL'appli BPVNY, c'est aussi :\n\n- Des articles sur toutes les choses à savoir avant de partir et une fois sur place\n- Les plans officiels du métro et du bus (accessibles d'une simple touche !)\n- Des plannings-types pour vous aider à prévoir et organiser vos activités\n- Un éditeur de planning (avec la possibilité de créer et sauvegarder plusieurs plannings)\n- La liste des réservations à ne pas oublier avant de partir (avec les liens vers les différents portails de réservation)\n- Un calculateur de pourboires (pour le taxi, le resto...)\n- Un calculateur de taxes (pour le shopping)\n- Un outil de conversion € - $\n- Des checklists pour être sûr de ne rien oublier avant le départ (avec la possibilité de créer ses propres checklists)\n- Un guide de conversation français-anglais\n- Une affiche I love BPVNY (pour faire un clin d’œil à la communauté BPVNY !)\n\nNaturellement, l'appli continuera de s'enrichir au fil de l'eau et proposera toujours plus de services pour répondre aux besoins du plus grand nombre.\nN'hésitez donc pas à me faire part de vos remarques et suggestions d'amélioration !\n\nAlex les bons plans\n\nAuteur : Alexandre Vendé\nDéveloppeurs : Corentin Larroque, Romain Benmansour, Harold Fritsch & Clément Tissier",
    "developer": "Voyage en francais",
    "developerUrl": "https://apps.apple.com/fr/developer/voyage-en-francais/id1057778669?uo=2",
    "developerId": "1057778669?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2011-11-22T18:11:59-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Laissez votre empreinte sur le beau jeu dans FM21 Mobile, la voie rapide vers la gloire footballistique.\n\nDécouvrez le plaisir d'élaborer l'équipe et la stratégie les plus susceptibles de vous rapporter le trophée, où et quand vous voulez. Avec plus de 60 ligues de 24 des plus grandes nations du football, opterez-vous pour la gloire à domicile ou pour une carrière à l'étranger ?\n\nRetrouvez dans votre poche les meilleurs joueurs du monde, ainsi que des générations de jeunes prodiges. Achetez avec discernement et développez leurs aptitudes à l'entraînement. \n\nUne fois les préparations d'avant-match terminées, installez-vous sur le banc numérique en vue aérienne et regardez votre vision tactique devenir réalité.\n\nAucun autre jeu mobile ne vous rapproche autant de la réalité d'un entraîneur de niveau mondial et les nouvelles fonctionnalités de FM21 Mobile poussent le réalisme encore plus loin. \n\nNOUVEAUTÉS DE LA SAISON\n\nTROIS NOUVELLES NATIONS\nFaites éclater vos talents dans de nouvelles destinations comme le Mexique, l'Argentine ou débutez dans la Canadian Premier League sous licence complète avec notre offre la plus internationale à ce jour. \n\nREFONTE TACTIQUE COMPLÈTE\nCréer une philosophie de vainqueurs sur le tableau des stratégies n'a jamais été aussi facile. Une gamme de nouveaux modèles tactiques vous permet de jouer directement avec style, tandis que de nouveaux rôles de joueurs et des options améliorées pour les coups de pied arrêtés relèveront vos niveaux de performance. \n\nDYNAMIQUES RETRAVAILLÉES\nNotre système de dynamiques retravaillé vous aidera à développer une harmonie d'équipe parfaite avec plus de contrôle dans la hiérarchie de votre effectif et dans les relations entre vos joueurs. Vous pouvez désormais créer des liens plus directs avec votre vestiaire grâce au nouveau capitaine de club. Choisissez votre leader avec discernement pour donner l'avantage à votre équipe les jours de match.\n\nFAITES ENTENDRE VOTRE VOIX\nTirez parti des nouvelles façons de motiver vos joueurs pour prendre le dessus dans les matchs clefs, puis tracez votre chemin dans le cirque médiatique pour vous hisser vers les sommets. Rappelez-vous cependant que toutes vos déclarations influent sur l'harmonie de votre vestiaire... Vous bénéficierez également d'une IU retravaillée qui mettra davantage en évidence les retours de vos joueurs.  \n\nMONTEZ VOS CLUBS AFFILIÉS\nMaximisez le développement des jeunes pousses en vous assurant que vos meilleurs espoirs recevront régulièrement l'action en équipe première dont ils ont besoin dans vos propres clubs affiliés. Vérifiez leurs progrès au cours de la saison pour voir à quel point ils seront parés à faire la différence lors de leur retour de prêt.\n\nPRÉPARATIONS DE PRÉSAISON\nAjout attendu de longue date sur la série Mobile, vous pouvez désormais contrôler les préparations de présaison de votre équipe en organisant les matchs amicaux que vous voulez, où vous voulez. Apportez vos meilleurs éléments sur la pelouse et découvrez ce dont votre effectif est capable.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/33/a1/f5/33a1f554-a1df-a119-a167-537ec7757f2a/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "C’est en forgeant qu’on devient forgeron. iReal Pro propose un outil facile à utiliser pour aider les musiciens de tous niveaux à maîtriser leur art. Notre application simule le son d’un vrai groupe qui peut vous accompagner pendant que vous pratiquez. L'application permet également de créer et de recueillir les grilles d’accords de vos chansons préférées pour référence.  \n\n~ Une des 50 meilleures inventions de Time Magazine de 2010 ~\n\nUtilisé par des milliers d’étudiants et professeurs de musique et par certaines des écoles de musique les plus réputées au monde telles que la Berklee College of Music et le Musicians Institute.\n\n\"C'est la technologie idéale pour un musicien qui pratique: un son audio numérique de haute qualité, mixable, transposable dans n'importe quelle clef et complètement mobile. Maintenant, chaque musicien en herbe a un groupe de secours dans sa poche. \"- Tim Westergren, Fondateur de Pandora\n\n• C’est un livre:\nCréez, modifiez, imprimez, partagez et collectionnez toutes les grilles d'accords de vos morceaux favoris pour les avoir sous la main lorsque vous jouez.\n\n• C’est un groupe:\nTravaillez à l’aide d’un accompagnement réaliste - piano (ou guitare), basse, batterie - pour répéter des grilles d’accords que vous avez téléchargées ainsi que vos propres compositions.\n\nFONCTIONNALITÉS:\n\nFaites-vous accompagner par un groupe virtuel pendant que vous vous exercez\n• Choisissez parmi 51 styles différents d’accompagnement inclus (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin, ...) et 12 styles blues disponible en tant qu’achat intégré unique\n• Personnalisez chaque style avec une variété de sons dont piano, rhodes fender, guitares acoustiques et électriques, basses acoustiques et électriques, batterie, vibraphone, orgue et plus\n• Enregistrez-vous jouant ou chantant avec l'accompagnement\n\nJouez, modifiez et téléchargez autant de morceaux que vous le souhaitez\n• Des milliers de morceaux peuvent être téléchargés des forums en quelques étapes simples\n• Modifiez des morceaux existants ou créez les vôtres avec l’éditeur\n• Le Lecteur jouera tous les morceaux que vous modifierez ou créerez\n• Créez des listes multiples de morceaux modifiables\n\nAméliorez vos compétences avec les diagrammes d'accords inclus\n• Affichage des onglets de guitare, ukulélé et doigtés de piano pour l'un de vos diagrammes d'accords\n• Rechercher doigtés de guitare/ukulélé et de piano pour n'importe quel accord\n• Affichage de recommandations de gammes pour chaque accord d'une chanson pour aider avec les improvisations\n\nExercez-vous de la façon et au niveau que vous choisissez\n• Travaillez les grilles d'accords usuelles grâce aux 50 exercices inclus\n• Transposez une grille dans toutes les tonalités ou utilisez le système de notation numérique\n• Mettez en boucle des mesures sélectionnées d’un morceau que vous souhaitez travailler\n• Réglages de pratique avancée (augmentation du tempo automatique, transposition automatique des clés)\n• Transposition globale Eb, Bb, F et G pour joueurs de cor\n\nPartagez, imprimez et exportez – pour que votre musique vous suive quand vous en avez besoin!\n• Partagez facilement vos grilles ou vos listes de morceaux avec d’autres utilisateurs de iReal Pro par email ou sur les forums\n• Exportez les grilles d'accords en format PDF et MusicXML\n• Exportez en format audio WAV, AAC et MIDI\n• Utilisable avec AirTurn et d’autres tourneurs de pages Bluetooth\n• Uploadez vos morceaux et vos listes vers iCloud pour les sauvegarder et pour les synchroniser entre tous vos appareils utilisant iCloud, tels que iPhone, iPad ou Mac\n\nSauvegardez toujours vos morceaux!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/df/b3/99/dfb399af-72ad-67cf-7b5e-0cd33505b055/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1312266285",
    "appId": "ios.devineuf",
    "title": "Devineuf: Jeu QUIZ de société",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/20/17/8b/20178b95-9dbf-ee46-a46b-141d48b935e2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/devineuf-jeu-quiz-de-soci%C3%A9t%C3%A9/id1312266285?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "En avez-vous assez de jouer seul sur votre écran?\nDevineuf, le JEU QUIZ DE SOCIÉTÉ le plus fun atterri dans votre poche !\nTestez vos connaissances et chambrez vos adversaires en face à face avec ce jeu de quiz hors-ligne qui se joue à deux ou plus. Créé pour partager le fun entre amis, Devineuf est le jeu parfait pour animer vos soirées, jouer en famille, rigoler en couple ou même pour tuer le temps lors des longs voyages !\nLe but du jeu ?\nTrouver les 9 réponses proposées en 60 secondes.\nL’équipe ayant accumulé le plus de points remporte la partie.\nQu'est-ce qui rend « Devineuf » si spécial ?\n- Jeu multijoueur hors-ligne : Devineuf se joue à deux ou plus pour tester ses connaissances et rigoler entre amis.\n- 9 réponses par question : Il peut y avoir plus que 9 réponses par question, cependant le but est de trouver les 9 réponses proposées par Devineuf en 1 minute !\n- Réponse piège : Il existe parfois une 10ème réponse qui est fausse, une réponse piège pour les accros aux bêtises.\n- Se joue entre amis, en famille ou en couple\nComment jouer ?\nExemple: Après avoir sélectionné les paramètres de la partie, Jean prend le smartphone en main et lit la question à Lucie. Lucie, sans regarder l’écran, tente de trouver les réponses en les citant à voix haute à Jean. Ce dernier, valide les bonnes réponses à fur et à mesure, jusqu’à ce que le chronomètre s’arrête.\nTéléchargez Devineuf, le jeu de société le plus fun !\nUne multitude de questions de culture générale réparties en différentes catégories vous attendent pour mettre l’ambiance dans vos soirées.\nApprenez, développez vos connaissances et défiez vos amis en face à face !\n \nÉLÉMENTS CLÉS\n• Les questions sont mises à jour et renouvelées constamment !\n• Jeu de société multijoueur hors-ligne\n• Création de parties à vos goûts, en choisissant le nombre d’équipes, de rounds et même les thèmes de questions\n• Jeu d’équipe pour s’amuser à plusieurs\n• Mode foot disponible pour les accros de football avec des questions uniquement sur le foot.\n• 3 Jokers sont disponibles afin de booster votre score, et de rajouter un aspect stratégique à votre partie!\n \nDevineuf est un jeu de société, jeu de quiz, jeu de soirée, jeu d’apéro, jeu de voyage, jeu de groupe, jeu de couple, etc… une chose est à retenir, Devineuf est un jeu convivial pour tous qui permet de PARTAGER LE FUN ! Téléchargez maintenant!\nREMARQUES IMPORTANTES\n• Pour jouer il faut être au moins deux.\n• En cas de problème, veuillez nous contactez : contact@devineuf.fr\n \nSite web: www.devineuf.fr\nInstagram: https://www.instagram.com/devineuf9/\nFacebook: https://www.facebook.com/devineuf",
    "developer": "Odysseas Gabrielides",
    "developerUrl": "https://apps.apple.com/fr/developer/odysseas-gabrielides/id1295301408?uo=2",
    "developerId": "1295301408?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-02-20T00:50:31-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f7/a5/6d/f7a56df2-95c2-cbcf-70e5-d41c750741b3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. Messagerie sécurisée",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/threema-messagerie-s%C3%A9curis%C3%A9e/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema, la messagerie sécurisée la plus vendue dans le monde entier, protège vos données contre les pirates, les corporations et les gouvernements. Le service peut être utilisé de manière complètement anonyme. Threema est open-source, vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout et offre toutes les fonctionnalités attendues d’une messagerie instantanée de pointe. Avec Threema Web, vous pouvez aussi utiliser Threema depuis votre PC.\n\nCONFIDENTIALITÉ ET ANONYMAT\nThreema est conçue dès le départ pour générer aussi peu de données sur les serveurs que possible. Les abonnements de groupe et les listes de contacts sont gérés sur votre dispositif uniquement et jamais stockés sur nos serveurs. Les messages sont supprimés immédiatement après avoir été livrés. Les fichiers locaux sont stockés chiffrés sur votre téléphone ou tablette. Toutes ces mesures empêchent efficacement la collecte et l’utilisation abusive de vos renseignements personnels, y compris les métadonnées. Threema est entièrement conforme à la législation européenne de vie privée (RGPD).\n\nCHIFFREMENT LE PLUS PUISSANT\nThreema chiffre TOUTES vos communications de BOUT EN BOUT, y compris les messages, les appels vocaux et vidéo, les discussions de groupe, les fichiers multimédia et même les messages de statut. Soyez assuré que seul le destinataire pourra lire vos discussions, et personne d’autre ne le pourra, même pas nous. Threema utilise pour son chiffrement NACl, une bibliothèque de cryptographie open source de confiance. Les clés de chiffrement sont générées et stockées en toute sécurité sur les appareils des utilisateurs pour empêcher les copies et les accès en backdoor.\n\nFONCTIONNALITÉS EXTENSIVES \nThreema n’est pas qu’une messagerie chiffrée et privée, mais offre également une vaste gamme de fonctionnalités diverses.\n\n• Rédigez du texte et envoyez des messages vocaux\n• Passez des appels vocaux et vidéo (nécessite un iPhone 5s/iOS 10 ou plus récent)\n• Envoyez des vidéos, des images et partagez des localisations\n• Envoyez n’importe quel type de fichier (pdf, gif animé, mp3, doc, zip, etc.)\n• Utilisez Threema Web pour discuter depuis votre PC\n• Créez des groupes\n• Créez des sondages avec la fonctionnalité de sondages\n• Choisissez entre un thème sombre et un thème clair\n• Répondez rapidement et en silence avec la fonctionnalité originale d’accord/pas d’accord\n• Vérifiez l’identité d’un contact en scannant son code QR personnel\n• Utilisez Threema comme outil de messagerie instantanée anonyme\n• Synchronisez vos contacts (optionnel)\n\nSERVEURS EN SUISSE\nTous nos serveurs se trouvent en Suisse et nous développons nos logiciels en interne.\n\nANONYMAT TOTAL\nLes utilisateurs de Threema reçoivent tous un ID Threema aléatoire pour leur identification. Il ne faut ni numéro de téléphone ni adresse e-mail pour utiliser Threema. Cette fonctionnalité unique vous permet d’utiliser Threema de façon entièrement anonyme. Inutile de donner des informations privées ni d’ouvrir un compte.\n\nOPEN SOURCE ET AUDITS\nLe code source de l\\'application Threema peut être librement examiné par tout le monde. En plus, des experts de renom sont régulièrement engagés pour mener des audits de sécurité systématiques du code source de Threema.\n\nAUCUNE PUB, AUCUN TRAQUEUR\nThreema n’est pas financé par les annonces et ne collecte pas les données des utilisateurs. \n\nASSISTANCE/CONTACT\nEn cas de question ou de problème, veuillez consulter notre FAQ : https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2013-04-29T08:26:24-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/57/80/3c/57803c8d-0188-97a5-e56f-21d7c944ec46/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/assassins-creed-identity/id880971164?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*nécessite un iPad 3 ou supérieur, iPad mini 2 ou supérieur, iPhone 5 ou supérieur, iPod 6. Attention, une connexion internet est obligatoire pour jouer. \nJouez au premier ACTION-RPG de la cultissime série ASSASSIN’S CREED. \nExplorez la RENAISSANCE ITALIENNE à travers les yeux de votre PROPRE ASSASSIN, accomplissez des dizaines de missions et faites la lumière sur l'épique mystère des Corbeaux.\n\n\nCE QU'ILS DISENT DE NOUS :\n• « les graphismes sont spectaculaires » cnet.com\n• « un Assassin’s Creed à part entière » pocketgamer\n• « des graphismes à s'en décrocher la rétine » phonearena.com\n\n\nCRÉEZ, PERSONNALISEZ ET FAITES ÉVOLUER VOTRE ASSASSIN!\n- Choisissez votre CLASSE : Berserker, Spadassin, Roublard ou Voleur.\n- PERSONNALISEZ votre Assassin : utilisez vos butins, choisissez vos tenues et vos armes, dont des épées fabuleuses et la mythique lame secrète.\n- Faites ÉVOLUER votre Assassin, de NOVICE jusqu'à MAÎTRE ! \n\n\nDES TONNES DE MISSIONS ET DE POSSIBILITÉS !\n- Profitez d'une véritable LIBERTÉ DE MOUVEMENT : courez, sautez, escaladez et ressentez l'adrénaline du saut de la foi sur l'écran de votre mobile !\n- Accomplissez une infinité de QUÊTES, débloquez de nouveaux lieux et des centaines d'objets.\n- JOUEZ COMME VOUS LE SOUHAITEZ : contrôles tactiles, double sticks virtuels ou manette.\n\n\nL'EXCELLENCE TECHNIQUE DES JEUX ASSASSIN'S CREED !\n- Le moteur de jeu Unity offre des GRAPHISMES SPECTACULAIRES grâce à de superbes shaders, models et textures HD sur mesure.\n- Vous pourez explorer librement chaque endroit de la RENAISSANCE ITALIENNE : le secteur de Santa Croce à Firenze, le Colosseum à Roma, etc. \n\n\n\n**ASSASSIN’S CREED** est l'une des franchises de jeux vidéo les plus populaires. Son succès s'est bâti année après année à travers des titres devenus cultes : AC Syndicate, AC Unity, AC Black Flag, etc. \n\nCe jeu est disponible en anglais, français, italien, allemand, espagnol, russe, chinois simplifié,  brésilien, japonais et coréen. \n\nVous aimez ASSASSIN’S CREED IDENTITY ? Devenez fan sur Facebook ou suivez-nous sur Twitter pour rester informé des dernières actus :\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/fr/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-02-24T23:28:07-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "DESTINS - LE JEU DE LA VIE 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/bf/61/53/bf6153a3-a677-d286-08e2-86d25ac16039/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/destins-le-jeu-de-la-vie-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Depuis 60 ans le jeu de société DESTINS - LE JEU DE LA VIE 2 nous a montré comment réussir dans la vie. Maintenant, le jeu de société numérique DESTINS - LE JEU DE LA VIE 2 introduit des choix de vie actualisés et de nouveaux croisements parmi les options traditionnelles ! Deviendrez-vous blogueur vidéo ou ingénieur ? Quels chemins prendront vos amis et votre famille ? Jouez sur mobile et tablette pour le découvrir !\n\nPersonnalisez votre pion, sautez dans votre voiture écologique et faites la course avec vos amis et votre famille dans DESTINS - LE JEU DE LA VIE 2, une suite contemporaine de DESTINS - LE JEU DE LA VIE. Avec des milliers de nouvelles manières de vivre, et l’argent n’étant plus le seul moyen de réussir, quelle vie choisirez-vous ? Trouvez votre bonheur, qu’il s’agisse d’argent et de célébrité ou de réussite académique et d’une maison remplie de chats ! Devenez une pop star avec 5 chiens et une pool-house ou un neurochirurgien archi-diplômés, marié avec 3 enfants. C’est vous qui choisissez !\n\n\nPrésente\n- UNE SUITE CONTEMPORAINE AU JEU DE SOCIÉTÉ CLASSIQUE D’HASBRO  - DESTINS - LE JEU DE LA VIE 2 fait un bond du passé au présent\n- SANS PUBS - Oubliez les publicités accrocheuses et les bonus payant tentants, c’est un environnement sûr en ligne et hors ligne\n- DEUX MONDES MERVEILLEUX -  Jouez dans l’éco-cité « classique » et cherchez le « Royaume des contes de fées » avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2\n- UN JOUEUR -  En réalité vous ne jouerez pas vraiment en solo en rivalisant contre notre IA exigeante\n- MULTIJOUEUR EN LIGNE -  La distance n’interrompt pas le jeu lorsque vous vous connectez avec des fans autour du monde ou que vous invitez des amis et la famille à un jeu multijoueur privé \n- PASSER ET JOUER : Pas d’internet ? Pas de problème ! Il suffit de passer un seul appareil entre 4 joueurs maximum pour une expérience hors ligne sans wifi\n\nComment jouer\n\nCHOISISSEZ et PERSONNALISEZ votre personnage !\nUn chemin de vie exige une tenue époustouflante ! Personnalisez votre pion rose, bleu ou maintenant violet, pour lui donner un style unique. \n\nCOMMENCEZ au début !\nLa vie des ados sur le plateau peut sembler intimidante, mais il n’y a aucune pression ! Le jeu DESTINS - LE JEU DE LA VIE 2 débute avec les décisions importantes et les choix s’enchaînent !\n\nChoisissez votre CHEMIN DE VIE ! \nVotre vie est entre vos mains ! Mariez-vous, obtenez des qualifications, devenez célèbre et adoptez des animaux de compagnie. Dans le jeu DESTINS - LE JEU DE LA VIE 2, il y a de nombreux rebondissements et désormais, les croisements peuvent octroyer des deuxièmes chances - alors il n’est jamais trop tard pour se marier ou obtenir un diplôme !\n\nArgent ou Bonheur, prenez la RETRAITE à votre façon ! \nVoulez-vous amassez les millions ou vous amuser ? Le jeu DESTINS - LE JEU DE LA VIE 2 est bien plus compliqué qu’une simple accumulation d’argent. Gagnez des attributs de bonheur, de prospérité et de connaissances et le score final fera la somme de vos accomplissements !\n\nGagnez des RÉCOMPENSES et DÉBLOQUEZ de nouveaux articles ! \nDébloquez de nouveaux pions, tenues et véhicules en jouant et gagnez des récompenses ! Collectez 60 points de bonheur, déplacez-vous sur 100 cases, collectez 5000k ; chaque accomplissement débloque une pièce de puzzle. Lorsque vous collectez 6 pièces de puzzle, vous pouvez débloquer un article bonus et il y en a huit à débloquer dans chaque monde !\n\nEXPLOREZ des mondes merveilleux avec le Forfait Saison DESTINS - LE JEU DE LA VIE 2 !\nAprès avoir trouvé le succès dans les villes classiques, explorez d'autres mondes avec le Forfait saison ! Participez à une quête enchantée dans le Royaume des contes de fées, devenez éleveur de monstres dans les Collines hantées, découvrez la magie de Terres gelées, vivez à la préhistoire avec L’ère des géants et vivez une escapade sans fin dans les Rivages sablonneux ! Le Forfait saison DESTINS - LE JEU DE LA VIE 2 inclut 5 autres mondes…\n\n...Et plus à venir !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "384759615",
    "appId": "com.mermed.smurbmpm",
    "title": "Smur Bmpm",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b5/df/8a/b5df8a33-9232-f5ae-ed3c-0ac882957c2d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/smur-bmpm/id384759615?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application «Protocoles d'intervention SMUR» a été réalisée à partir de données actualisées de la science et de l’expérience des médecins du Service de Santé/SMUR du Bataillon de Marins-Pompiers de Marseille.\n\nPrésentée sous forme de fiches faciles à compulser et agrémentée de nombreuses illustrations réalisées spécifiquement pour en faciliter la compréhension et la réalisation, cette application propose plus d’une centaine de protocoles médicaux ou fiches techniques et plus de 80 fiches médicamenteuses, destinés à la prise en charge des patients en milieu préhospitalier.\n\nElle permet à tous les médecins et infirmiers du monde de l'urgence d'avoir sur eux en permanence un outil efficace, rapide et adapté, pour les aider à faire face aux situations d'urgence les plus diverses.\n\nElle se divise en quatre parties : \n- protocoles,\n- fiches thérapeutiques,\n- fiches techniques,\n- scores.\n\nCette nouvelle version a été complètement ré-écrite, nécessitant plus d'un an de travail, afin que cet outil soit encore plus performant, plus complet, plus simple à utiliser, plus beau et plus facile à maintenir à jour.\n\nL'application est en mesure de vérifier la mise à disposition de nouveaux protocoles ou de mises à jours de données éditoriales et de les télécharger, sans frais d'abonnement, pour vous faire profiter immédiatement d'informations actualisées.",
    "developer": "MERMED BMPM",
    "developerUrl": "https://apps.apple.com/fr/developer/mermed-bmpm/id384759618?uo=2",
    "developerId": "384759618?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2010-08-03T19:13:23-07:00"
  },
  {
    "id": "1330451888",
    "appId": "com.codebrewgames.pocketcity",
    "title": "Pocket City",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/61/d6/73/61d67344-bbd1-2669-126b-a5f005f7a109/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-city/id1330451888?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un jeu de construction de ville. Devenez maire et créez votre propre métropole !\n\nConstruisez votre propre ville en tant que maire ! Créez des zones résidentielles, commerciales et industrielles. Construisez des parcs et des lieux de loisirs. Remédiez à la criminalité et aux catastrophes. Voyez votre ville prendre vie !\n\nDésormais disponible en d'autres langues !\n\n- Construisez une ville unique en créant des zones et des bâtiments spéciaux\n- Déclenchez des événements divertissants comme des fêtes de quartier, ou des catastrophes comme des tornades\n- Accomplissez des quêtes pour gagner de l'expérience et de l'argent\n- Déverrouillez des bâtiments plus sophistiqués en progressant\n- Déverrouillez de nouvelles terres avec différents types de terrains\n- Réussissez en optimisant votre flux de trésorerie, le trafic, le bonheur et plus encore\n- Appréciez une ville dynamique avec des citoyens, des véhicules, des animaux et des bâtiments animés\n- Téléchargez votre ville dans le cloud pour la transférer vers un autre dispositif, ou partagez-la avec un ami\n- Construction urbaine intuitive et tactile\n- Jouable hors ligne\n- Jouez en mode portrait ou en mode paysage\n- AUCUNE microtransaction",
    "developer": "Codebrew Games Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/codebrew-games-inc/id1330451887?uo=2",
    "developerId": "1330451887?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T20:59:15-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/09/c3/74/09c3748a-e417-e4aa-464f-f6daf3fbcfe7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Des chercheurs de l'Université Monash ont mis au point le régime à faible teneur en FODMAP et une application correspondante pour aider à la prise en charge des symptômes gastro-intestinaux associés au syndrome du côlon irritable (SCI). Le régime FODMAP de l'Université Monash fonctionne en remplaçant des aliments riches en glucides fermentescibles (FODMAP) par des alternatives à faible teneur en FODMAP. Environ 75 % des personnes atteintes du SCI ressentent un soulagement des symptômes grâce à un régime pauvre en FODMAP.\n\nL'application provient directement de l'équipe de recherche de Monash et comprend les éléments suivants :\n\n- Informations générales sur le régime FODMAP et le SCI.\n- Des tutoriels faciles à comprendre pour vous guider à travers l'application et le régime FODMAP en 3 étapes.\n- Un guide alimentaire détaillant la teneur en FODMAP de centaines d'aliments à l'aide d'un simple « système de feux de signalisation ». \n- Une liste de produits de marque qui ont été certifiés par Monash comme étant à faible teneur en FODMAP.\n- Une collection de plus de 70 recettes nutritives à faible teneur en FODMAP. \n- Des fonctions qui vous permettent de créer votre propre liste d'achats et d'ajouter des notes sur des aliments individuels\n- Un journal qui vous permet de noter les aliments consommés, les symptômes du SCI, les habitudes intestinales et les niveaux de stress. Le journal vous guidera également à travers l'étape 2 du régime - la réintroduction des FODMAP.\nLa possibilité d'adapter les unités de mesure (métriques ou impériales) et d'activer l'aide au daltonisme.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/fr/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "913505424",
    "appId": "fr.phonelabs.dijon",
    "title": "Le Parcours de la Chouette",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/83/4b/86/834b8637-bfcc-6346-ff1a-27d81443bc82/AppIcon-1x_U007emarketing-0-85-220-0-2.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/le-parcours-de-la-chouette/id913505424?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Visitez Dijon en suivant la Chouette !\r\n\r\nCe parcours en 22 étapes vous invite non seulement à savourer le charme de Dijon, mais aussi à remonter dans le temps et dans l’histoire de notre ville.\r\n\r\nChaque étape vous renvoie vers un point d’intérêt particulier. Le circuit proposé requiert 1 heure de marche environ. Mais rien ne vous empêche de prendre votre temps : les musées, galeries, terrasses et boutiques sont si accueillants !\r\n\r\n3 boucles, soit 15 étapes supplémentaires inclues dans l’app, vous invitent à la découverte d’autres facettes de Dijon : le quartier Jean-Jacques Rousseau, le quartier Zola et l’accès au Puits de Moïse et à la chartreuse de Champmol.\r\n\r\nLaissez-vous guider : l’app vous propose le point de départ le plus proche et vous avertira à l’approche d’un point d’intérêt !\r\n\r\nL’Office de Tourisme de Dijon vous souhaite une très bonne visite !\r\n\r\n\r\nLe Parcours de la chouette est une application de la marque Mobitour.",
    "developer": "Office de Tourisme de Dijon",
    "developerUrl": "https://apps.apple.com/fr/developer/office-de-tourisme-de-dijon/id913505427?uo=2",
    "developerId": "913505427?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2014-09-07T11:45:00-07:00"
  },
  {
    "id": "1333010415",
    "appId": "com.cogelis.SOSmedecin.iOS",
    "title": "SOMELOG",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/0b/ed/31/0bed312a-6fff-dba9-1ab3-8b15879513dc/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/somelog/id1333010415?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Pour le grand public:\nCette application permet de visualiser sur la carte de France les associations locales SOS Médecins équipées du logiciel SOMELOG\nD'un clic, accédez à la prise de rendez-vous de consultation en ligne dans certaines villes.\n\nPour les médecins membres de la SOMENOR:\nGrâce à cette application votre localisation sera précise, vous permettant ainsi une meilleure orientation vers les visites à proximité.\nL’application vous permet aussi de recevoir des notifications vous permettant d’être au courant des informations importantes le plus rapidement possible.\n\nFonctionnalités pour le grand public:\n- Accès à une carte de France avec les associations SOS Médecins\n- Accès rapides aux sites de prise de rendez-vous en ligne\n\nFonctionnalités pour les médecins:\n- Géolocalisation de votre emplacement, activable/désactivable à volonté.\n- Réception de notifications Push pour les Alertes et Messages.",
    "developer": "Loic Aubry",
    "developerUrl": "https://apps.apple.com/fr/developer/loic-aubry/id1333010414?uo=2",
    "developerId": "1333010414?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2018-05-07T02:13:01-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monument-valley/id728293409?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "** Apple Jeu de l’année 2014 **\n** Vainqueur du design Apple Award 2014 ** \n\nDans Monument Valley, vous manipulerez une architecture impossible et guiderez une princesse silencieuse dans un univers époustouflant.\n\nMonument Valley offre une exploration surréaliste d'une architecture fantastique à la géométrie impossible. Guidez Ida, la princesse silencieuse, à travers de mystérieux monuments : découvrez des chemins cachés, percez des illusions d'optique et déjouez les énigmes du Peuple des corneilles.\n\nIda's Dream est maintenant disponible.\n\n''Forgotten Shores'' : 8 nouveaux chapitres d'aventure et d'illusion disponiblent maintenant comme achat séparé.\n\nAchète ou télécharge Monument Valley et tu recevras en plus notre ensemble de stickers entièrement animés iMessage, dont 5 stickers réservés aux joueurs ! Seulement disponible sous iOS10 et ultérieur.\n\n=======\n\n« Il s'agit peut-être du plus beau jeu iPad de 2014 » – Wired\n\n« Maurits Escher, vous avez l'air différent… et superbe » – Kotaku\n\n« Monument Valley parait fantastique » – Touch Arcade\n\n« L'art de la supercherie visuelle » – Polygon\n\n=======\n\nBEAU\n\nInspiré par un design 3D minimaliste, des illusions d'optique ainsi que des palais et des temples du monde entier, chaque monument est un univers travaillé et unique à explorer.\n\nFACILE À UTILISER\n\nFaites tourner ou glisser votre doigt pour remodeler le monde et aider Ida à l'explorer.  Conçu pour que tout le monde puisse facilement le prendre en main, s'amuser et parvenir à la fin.\n\nSON\n\nLe son réagit à votre façon de manipuler le monde pour vous fournir une ambiance sonore surréaliste et agréable.  Un casque est recommandé pour une expérience optimale.\n\niCloud\n\nSynchronisez votre jeu entre tous vos appareils.\n\n** Monument Valley est conçu pour l'iPhone 4 et versions ultérieures.  Il N'est PAS compatible avec l'iPod Touch de 4e génération.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/fr/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "667362389",
    "appId": "com.FireproofStudios.TheRoom2",
    "title": "The Room Two",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2a/19/dd/2a19dd0f-f01d-262d-d82c-c1cf38084c3f/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-room-two/id667362389?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "La suite tant attendue de « The Room », jeu Apple de l'année 2012 récompensé d'un BAFTA, est enfin arrivée. \nSuivez la piste des lettres énigmatiques d'un scientifique étrange connu comme « AS » dans un monde de mystère et d'exploration.\n \nCONCEPTION « JE PRENDS, JE JOUE »\nFacile à commencer, difficile à lâcher, un super mélange de casse-tête fascinants avec une interface utilisateur simple.\n \nCONTRÔLES TACTILES NOVATEURS\nUne expérience tactile si naturelle que vous sentirez presque chaque objet au bout des doigts.\n \nLIEUX 3D RÉALISTES\nImmergez-vous dans une grande variété d'environnements impressionnants qui éprouveront votre capacité d'analyse. \n \nOBJETS 3D DÉTAILLÉS\nÉtudiez les détails complexes de douzaines d'artefacts et découvrez leurs secrets.\n \nMUSIQUE CAPTIVANTE\nUne bande-son envoûtante et des effets sonores dynamiques pour créer un environnement qui réagit à vos actions.\n \nMAINTENANT COMPATIBLE AVEC iCLOUD ET GAME CENTER \nPartagez votre progression sur divers appareils et débloquez les tout nouveaux succès.\n \nGESTION MULTILINGUE \nDisponible en anglais, français, italien, allemand, espagnol et portugais brésilien.\n\n*******************************************************************************************************************\n \nFireproof Games est un petit studio indépendant situé à Guildford, au Royaume-Uni.\nPour en savoir plus : fireproofgames.com\nSuivez-nous sur @Fireproof_Games",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Jeux Watch d'Arcades",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/65/d7/c6/65d7c6e9-ecb5-a7e2-1175-0ec49364e324/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/arcadia-jeux-watch-darcades/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia est une collection de 19 jeux d'arcade pour Apple Watch, iPhone, iPad et Apple TV.\n\nListe des jeux actuellement disponibles:\n\n• Yarr!\nDétruisez tous les navires ennemis. TU ES UN PIRATE! YARR !\n\n• Bricko\nFaites correspondre les briques de couleur horizontalement, verticalement ou en diagonale afin de les supprimer et marquer des points \n\n• FastRun\nÉvitez le trafic et atteignez votre destination\n\n• Fruit Snake\nCollectez autant de fruits que vous le pouvez\n\n• CandyBall\nUn flipper \"délicieux\"\n\n• Indiana GP\nDéfiez vos rivaux dans cette course folle\n\n• Bubble Mania\nÉclatez autant de bulles que possible sans en laisser aucune franchir la limite\n\n• BadaBoom\nEmpêchez les bombes de tomber sur le sol en les ramassant\n\n• Treasure Map\nReconstituez la carte pour trouver le trésor\n\n• Crazy Balloon\nCollecter des pierres précieuses et éviter les obstacles\n\n• BrickOut\nDétruisez toutes les briques avec le ballon\n\n• Galaxy Invaders\nDétruisez tous les vaisseaux spatiaux ennemis\n\n• Replay\nAppuyez sur les boutons de couleur dans le bon ordre\n\n• PongPong\nBattez votre adversaire au ping-pong\n\n• Bounce\nComme PongPong mais en cercle. Ne faites pas tomber la balle\n\n• Sewer Rat\nÉviter les obstacles lors de votre baignade dans les égouts\n\n• The Claw\nSaisissez le plus de cadeaux possible avec la pince\n\n• Slimenator\nDétruisez autant de boues que vous le pouvez\n\n• Tap-A-Mole\nWhack mole. Whack it !\n\n\nCaractéristiques:\n- Pas de pubs.\n- Aucun achat intégré.\n- Pas de suivi des utilisateurs.\n- Classements quotidiens, hebdomadaires et tous les temps.*\n- Stockage iCloud.\n- Compatible avec tous les modèles Apple Watch.\n- Mode daltonien.\n- Jusqu'à 120 fps sur les appareils ProMotion.\n\nCrédits:\n[Musique] 8-bit Loops de Snabisch\n[Musique] Wellerman de Zumi Daxuya\n\nFaites-nous savoir si vous avez des suggestions ou des idées pour les prochains jeux !\n\n* Les classements nécessitent un compte Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/fr/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "860024390",
    "appId": "com.literautas.StoryPlanner",
    "title": "Story Planner Pour Écrivains",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/27/6b/1e/276b1e4d-5052-7213-d4a6-390250880f2e/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/story-planner-pour-%C3%A9crivains/id860024390?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Story Planner est un outil facile à utiliser et pourtant puissante pour tracer des romans, scripts et toute histoire fictive.\n\nCela fonctionne très bien pour les écrivains, scénaristes, producteurs, réalisateurs, maîtres de RPG… Toutes sortes de conteurs! Et il offre une organisation rapide et intuitive, avec une synchronisation sur tous vos appareils et des options d'exportation pour vous aider à écrire les meilleures histoires où que vous soyez.\n\nPeu importe si vous êtes un écrivain professionnel ou débutant. Avec Story Planner la planification sera la partie la plus simple et la plus amusante de votre processus d’écriture.\n\nORGANISATEUR DE ROMAN ET SCÉNARISTE\n• Créez des projets personnalisés pour planifier des histoires fictives\n• Organisez projets par étiquettes\n• Archivez vos projets pour les garder toujours à portée de main\n• Prenez note de vos idées au sein de chaque projet\n• Basculez facilement entre les différentes parties de votre projet\n\nPLANIFIEZ TOUTES VOS HISTOIRES\n• Reliez tous les éléments de vos histoires les uns aux autres\n• Créez des personnages et des localisations détaillés\n• Ajoutez des images pour un profil plus complet\n• Organisez les intrigues de vos histoires et attribuez-leur une couleur\n• Divisez votre structure en actes, parties, chapitres ou épisodes\n• Construisez la structure scène par scène\n• Écrivez vos scènes dans n'importe quel ordre et organisez avec Drag & Drop\n• Suivez différents fils à l'aide de couleurs et d'étiquettes\n• Utilisez des étiquettes pour une meilleure organisation\n• Outil de recherche rapide et de filtrage\n• Split-View sur votre iPad\n• Plusieurs fenêtres sur votre Mac\n• Raccourcis clavier sur votre Mac et iPad\n\nOBTENEZ LE CONTRÔLE\n• Regardez sur toute la structure avec le mode de révision\n• Statistiques pour mieux comprendre le fonctionnement de votre histoire\n• Fixez-vous des objectifs et suivez vos progrès\n• Widgets pour voir la barre de progression sur votre écran d'accueil (sur iOS)\n• Boutons d'information pour en savoir plus sur les différentes étapes du processus de création\n• Modes clair et sombre\n• Définissez votre thème de couleur préféré\n\nSÉCURITÉ TOTALE\n• Story Planner est privé: nous ne pouvons jamais voir vos projets\n• Protection par code ou Face/Touch ID\n• Sauvegardes automatiques\n\nTRAVAILLEZ PARTOUT\n• Synchronisez vos projets via iCloud et accédez-y sur votre Mac, iPad et iPhone (versions iOS et macOS disponibles séparément)\n\nEXPORTEZ VOTRE TRAVAIL\n• Compilez en un seul document pour le partage ou l'impression \n• Choisissez les parties de votre projet que vous souhaitez exporter\n• Choisissez l'apparence des fichiers exportés\n• Imprimez ou créez des fichiers PDF\n• Exportation vers Word\n• Exportation vers Scrivener 2 et 3\n• Exportation vers Final Draft\n• Exportation vers Ulysses (avec l'option Word)\n\nUN PRIX UNIQUEMENT\n• Story Planner n'inclut PAS les achats intégrés\n• Lorsque vous achetez l'application, vous avez accès à toutes les fonctionnalités\n• Nous ne vous dérangerons jamais avec les abonnements\n• Universel pour iPad et iPhone\n• Version macOS disponible séparément\n\nAVEZ-VOUS DES QUESTIONS?\nVous pouvez consulter notre chaîne Youtube pour regarder Story Planner en action. Vous pouvez également visiter notre site Web pour plus d'informations ou nous contacter par e-mail ou Twitter. Nous sommes toujours heureux de vous aider. \n\n• Youtube: bit.ly/StoryPlannerApp\n• Website: www.storyplanner.app\n• Email: storyplanner@liternauts.com\n• Twitter: @StoryPlannerApp\n\nMERCI!\nNous consacrons des milliers d'heures au développement et à l'amélioration de Story Planner. Nous lisons chacun de vos avis et considérons toujours vos suggestions, alors n'hésitez pas à nous écrire si vous avez des idées sur l'amélioration de l'application. Et si vous aimez utiliser Story Planner, veuillez prendre une minute pour nous laisser un commentaire. Merci! :)",
    "developer": "SCVisuais",
    "developerUrl": "https://apps.apple.com/fr/developer/scvisuais/id529876350?uo=2",
    "developerId": "529876350?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-04-19T19:11:07-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Paru dans LifeHacker, Apple News, The Guardian, AR / VR journey, et plus encore !Da Vinci Eye est l'outil numérique essentiel n°1 pour les artistes non numériques. Ne vous contentez pas de nous croire sur parole, nous sommes l'une des cinq meilleures applications graphiques et de design dans plus de 100 pays.\n\nDa Vinci Eye est utilisé par des milliers de créateurs, des peintres aux boulangers, pour réaliser des œuvres d'art incroyables. L'application ne sert pas seulement à tracer, elle offre un large éventail d'outils de dessin, des leçons, des conseils de dessin quotidiens et une communauté de soutien pour partager vos œuvres d'art !\n\nIMPORTANT ! : Veuillez lire le fonctionnement de cette application ci-dessous ainsi que les conditions requises pour le mode AR, AVANT d'acheter.\n\nPOINTS FORTS\n\n• Créez des œuvres d'art incroyables à partir de vos propres photos\n• Réalisez des dessins hyperréalistes avec notre fonction stroboscopique\n• Enregistrez des vidéos de vos dessins en accéléré\n• Séparez les images en couches par valeur de couleur, puis visualisez ces zones sur votre toile\n• Apprenez facilement les bases du dessin\n• Décomposez toute image en instructions étape par étape\n• Tutoriels vidéo\n• Utilisez des filtres pour faciliter le dessin\n• Zoomez pour saisir les micro détails de vos dessins\n• Connectez-vous avec notre communauté pour partager vos œuvres d'art\n• Un service client incroyablement rapide !\n\nPARFAIT POUR TOUT ARTISTE\n\n• Peintres\n• Boulangers\n• Caricaturistes\n• Tatoueurs\n• Illustrateurs\n• Designers Fiverr\n\nQuel que soit votre niveau de compétence, le Da Vinci Eye est là pour vous !\n\nVUE D'ENSEMBLE\n\nCombien de fois avez-vous dessiné un portrait pendant des heures pour vous rendre compte que le nez ou l'œil n'est pas au bon endroit ? Vous pouvez utiliser Da Vinci Eye pour mettre en page vos œuvres avant de les commencer ou même pour vérifier votre travail au fur et à mesure de votre progression.\n\nVous avez du mal à voir où vont les lumières ou les ombres ? Décomposez les images en couches par valeur de couleur. Ensuite, projetez virtuellement ces couches sur votre image. Vous pouvez voir exactement où placer les tons foncés, les tons moyens et les reflets.\n\nVOUS NE SAVEZ PAS QUOI DESSINER ?\n\nConsultez notre section inspiration pour des photos de référence téléchargées par les utilisateurs. Si vous avez une belle photo, vous pouvez même télécharger votre propre contenu pour que d'autres artistes puissent la dessiner.\n\nCOMMENT CELA FONCTIONNE-T-IL ?\n\nVous suspendez votre iPhone ou iPad au-dessus ou devant votre toile à l'aide d'un support, d'un grand verre ou d'autres objets faciles à trouver dans votre maison.\n\nLorsque vous regardez à travers votre téléphone, vous voyez simultanément l'image et la toile. Sa fonctionnalité est similaire à celle d'un projecteur d'art o boite à lumière, mais avec la possibilité de faire bien plus.\n\nCELA M'AIDERA-T-IL À APPRENDRE À DESSINER ?\n\nAvec Da Vinci Eye, vous apprendrez à votre œil à reconnaître les proportions et à dessiner avec des ombres tout en apprenant à votre main à reproduire des lignes et des traits précis sur le papier. Vous apprendrez plus rapidement et plus efficacement en utilisant nos techniques éprouvées qu'avec n'importe quelle autre application.\n\nEXIGENCES DU MODE AR\n\nPour utiliser le mode AR, vous devez disposer d'un processeur A10x ou A11 et plus. Nous vous recommandons d'utiliser :\n\n- Un iPhone 8 ou plus récent (iPhone 7 et moins ne fonctionnent pas)\n- Un iPad Mini 5e génération ou plus récent\n- Un iPad Air 2019 ou plus récent\n- Un iPad Pro 3ème génération (Tout pro fabriqué après 2018) ou plus récent\n\nMODE AR & CLASSIQUE\n\nLe mode AR ancre votre image à un objet du monde réel. Cela vous permet de déplacer votre toile ou votre téléphone, et le dessin et l'image projetée resteront alignés.\n\nLe mode classique est comme un projecteur d'art normal, où si vous déplacez votre téléphone ou votre toile, le dessin ne sera plus aligné.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/6e/d7/55/6ed75517-123d-ac49-f5b7-be02895e85a4/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu de défense le plus addictif au monde est de retour. Bienvenue dans Kingdom Rush: Frontiers ! \n\nPlus grand et plus méchant qu'avant, Kingdom Rush: Frontiers sublime le gameplay frénétique et adorable qui a fait du titre original un succès maintes fois récompensé. Commande tes troupes dans une (més)aventure épique et défends des terres exotiques contre les dragons, les plantes mangeuses d'homme et les horribles habitants du monde souterrain. Découvre de nouveaux niveaux, héros et tours et encore plus d'objets bonus pour t'aider à réduire tes ennemis en bouillie. (Ne t'en fais pas, on a aussi gardé tout ce qu'il y avait de bien dans le jeu précédent. C'est un classique maintenant.) \n\nKingdom Rush: Frontiers a un contenu tellement énorme, c'est une explosion de joie pixellisée lancée en plein visage... Ça fait si mal que c'en est bon ! \n\nCARACTÉRISTIQUES DU JEU\n\n• Fortifie la frontière de nouvelles terres exotiques. Tiens la ligne de front dans des déserts, des jungles et même dans le monde souterrain !\n\n• Huit améliorations de tour spécialisée inédites ! Découpe, carbonise et écrase tes ennemis avec les forts à arbalétriers, les puissants Templiers, les Nécromanciens et même les Tours sismiques. On t'avait bien dit que ça allait secouer.\n\n• Plus de 18 capacités de tour ! Déchaîne des Cavaliers de la mort, des nuages de pestilence ou des Assassins qui volent et tuent tes ennemis !\n\n• Plus de 40 ennemis aux capacités uniques ! Reste prudent en combattant vers des sables, chamanes tribaux, tribus nomades et terreurs souterraines.\n\n• Neuf héros légendaires. Choisis tes champions et aiguise leurs capacités !\n\n• Des unités et fonctionnalités spéciales à chaque stage ! Gare au dragon noir !\n\n• Des combats de boss impitoyables ! Hé, on t'avait dit de ne pas lésiner sur les améliorations...\n\n• Des heures de jeu avec plus de 70 succès !\n\n• Des modes de jeu Classique, Fer et Héroïque pour mettre ton talent tactique à l'épreuve !\n\n• Trois modes de difficulté ! Paré pour un vrai défi ? Tente le mode Difficile !\nUn charme envoûtant avec une musique vibrante, des doublages inspirés et des graphismes cartoon dessinés avec amour ! (Et du sang cartoon, évidemment.)\n\n• Une encyclopédie intégrée au jeu ! Les vrais guerriers connaissent bien leurs ennemis... et leurs tours. Étudie-moi tout ça !\n\nÉLOGES POUR KINGDOM RUSH : Choix de l'éditeur pour IGN, Incontournable pour Slide To Play, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Évalué à 4,5/5 chez Touch Arcade, et Meilleur jeu iPad pour CNET.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro: Détecteur Radars",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a1/45/26/a14526ba-5316-83d9-6bd9-52d570073ae1/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/radarbot-pro-d%C3%A9tecteur-radars/id1099797224?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Radarbot est votre allié sur la route. L’unique application qui combine les Alertes en temps réel avec le meilleur système de détection de Radars. 100% Légal et fiable. Conduisez en toute sécurité et ne vous souciez plus jamais des amendes.\n\nRadarbot est une application puissante et unique qui vous propose le meilleur Avertisseur de radars, des Alertes de trafic en temps réel et un indicateur de vitesse de pointe.\n\n- AVERTISSEUR DE RADARS\n\nConduisez en toute tranquillité sans compromettre votre permis de conduire. Radarbot vous avertit de tous les types de Radars: \n\n-\tRadars fixes.\n-\tEventuels radars Mobiles (transmis par les utilisateurs). \n-\tRadars dans tunnel.\n-\tRadars de tronçon\n-\tCaméras aux feux rouges.\n-\tPoints de circulation dangereuse.\n\nActualisations quotidiennes: Nous actualisons au quotidien notre base de données de radars pour que vous puissiez bénéficier d’améliorations continues et d’actualisations gratuites. SANS ABONNEMENT NI ENREGISTREMENT !\n\n* CARACTÉRISTIQUES:\n\n- Il peut être intégré à n’importe quel navigateur GPS comme l’application de Plans, et permet de recevoir simultanément des avertissements de navigation et des alertes de radars.\n- Mode économie de batterie. L’application peut fonctionner en arrière-plan. Vous continuez à recevoir des avertissements même lorsque l’écran est éteint.\n- 4 modes d’affichage différents au choix. \n- Interface simple et fonctionnel. Vous pouvez voir en temps réel la distance par rapport au radar le plus proche, l’emplacement, l’adresse et la limite de vitesse. \n- Avertissements vocaux. \n- Avertissements dans le sens de la marche. L’application élimine automatiquement les radars se trouvant dans l’autre sens ou ne se trouvant pas sur la route.\n- Avertissements sonores à l’approche d’un Radar.\n- Avertissements lors du dépassement de la limite de vitesse.\n- Mode vibration pour les motards.\n- Distances et paramètres d’avertissement entièrement configurables.\n- Connexion Bluetooth. Choisir la sortie Audio depuis l’App et écoutez les avertissements depuis votre dispositif mains libres.\n- Vérification des Avertissements. La fiabilité des avertissements de Radar est calculée en temps réel, selon les informations transmises à la plateforme par tous les utilisateurs.\n\n- ALERTES EN TEMPS RÉEL\n\nRadarbot est une communauté constituée par plus de 2 millions de conducteurs dans le monde entier, avec qui partager et recevoir des avertissements vocaux en temps réel. Pour savoir instantanément ce qui se passe sur la route et éviter les mauvaises surprises. \n\n * CARACTÉRISTIQUES:\n\n- Plateforme de communication créée par et pour les conducteurs. \n- Recevoir et envoyer des alertes de Trafic, Contrôles mobiles et nouveaux radars fixes. \n- Entrée par reconnaissance vocale : Vous pouvez envoyer des alertes à d’autres utilisateurs sans utiliser le clavier. (Il faut avoir iOS 10 ou supérieur).\n\n- INDICATEUR DE VITESSE\n\nEnregistre et affiche graphiquement toutes les vitesses d’un trajet. \n\n* CARACTÉRISTIQUES:\n\n- Affichage en temps réel de: \n· Graphique de vitesses.\n· Vitesse actuelle, maximum et moyenne. \n- Permet d’établir une limite de vitesse et d’activer une alerte sonore lorsqu’elle est dépassée.\n- Fonction sauvegarde de trajets.\n\n- APPLE WATCH\n\nAvec l’App pour Apple Watch vous pourrez voir les avertissements de Radar et les alertes directement sur votre montre. Combinez-la avec le mode arrière plan pour économiser la batterie de votre téléphone. \n\n* Attention : Pour lire les notifications sur votre Apple Watch, il faut suivre les étapes suivantes :\n- Activer l’option GPS toujours actif. \n- Vérifier que les notifications sont activées.\n- Eteindre l’écran de votre iPhone.\n- Ouvrir Radarbot sur votre Apple Watch.\n\nLa version PRO de Radarbot comprend tout de série, sans publicité ni achats intégrés.\n\nEn cas de question ou de suggestion, veuillez nous contacter à : support@iteration-mobile.com\n\nL’utilisation continue du GPS en arrière plan peut réduire considérablement la vie de la batterie",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/fr/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "490077681",
    "appId": "com.tappytaps.Baby-Monitor-3G",
    "title": "Baby Phone 3G",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/37/10/0d3710af-ae07-f295-c23c-884310ddda59/AppIcon-0-0-1x_U007emarketing-0-10-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/baby-phone-3g/id490077681?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Baby Phone 3G est un moniteur de bébé universel, vidéo et audio, à installer sur votre téléphone, tablette ou ordinateur. Vous pouvez entendre chaque bruit et disposez d’une diffusion vidéo en temps réel ce qui vous permettra de calmer votre enfant à distance. Elle peut se connecter de plusieurs manières (WIFI, 3G, LTE).\n\nBaby Phone 3G est disponible pour Mac, iPhone, iPad, iPod touch et avec la plupart des autres téléphones et tablettes. La version Mac est vendue séparément sur Mac App store.\n\n– Apple lui a décerné le prix de «AppStore Best of 2014 » au Pays-Bas, en Allemagne, Suisse et  Autriche\n– Elle a été présentée par Apple comme « Choix de la rédaction » en Allemagne et en Autriche\n– Top 5 des applications de style de vie dans plus de 100 pays.\n\nSUR TOUS VOS APPAREILS\nBaby Phone 3G fonctionne pour la plupart des téléphones modernes ou tablettes et vous pouvez l’utiliser dans n’importe quelle combinaison. Consultez babymonitor3G.com pour plus d’informations concernant les périphériques pris en charge.  Les versions pour chaque plate-forme sont  vendues séparément.\n\nFACILE A UTILISER\nL’application requiert deux appareils. Un appareil reste dans la chambre de l’enfant tandis que l’autre sera en votre possession. Le paramétrage initial prend moins de 30 secondes.\n\nVIDÉO HD EN DIRECT N'IMPORTE OÙ\nBaby Phone 3G transfère des vidéos HD en direct depuis la chambre de l'enfant jusqu'à vous via wifi et la connexion de votre mobile. Pour ne pas utiliser trop de données, vous pouvez passer en qualité inférieure ou à des photos statiques.\n\nPORTÉE ILLIMITÉE\nBaby Monitor 3G supporte les deux réseaux WIFI et 3G/LTE. Vous pouvez bénéficier d’un an gratuit et pouvez l’utiliser n’importe où sans se soucier d’un signal WiFi faible.\n\nARCHIVE DES ACTIVITÉS\nBaby Phone 3G vous permet de vérifier à quelle fréquence votre bébé s'est réveillé, de découvrir son schéma de sommeil et de rejouer des sons de la surveillance actuelle ou des précédentes.\n\nMODE NUIT\nCette fonctionnalité passe l'application en mode nuit, ce qui vous permet aisément de jeter un œil à votre téléphone même en pleine nuit sans être dérangé.\n\nCHAQUE BRUIT\nVous avez du mal à reconnaître ce que vous entendez ? Sensibilisez le son pour quelques instants afin d'entendre clairement les petits bruits provenant de la chambre de votre bébé.\n\nPARLEZ A VOTRE BÉBÉ\nAppuyez simplement sur un bouton et parlez. Votre enfant sera toujours à deux pas de vous.\n\nBERCEUSE\nVous pouvez bercer votre bébé pour qu'il s'endorme en lui faisant écouter une musique apaisante. Les berceuses peuvent être importées depuis votre bibliothèque musicale ou depuis l'application Baby Dreambox.\n\nVEILLEUSE INTELLIGENTE\nVeilleuse intelligente avec intensité réglable qui offre la possibilité de voir votre bébé, même dans le noir.\n\nPERSONNALISATION\nPersonnalisez Baby Phone 3G. Vous pouvez la configurer avec le nom de votre bébé, et l’application s’adapte selon que vous ayez une fille ou un garçon.\n\nSÉCURISÉ ET FIABLE\nLa fiabilité et la préservation de la  vie privée sont l’une de nos priorités. Vous êtes toujours au courant du niveau de batterie de la station bébé, et surtout votre connexion internet est prudemment surveillée. Dans le cas improbable  si quelque chose va de  travers vous serez immédiatement  alertés.\n\nNote à propos du respect de la vie privée:\nNous respectons votre vie privée et c’est pour cela nous ne stockons aucune données ou informations personnelles transférées à travers Baby Phone 3G. La connexion est cryptée par le standard de cryptage industriel SSL. Pour plus de détails, veuillez visiter notre site babymonitor3G.com/privacy.\n\nPour savoir comment les vidéos fonctionnent, visitez  http://babymonitor3g.com.\n\nVeuillez nous envoyer vos impressions à cette adresse email: support@tappytaps.com. Nous aimons mettre en œuvre  de nouvelles fonctions basées sur vos idées.",
    "developer": "TappyTaps s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/tappytaps-s-r-o/id326082490?uo=2",
    "developerId": "326082490?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2012-01-17T13:29:19-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CREUSER ! COMBATTRE ! EXPLORER ! CONSTRUIRE ! Rejoignez la communauté de millions de Terrariens !\r\n\r\n\r\nRECONSTRUCTION MOBILE INTÉGRALE DE TERRARIA - NOUVELLE ET AMÉLIORÉE ET INCLUANT DÉSORMAIS TOUT LE CONTENU DE LA MISE À JOUR 1.4 DE LA FIN DE L’AVENTURE ÉPIQUE !\r\n\r\n\r\n« Il s’agit de la version intégrale de Terraria, construite de zéro... Si vous l’avez adoré sur PC ou consoles, vous l’aimerez ici. » Slide To Play\r\n\r\n\r\nLe monde est au bout de vos doigts alors que vous luttez pour survivre, faire fortune et trouver la gloire. Plongez au plus profond d’étendues caverneuses, cherchez des ennemis de plus en plus féroces pour tester votre courage ou construisez votre propre ville - Dans le monde de Terraria, c’est vous qui choisissez !\r\n\r\n\r\nNous recommandons au minimum l’iPhone 6S, iPad Air 2, iPad Mini 4 ou plus récents. Nous prenons en charge l’iPhone 5S, iPad Air 1, iPad Mini 2 exécutés sur iOS 10.0 au minimum, mais ces appareils peuvent fournir une performance réduite.\r\n\r\n\r\n• MULTIJOUEUR – Jouez avec jusqu’à 7 amis sur Wifi local ou en ligne via des jeux hébergés sur Wifi d’appareil à appareil ou par le biais du serveur mobile Terraria dédié pour PC (disponible gratuitement sur Terraria.org)\r\n• TERRARIA RÉINVENTÉ POUR MOBILES – Les commandes et l’interface utilisateur entièrement personnalisables procurent un niveau de finition et de capacité impossibles auparavant !\r\n• Prise en charge de manette – y compris des boutons entièrement remappables - Jouez avec votre manette Bluetooth lorsqu’elle est prise en charge.\r\n• Éventail complet de tailles de monde – Petit/Moyen/Grand... la même taille que sur Terraria pour PC !  Inclut désormais un générateur de nom de monde aléatoire et la capacité d’utiliser des graines du monde (y compris des mondes œufs de Pâques cachés)\r\n• Nouveau !  Le mode Master présente un niveau plus élevé de difficulté pour les valeureux vétérans Terraria.\r\n• Nouveau !  Le mode Aventure crée une expérience Terraria plus accessible que jamais - adaptez votre jeu à vos préférences à vous !\r\n• Nouveau !  Fonctionnalités de qualité de vie - de l’échange de blocs à la chambre forte du néant et jusqu’aux barre de santé de boss, ainsi qu’aux options d’apparence de l’interface personnalisables\r\n• Nouveau !  Les effets atmosphériques et météos joueront un rôle encore plus important qu’auparavant !\r\n• Nouveau ! Le bestiaire de Terraria vous permettra de suivre les ennemis, les alliés et les créatures rencontrés !\r\n• Nouveaux ennemis, y compris de tout nouveaux boss et événements pour vous mettre à l’épreuve pendant les combats\r\n• Plus de 400 ennemis à combattre, vaincre et piller\r\n• Plus de 20 Biomes et Mini-Biomes à explorer, au-dessus et en souterrain – des forêts luxuriantes, des déserts arides, les donjons, l’enfer et même la terrifiante Corruption vous attendent !\r\n• Artisanat mis à jour avec de multiples options d’articles ajoutées\r\n• Plus de 20 PNJ à découvrir, chacun avec ses propres avantages et styles uniques\r\n• Plus de 1000 nouveaux objets à découvrir – ce qui élèvera leur nombre à plus de 5000 !\r\n• Options de construction approfondies, qui sont faciles à apprendre, mais permettent des prouesses d’architecture incroyables aux mains d’un maître.\r\n• Et bien, bien plus !\r\n\r\nEn bref, chaque pixel de Terraria a été réinventé et conçu pour la MEILLEURE expérience mobile possible !\r\n\r\nSuivez-nous sur Twitter @Terraria_Logic et @505_Games\r\n\r\n\r\nRejoignez notre communauté sur Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nAimez-nous sur Facebook à l’adresse www.facebook.com/TerrariaOfficial et https://www.facebook.com/505Games\r\n\r\n\r\nRendez-nous visite sur le web à www.terraria.org\r\n\r\n\r\nRejoignez les forums officiels de Terraria à : https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1327819012",
    "appId": "lagamerie.tamereenslip",
    "title": "Ta Mère En Slip",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/17/19/82/1719828e-a831-447f-ca0c-88c1a23be086/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ta-m%C3%A8re-en-slip/id1327819012?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Éclate-toi avec tes potes ou en famille !\n\nÀ 2 ou jusqu’à 12, retourne le smartphone face aux autres et devine ta combinaison de cartes en premier.\nSuis-je un homme ? Un chanteur ? J’allume le feu ? Je suis chez l’esthéticienne ?\n\nLes combinaisons sont folles et vous pouvez ajouter autant de personnages et d’action que vous voulez.\n\nPour les connaisseurs du jeu de société Ta Mère en Slip, voici les améliorations :\n\n- Jusqu’à 12 joueurs\n- 3 fois plus de cartes\n- Possibilité d’ajouter des cartes à l’infini\n- Choix de la durée du chrono\n- Ça tient dans la poche",
    "developer": "La Gamerie",
    "developerUrl": "https://apps.apple.com/fr/developer/la-gamerie/id1173650427?uo=2",
    "developerId": "1173650427?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-22T17:50:36-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1464645812",
    "appId": "com.feralinteractive.companyofheroes-ios",
    "title": "Company of Heroes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/3b/7e/1c3b7e70-0598-e073-00fe-61881306b2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/company-of-heroes/id1464645812?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Plébiscité par la critique, Company of Heroes est le célèbre jeu qui a forgé la stratégie temps réel de la nouvelle génération, grâce à un savant mélange de campagnes explosives, d'environnements aux combats dynamiques et de tactiques en équipe. \n\nGuidez deux compagnies d'élite de soldats américains au cœur du théâtre militaire européen lors d'une campagne intense qui débute en plein Jour J pendant le débarquement de Normandie !  \n\nConçu et optimisé pour iOS, Company of Heroes se distingue par une interface intuitive qui permet une exécution rapide de tactiques complexes en temps réel au cœur de la bataille.\n\nUN CHEF-D'ŒUVRE ADAPTÉ AUX PLATEFORMES MOBILES\nL'un des jeux de stratégie en temps réel les plus emblématiques repensé pour iOS. De la nouvelle roue des commandes au positionnement des barbelés, jouez à l'aide de fonctionnalités conçues spécialement pour le jeu mobile.\n\nDU JOUR J À LA POCHE DE FALAISE\nDirigez des sections de troupes américaines contre la redoutable Wehrmacht allemande au cours de 15 missions sans concession s'inspirant de certaines des batailles les plus farouches de la Deuxième Guerre mondiale.\n\nFAÇONNEZ LE CHAMP DE BATAILLE, REMPORTEZ LA VICTOIRE\nLe moteur physique en temps réel et les environnements destructibles vous permettent d'exploiter au mieux le champ de bataille.\n\nVISUELS IMMERSIFS\nGraphismes haute résolution optimisés pour toute une gamme d'appareils iOS.\n\nOPPOSING FRONTS DÉSORMAIS DISPONIBLE EN ACHAT INTÉGRÉ\nPrenez le commandement de la 2e armée britannique et des troupes blindées d'élite allemandes lors de deux campagnes intégrales et dirigez ces deux armées en mode Escarmouche.\n\nInformations importantes concernant Company of Heroes :\n\nCompany of Heroes nécessite iOS 14.2. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\n1.5 Go d'espace libre supplémentaire est nécessaire pour installer le pack d'extension Opposing Fronts.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© SEGA. Tous droits réservés. Développé par Relic Entertainment Inc. SEGA, le logo SEGA et Relic Entertainment et leurs logos respectifs sont soit des marques commerciales soit des marques déposées de SEGA Corporation. Développé et publié pour iOS par Feral Interactive Limited. iOS et le logo iOS sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Les autres marques commerciales, logos et dépôts légaux sont la propriété de leurs propriétaires respectifs.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-02-13T00:00:00-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1059911569",
    "appId": "com.RustyLake.RustyLakeHotel",
    "title": "Rusty Lake Hotel",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/19/cc/4a/19cc4a4b-ac70-bcc8-b2f8-84f1eac2ecae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rusty-lake-hotel/id1059911569?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Occupez-vous des clients du Rusty Lake Hotel et assurez-vous qu’ils passent un bon moment. 5 repas seront servis cette semaine. Faites-en sorte que chaque repas soit une tuerie !\r\n\r\nRusty Lake Hotel est une aventure fantastique en pointer&cliquer réalisée par les créateurs de Rusty Lake et de la série des Cube Escape.\r\n\r\nCaractéristiques :\r\n\r\nClique et joue : un jeu accessible, qui saura te réserver des surprises.\r\nDe nombreux puzzles : un total de 6 chambres remplies d’énigmes et de casse-tête uniques.\r\nUne histoire prenante : 5 repas rassemblant d'intriguants invités servis par un personnel non moins intriguant.\r\nDu suspense et une atmosphère fantastique : Rusty Lake Hotel est un endroit où tout peut arriver…\r\nUne bande originale unique : chaque pièce dispose de son propre thème musical.\r\nSuccès : une gallerie de portraits comme vous n’en avez jamais vu.\r\n\r\nLes mystères de Rusty Lake te seront dévoilés pas à pas. Suis-nous @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/fr/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-14T00:31:44-07:00"
  },
  {
    "id": "526080250",
    "appId": "com.conjugaison.conjugacion",
    "title": "La conjugaison espagnole L'OBS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/5c/08/4f/5c084f2d-d862-67bd-702d-f397a8330303/Espagnol-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/la-conjugaison-espagnole-lobs/id526080250?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Besoin de vérifier un verbe avant d'envoyer un mail ? Ce logiciel est fait pour vous !\nAvec cette application, vous pourrez consulter toutes les conjugaisons de plus de 12 000 verbes espagnols.\n\nDans cette application vous trouverez :\n* Plus de 12 000 verbes de la langue espagnole conjugués à tous les temps (présent, passé, futur...), et tous les modes (indicatif, subjonctif, impératif...).\n* Les informations essentielles sur les verbes : régulier ou irrégulier, transitif ou intransitif, pronominal\n* Des exercices de conjugaison personnalisables (type de verbe, temps)\n* Une liste de verbes favoris\n\nPour accéder rapidement au verbe recherché (quel que soit son groupe, son temps, son mode), utilisez le moteur de recherche, en y tapant directement le verbe à l'infinitif.\n\nAvec cette application, la conjugaison redevient un jeu d'enfant, et vous ne tomberez plus dans les pièges des nombreux verbes irréguliers espagnols.\n\nBonne conjugaison espagnole !\n\nRetrouvez nos autres applications pour conjuguer les verbes français, allemands, italiens et portugais.",
    "developer": "Nealis",
    "developerUrl": "https://apps.apple.com/fr/developer/nealis/id495165411?uo=2",
    "developerId": "495165411?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2012-06-10T04:55:02-07:00"
  },
  {
    "id": "504280284",
    "appId": "com.iPhone.freeMobile",
    "title": "Mon compte Free-Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/f3/dc/9df3dc30-9576-9a36-25ea-d67e2d0abf9f/AppIconPaid-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mon-compte-free-mobile/id504280284?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◆ Mon compte FreeMobile - Conso & Messagerie Visuelle ◆\n\n● Application sous contrat de license avec Free\n● Compatible iOS 12 et supérieurs \n● Compatible avec les clients Free Mobile Réunion\n\nL'application Free Mobile la plus complète de l'app-store !\nSuivi Conso avec Détails et factures, Multi-comptes, Messagerie visuelle, gestion des Annonces répondeur, état du Réseau, zone de couverture etc !\n\nUne hésitation ? Regardez les avis !\n\n◆ SUIVI CONSO\n\n● Application multi-comptes (illimités)\n● Montants forfait, hors forfait, etc\n● Consommation voix, SMS, MMS, data, numéros spéciaux pour la France\n● Consommation voix, SMS, MMS, data pour l'étranger\n● Hors forfaits pour la France\n● Hors forfaits pour l'étranger\n● Consos incluses à l'étranger, pays par pays\n● Détails des conso avec affichage du nom, rappel, faceTime et envoi de SMS\n● Accès à toutes vos factures Free Mobile\n● Graphiques de vos paiements et hors-forfaits\n\n◆ MESSAGERIE VISUELLE\n\n● Ecoute/Pause/Avance/Retour pour chaque message\n● Possibilité d'effacer vos messages depuis l'application\n● Affiche le nom de l'appelant si présent dans votre répertoire\n● Ecoute sur haut parleur ou écouteur interne\n● Accès aux nouveaux messages et messages archivés\n● Rappel de l'appelant directement depuis la liste\n● Export des messages vers d'autres applications (Dropbox, VLC, ...)\n\n◆ ANNONCES REPONDEUR PERSONNALISEES\n\n● Créez vos annonces personnalisées\n● A partir du microphone\n● Annonces répondeur 'rigolotes' pré-enregistrées par des professionnels\n● Mise à jour directe depuis l'application\n\n◆ ZONE DE COUVERTURE RESEAU FREE\n\n● Visualisez les antennes relais Free directement sur la carte\n● Utilisez le GPS afin de voir la présence d'antennes Free près de chez vous\n● Toutes les antennes officielles directement depuis le site ANFR\n● Mise à jour de la carte directement depuis l'application\n\n◆ ZONE DE COUVERTURE\n\n● Visualisez la disponibilité des services Free Mobile\n\n◆ OPTIONS & SERVICES\n\n● Modifiez les options et services associés à votre ligne \n\nMais aussi :\n\n● Protection de l'application par code ou Touch ID / Face ID\n● Compatible avec les comptes multi-lignes\n● Application universelle compatible iPhone, iPad\n● Support 100% Retina\n● Ajoutez autant de comptes FreeMobile que vous voulez (Application Multi-comptes)\n● Ecoutez/effacez vos messages directement depuis l'application\n● Imprimez ou envoyez par email vos détails de conso et factures\n● Retrouvez vos factures Free \n● Accédez à la grille tarifaire de Free, la FAQ et autres documents utiles\n● Compatible avec les imprimantes airPrint (impression des factures, détails de conso.)\n\nNote :\nCette application est officiellement autorisée par Free, elle est sous contrat de license, en cas de problème avec l'application, n'hésitez pas à nous contacter à freemobile.moncompte@gmail.com.\n\nL'application ne stocke nulle part vos données personnelles, seuls votre identifiant Free et mot de passe sont stockés dans votre téléphone, et uniquement dans votre téléphone.",
    "developer": "aMobileFuture",
    "developerUrl": "https://apps.apple.com/fr/developer/amobilefuture/id304218690?uo=2",
    "developerId": "304218690?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2012-03-12T23:22:27-07:00"
  },
  {
    "id": "611071723",
    "appId": "com.mad.ducklife",
    "title": "Duck Life",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2f/92/7c/2f927cfe-8e76-976a-8152-63b85b7c3246/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/duck-life/id611071723?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Raise your duckling into a champion racer!\n\nAre you ready to play the ultimate duck training game? The award-winning online\nsensation, racking up over 150 million plays internationally is finally in your hands!\n\nTrain your duck in 15 mini-games featuring running, swimming, flying, climbing and\njumping. Watch proudly as it competes in tournaments against rival ducks, discovering\nexciting worlds and learning new skills. Ultimately, enter your duck in the final race against\nthe champion duck, who is quite literally on fire, and be crowned with eternal glory.\n\nThe revamped app version features new and improved races, graphics, music and shop\naccessories. This is the most quacking Duck Life yet!\n\nKEY FEATURES:\n- Race against other ducks for coins and tickets to the tournaments!\n- 6 different duck worlds featuring new shops and rivals. Grassland, Swamp, Mountains,\nGlacier, City, Volcano\n- Dress your duck in crazy hats and give them awesome hairstyles!\n- Adorable characters\n- Outstanding graphics\n- Captivating music\n- Over 30 races\n- Optimized for Retina display\n\nJayisgames: “It's the perfect thing to sink your spare time into when you want something\nfun and casual” 4.5/5",
    "developer": "MoFunZone Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/mofunzone-inc/id611071726?uo=2",
    "developerId": "611071726?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-03-07T19:14:31-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/0b/d5/d4/0bd5d42a-d3bd-67ca-2e4d-b0ca495a280d/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tour de défense cinq étoiles avec une profondeur et une rejouabilité inégalée - maintenant avec 2 joueurs en mode co-op !\n\nConstruisez des tours impressionnantes, choisissez vos améliorations préférées, embauchez de nouveaux agents spéciaux sympas et éclatez chaque Bloon envahisseur restants dans la meilleure version la plus populaire série de tour de défense de l'histoire.\n\nBloons TD 5 offre des heures de jeux amusants et stimulants autant pour les fans que les nouveaux joueurs, avec des caractéristiques impressionnantes telle que :\n\n- + de 19 puissantes Tours avec des aptitudes activées et 2 voies d'améliorations\n- + de 30 circuits\n- Mode Co-Op Deux Joueurs sur des circuits Co-Op spéciaux\n- 10 Agents spéciaux\n- 10 Missions spéciales\n- + de 250 Missions aléatoires\n- Nouveaux ennemis Bloons - meilleurs camouflages, Bloons repousseurs, et les terrifiants ZOMG\n- + de 50 réalisations et challenges au Game Center\n- Assistance iCloud\n- 3 modes de jeux différents\n- Mode libre après avoir maîtrisé un circuit\n- 3 réglages de difficulté et des thèmes adaptés à toute la famille, donc n'importe qui peut jouer\n- Optimisé pour l'écran Retina\n\nEt ce n'est que le début - une longue liste de mises à jour planifiées gardera Bloons TD 5 frais, amusant et difficile pour de nombreux mois à venir. Maintenant, il est l'heure d'éclater quelques Bloons !\n\nN'oubliez pas de sauvegarder dans iCloud après chaque victoire ou achat pour sauvegarder votre progression.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Métro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mini-m%C3%A9tro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, l'excellent simulateur de métro, maintenant sur iPhone et iPad.\n\n• Inclus dans la sélection « Le Meilleur de 2016 » de l’App Store\n• Jeu Mac de l'année dans plus de 30 pays\n• Nominé BAFTA\n• Gagnant d'un prix IGF\n• Nommé pour le Jeu mobile de l'année IGN\n• Inclus dans les Meilleurs jeux mobiles 2016 de Gamespot\n\nMini Metro est un jeu sur comment concevoir une carte de métro pour une ville en croissance. Tracez des lignes entre les stations et faites démarrer vos rames. Conservez l'efficacité de votre réseau en redessinant les lignes au fur et à mesure que de nouvelles stations apparaissent. Décidez où utiliser vos ressources limitées. Combien de temps pourrez-vous garder la ville en mouvement ?\n\n• Une croissance de ville aléatoire, rendant chaque partie unique.\n• Vingt villes du monde réel pour tester vos talents de planification.\n• Une variété de mises à jour pour améliorer votre réseau.\n• Un mode Normal pour des jeux à progression rapide, Sans fin pour se détendre, ou Extrême pour le défi ultime.\n• Affrontez le monde chaque jour avec le défi du jour.\n• Modes daltonien et nuit.\n• Musique adaptative créée par votre système de métro, réalisée par Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/fr/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1442826207",
    "appId": "com.mermed.gosrbmpm",
    "title": "GO SR BMPM",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/06/21/76/062176c9-62f1-9d09-2d4e-9276e757a66d/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/go-sr-bmpm/id1442826207?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application «Guide Opérationnel de Secours Routier» a été crée par des médecins et des formateurs en premiers secours du Bataillon de Marins-Pompiers de Marseille.\n\nElle est destinée à tous les sapeurs-pompiers, marins-pompiers, secouristes, équipiers secouristes et chefs d’agrès, qui participent à la prise en charge initiale, en situation d’urgence, des victimes d'accidents de la circulation ou de tout autre équivalent.\n\nLa mise à disposition de ce référentiel en matière de secours routier, sous la forme d’une application pour smartphone ou tablette, permet à chacun d’avoir à disposition immédiate les informations qui lui sont indispensables, que ce soit en formation ou sur le terrain.\n\nPrésentée sous forme de fiches faciles à compulser, vous retrouverez dans cette application toutes les connaissances nécessaires, toutes les conduites à tenir et utilisations de matériels, illustrées par de nombreux dessins et photographies, afin d'en faciliter la compréhension et la réalisation.\n\nLe contenu de l’application est conforme aux référentiels édités par la Direction Générale de la Sécurité Civile et de la Gestion des Crises (DGSCGC), ainsi qu’aux recommandations scientifiques internationales et nationales lorsqu'elles existent.",
    "developer": "MERMED BMPM",
    "developerUrl": "https://apps.apple.com/fr/developer/mermed-bmpm/id384759618?uo=2",
    "developerId": "384759618?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2019-02-01T06:12:44-07:00"
  },
  {
    "id": "1512730607",
    "appId": "com.Level5.LT3REU",
    "title": "Layton : destin perdu HD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/43/7e/f4/437ef45c-7b85-79a1-304a-b233106eedab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-destin-perdu-hd/id1512730607?uo=2",
    "price": 15.99,
    "currency": "EUR",
    "free": false,
    "description": "Le Professeur Layton et Luke enquêtent sur un nouveau mystère qui commence avec une lettre envoyée du futur !\r\n\r\nAvec plus de 17 millions de copies vendues dans le monde, Professeur Layton et le destin perdu est le troisième opus de la célèbre série Professeur Layton, remasterisée en HD pour mobile.\r\n\r\n— Traversez la ville d'une simple pression du doigt ! —\r\nExplorez le monde de Professeur Layton où que vous soyez, sur votre mobile !\r\nEnquêtez dans l'improbable Londres du futur et résolvez les énigmes du bout des doigts !\r\n\r\n— Maintenant en HD —\r\nLes célèbres énigmes de l'original remises à neuf avec des graphismes sublimes !\r\n\r\nCes énigmes retorses concoctées par Akira Tago, le maître des énigmes, accompagnent la suite de l'aventure du Professeur Layton dans des décors et des animations en haute définition !\r\n\r\n-------------------------------------\r\n\r\n— L'histoire —\r\nAprès avoir résolu nombre de curieux casse-têtes, le célèbre Professeur Layton, archéologue, reçoit une lettre étrange.\r\n\r\nSon expéditeur n'est autre que son assistant Luke… mais de 10 ans dans le futur ! « Luke adulte » s'est retrouvé dans une situation plutôt délicate, et le Londres qu'il connaît et adore a sombré dans un chaos absolu.\r\n\r\nPensant d'abord que Luke lui a sûrement fait une petite farce, le professeur ne peut s'empêcher de se remémorer les terribles événements qui ont eu lieu une semaine plus tôt…\r\n\r\nTout avait commencé par l'inauguration de la toute première machine à remonter le temps, à laquelle assistaient d'éminentes personnalités de la nation.\r\n\r\nAu beau milieu de la démonstration, la machine eut des ratés et explosa violemment au visage du public.\r\n\r\nPlusieurs personnalités se volatilisèrent mystérieusement, y compris le Premier ministre Bill Hawks.\r\n\r\nCertains que l'explosion de la machine à remonter le temps a un rapport avec cette lettre, le Professeur Layton et Luke font route vers l'endroit qui y est mentionné, une horlogerie sur Midland Road, à Baldwin, et embarquent pour l'un des plus grands mystères de leur carrière.\r\n\r\n-------------------------------------\r\n\r\nFonctionnalités :\r\n• 3e épisode de la saga Layton\r\n• Plus de 200 nouvelles énigmes conçues par Akira Tago\r\n• Magnifiquement remasterisé en HD pour mobile\r\n• Mini-jeux captivants incluant un mystérieux livre d'images, une petite voiture et un perroquet livreur\r\n• Jeu hors-ligne après le téléchargement initial\r\n• Les langues disponibles en jeu sont l'anglais, le français, l'espagnol, l'italien et l'allemand\r\n• Requiert iOS 8.0 ou supérieur (iPhone 4S, iPad 2 et iPod Touch de 5e génération ou supérieur)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-07-12T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/95/6a/af/956aafdd-6063-5fbc-1651-5473f24ff7d8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Badoo, c'est le moyen idéal de faire des rencontres avec des millions d'utilisateurs partout dans le monde. Et tu peux maintenant t'abonner à Badoo Premium tout en profitant d'une super réduction ! C'est une offre à durée limitée : ne rate pas ta chance ! Grâce à Badoo Premium, tu sauras qui t'a donné un Like, tu pourras booster ton profil, et débloquer plein d'autres fonctions exclusives. \n\nTu verras que les options ne manquent pas : \n\n- Discute avec des millions de célibataires \n- Découvre les gens à proximité ou ceux que tu as croisés en chemin \n- Profite de nos dernières fonctions grâce à nos mises à jour fréquentes \n- Dis adieu aux profils fake : notre processus de vérification est le meilleur ! \n- Fais-toi toutes sortes d'amis comme bon te semble... et plus si affinités ! \n\nInscris-toi dès maintenant et viens faire de super rencontres sur Badoo ! Les paiements seront prélevés de ton compte iTunes. \n\nTon abonnement se renouvellera automatiquement, sauf si tu désactives cette option au moins 24 heures avant la fin de la période en cours. Tu peux annuler ton abonnement à tout moment à partir des paramètres de l’iTunes Store. Si tu choisis de ne pas t'abonner à Badoo Premium, tu peux continuer à utiliser Badoo gratuitement. \n\nTes données personnelles sont stockées sur Badoo en toute sécurité. Pense bien à lire notre Politique de Confidentialité et nos Conditions Générales d’Utilisation : \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die/id554937499?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "530090434",
    "appId": "com.rprod.7wonders",
    "title": "7 Wonders",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ac/5a/47/ac5a4711-c201-a129-b35d-c1686674bf17/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/7-wonders/id530090434?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Jeu de cartes / stratégie. Affrontez des joueurs du monde entier dans le jeu de société le plus primé au monde.\nJouable sans connexion internet contre l’ordinateur. Nécessite une connexion à internet pour les fonctionnalités réseau.\nMatériel conseillé iPhone 6, iPad Air ou plus récent.\n \n7 Wonders est un jeu de développement de civilisation rapide, à base de cartes, mais d’une incroyable richesse stratégique.\nLes règles du jeu sont simples et un tutoriel vous aidera à maitriser rapidement tous les concepts du jeu.\nDéveloppement militaire, commercial, scientifique ou civil… combinez vos stratégies et abattez vos cartes pour faire accéder votre cité à la gloire pour les millénaires à venir.\n \nCOMBATTEZ À ARMES ÉGALES :Pas de cartes à collectionner, mais une mécanique de choix de cartes (le draft)  qui garantit des parties sans cesse renouvelées et différentes. C’est uniquement votre stratégie qui fera la différence.\n \nJOUEZ, N’ATTENDEZ PAS : tous les joueurs jouent en même temps, vous n’attendez donc pas que chaque joueur joue à tour de rôle.\n \nENTRAINEZ-VOUS : affrontez l’Intelligence artificielle dans des parties en solo.\n \nMULTIJOUEURS : Jusqu’à 7 joueurs peuvent s’affronter en simultané.\n \nDURÉE D’UNE PARTIE : 5 - 8 minutes\n \nLANGUES DISPONIBLES : Anglais, Français, Espagnol, Allemand, Polonais, Néerlandais, Italien",
    "developer": "Repos Production",
    "developerUrl": "https://apps.apple.com/fr/developer/repos-production/id380452639?uo=2",
    "developerId": "380452639?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-13T12:03:40-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/fr/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Passez la vitesse supérieure avec le méga-hit de Codemasters ! Au programme : un mélange explosif et irrésistible de simulation et d'arcade pour éveiller le pilote qui sommeille en vous !\n\nJEU DE COURSE DE QUALITÉ CONSOLE\nGRID Autosport offre un gameplay surboosté grâce à des performances hors-normes et des graphismes exceptionnels.\n\n100 VOITURES ET 100 CIRCUITS\nDomptez de nombreux bolides sur d'innombrables pistes, itinéraires, circuits et boucles.\n\nACHETEZ UNE FOIS, PILOTEZ À TOUT JAMAIS\nTéléchargez gratuitement des voitures et des circuits supplémentaires.\n\nCONTRÔLES EXCEPTIONNELS\nProfitez des commandes tactiles et gyroscopiques intuitives ou jouez avec n'importe quelle manette MFi.\n\nDIFFICULTÉ PARAMÉTRABLE\nDu super-facile à l'ultra-réaliste, c'est vous qui décidez du niveau de maniabilité de votre bolide !\n\nInformations importantes concernant GRID Autosport :\n\nGRID Autosport nécessite iOS 14 ou ultérieur. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad mini (6e génération, 2021)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad (9e génération, 2021)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n • iPad Pro (5e génération, 2021: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (« Codemasters »). Tous droits réservés. « Codemasters »®, « EGO »®, le logo Codemasters et « GRID »® sont des marques déposées appartenant à Codemasters. « GRID Autosport »™ et « Codemasters Racing »™ sont des marques commerciales de Codemasters. Les autres copyrights ou marques commerciales sont la propriété de leurs détenteurs respectifs et sont utilisés sous licence. Originalement développé et édité par Codemasters. Développé et publié pour iOS par Feral Interactive Limited. iOS, iPhone et iPad sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/48/ba/8148ba45-8e74-5578-4d3f-a98a65b7ca6e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shift-keyboard/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Glissez et tapez des messages sur votre Apple Watch à l'aide d'un clavier entièrement fonctionnel avec Shift Keyboard.\n\n\n* Tel que présenté sur 9to5Mac, Cult of Mac, AppAdvice & iPhon.fr *\n\n\nTaper des messages sur Apple Watch peut être une corvée - Scribble ne fonctionne pas toujours et la dictée n'est pas géniale dans les espaces publics. Avec Shift Keyboard, vous obtenez un clavier à part entière directement sur votre poignet, aucune faute de frappe gênante nécessaire !\n\nEn ajoutant un clavier QWERTY, AZERTY ou QWERTZ complet à votre Apple Watch, vous pouvez répondre à iMessages rapidement et en privé. La correction automatique et les prédictions de texte intelligentes garantissent rapidement que ce que vous tapez est précis et logique.\n\n\nShift Keyboard contient ces fonctionnalités intéressantes :\n\n- Clavier complet\n- Glisser le clavier\n- Suggestions de texte\n- Correction automatique\n- Chiffres, symboles et caractères spéciaux\n- Emoji\n- Aperçu du message\n- Envoyer via iMessage & SMS\n- Retour haptique\n- Complications\n- Le curseur\n- Personnaliser\n\n\nEntrer en contact:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nVeuillez noter qu'une Apple Watch prise en charge est requise pour toutes les fonctionnalités de l'application. Actuellement, l'envoi de messages dans l'application Apple Watch prend uniquement en charge l'application Apple Messages intégrée à l'aide d'iMessage ou de SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/fr/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1361959186",
    "appId": "games.pixelsplit.frs4",
    "title": "Funfair Ride Simulator 4",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/01/26/bb/0126bb9b-ea7a-9f41-86b7-5f55950481d3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/funfair-ride-simulator-4/id1361959186?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà eu l'occasion de concevoir et de contrôler votre propre manège à la foire ? \nVous pouvez maintenant en faire l'expérience avec le tout nouveau Funfair Ride Simulator 4. Concevez, contrôlez et montez plus de 20 attractions uniques (5 incluses dans l'application de base) ! Avec de la physique, des graphiques détaillés, du brouillard, des lasers et d'autres effets de lumière sur un champ de foire simulé.\n\nPrenez place dans l'une des télécabines et faites l'expérience de l'une des attractions les plus époustouflantes que l'on puisse trouver dans les parcs d'attractions du monde entier. Vous pouvez aussi vous asseoir dans la cabine de l'opérateur et regarder comment les visiteurs achètent leurs billets, s'asseoir dans votre voiture et s'amuser.\n\nDESIGN\nVous pouvez changer la couleur de chaque composant de votre manège et choisir une décoration supplémentaire - tout est entre vos mains !\n\nOPÉRER\nConduisez votre propre véhicule ! Contrôlez la vitesse, l'éclairage, les effets sonores et bien plus encore. Ajoutez un peu de brouillard ou jouez un jingle typique des fêtes foraines !\n\nS'ASSEOIR\nPrenez place dans votre propre manège, attachez vos ceintures, accrochez-vous bien et profitez-en avec vos visiteurs virtuels !\n\nEXPÉRIENCE\nVivez l'expérience d'une atmosphère unique et authentique créée par le champ de foire bondé, la lumière changeante, le brouillard, les effets sonores et l'odeur du popcorn frais ! (Désolé, il n'y a pas encore d'appareil pour cette fonction :clignotant : )\n\n\nFEATURES\n- Contrôler les manèges les plus fascinants que l'on puisse trouver sur les champs de foire à travers le monde.\n- Concevez vos manèges - colorez presque toutes les pièces et choisissez un thème.\n- Champ de foire simulé complet\n- 5 superbes sensations fortes sont incluses\n- Interagir et réagir avec les gens\n- Votre propre équipe virtuelle qui s'occupe des visiteurs\n- Physique réaliste\n- Jingles jouables",
    "developer": "Pixelsplit",
    "developerUrl": "https://apps.apple.com/fr/developer/pixelsplit/id1352739422?uo=2",
    "developerId": "1352739422?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-05-03T00:00:00-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Youtubers Life est le jeu ultime de simulation/tycoon dans lequel vous pourrez vous épanouir à devenir le plus grand bloggeur de jeux vidéo de tous les temps en éditant des vidéos, accroître le nombre de tes fans et devenir riche. Créez votre personnage -personnalisez le à votre guise, il y a des centaines de combinaisons possible - et commencez à faire vos premières vidéos dans l'appartement confortable de vos parents, où vous avez grandi depuis tout petit. Enregistrez vos gameplays, achetez de nouvelles/anciennes consoles, gardez un œil sur vos tâches journalières et sociabilisez-vous pour augmenter votre popularité mais pensez aussi à gérer votre temps pour vos fans, vos amis et votre famille.\n\nFaites vos propres vidéos !\nEditez vos propres vidéos n'a jamais été si simple ! Suivez l'ensemble du processus, de A à Z, et publier vos vidéos sur Internet. Achetez vos jeux préférés en ligne, faites-vous livrez chez vous et commencez à enregistrer vos sessions de jeu. Améliorez vos vidéos et devenez le plus grand vidéo bloggeur de tous les temps !\n\nS'amuser !\nÊtre un vidéo bloggeur, ce n'est pas juste enregistrer des vidéos et voir combien de vues tu obtiens - vous aurez aussi besoin de prendre du temps pour vous et vous amusez dans votre vie ! Comme aller au cinéma voir les derniers films sortis, aller à la présentation de nouveaux jeux vidéo, éclate-toi au club ou fais la fête sur un yacht luxueux ! Rencontre des nouveaux amis et faites la rencontre de votre âme-sœur pendant que vous pensez à votre nouvelle vidéo que vous ferez en rentrant chez vous.\n\nDevenir une célébrité\nPlus vous ferez de vues, plus vous serez populaire ! Plus vous augmenterez votre réseau, plus de VIP voudront vous rencontrer. En outre, les grandes marques technologiques et créateurs de jeux-vidéos vous contacteront et vous rencontrerez peut-être d'autres YouTubers célèbre.\n\nYoutubers Life est entièrement traduit en français.\n\nUn créateur mène une vie stressante. À quand la diffusion de sa nouvelle vidéo? Penser aux vidéos et aux commentaires… Youtuber's Life est un simulateur de la vie d'un magnat d'Internet. Gérer un avatar et devenir une star en ligne ou améliorer vos résultats scolaires, être un célèbre blogeur milliardaire, ça vous tente?\r\n \r\n Avec ce simulateur, vous serez un millionnaire du jeu vidéo. Tout influe sur votre chaîne, adaptez votre gameplay pour devenir un réel magnat populaire. L'argent est important pour votre blog, saurez-vous vivre en blogueur?\r\n \r\n Créez un personnage :\r\n - Changez de vêtements à chaque diffusion pour être la vedette du blog, habillez-vous comme une célébrité!\r\n - Avec ce simulateur au gameplay unique, gagnez de l'argent, gérez votre temps et votre public!\r\n - Regardez grossir votre budget, changez de vêtements et faites un selfie viral pour obtenir des « likes » ou des « unlike »!\r\n - Prenez des abonnés aux autres chaînes en les bombardant de «unlike».\r\n - Le compte Tuber est un bon soutient pour un magnat du avatar vlog.\r\n - Créez vos story blogs, choisissez une tenue et créez la tendance!\r\n - Une nouvelle histoire avec plus de vues et de commentaires, un nouveau courant : créez des coiffures et personnalisez-les!\n\nEnregistrez des temps de jeu réels en studio, achetez des consoles neuves et anciennes, gagnez en popularité par votre vie sociale en échangeant avec vos admirateurs, vos copains, votre famille, tout en gérant votre temps!\r\n \r\nUn véritable simulateur d'avatar! Êtes-vous prêt pour vous enregistrer avec les meilleurs jeux de ce simulateur? \r\n \r\nVous avez une bonne connexion, et le meilleurs des appareils mobiles? Vous aurez besoin des deux pour obtenir plus d’abonnés! Choisissez un pseudo de star! Saurez-vous décrocher plus d'abonnés?\n\nCréez avatar de vlogger ou de blogeur, déménagez dans des locaux confortables et profitez de la vie de luxe! Vivre la vie d'un influenceur n'a jamais été aussi facile avec ce simulateur. Personnalisez votre bureau : ordinateur, ordinateur portable, écran, caméra...",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/fr/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attrapez, évoluez et collectez plus de 300 Nexomon unique!\n\nAssemblez l'équipe Nexomon ultime pour sauver vos amis et sauver le monde! Choc contre les champions légendaires et devenez un héros dans ce voyage épique!\n\nCaractéristiques du jeu\n\n• Plus de 300 Nexomon pour attraper et s'entraîner.\n• Développez votre Nexomon en formes nouvelles et puissantes.\n• Universal App! Jouez sur votre iPhone, iPod ou iPad.\n• support iCloud. Sauvegardez vos données et jouez sur tous vos appareils!\n• Obtenez des autocollants Nexomon iMessage exclusifs!\n• Un système de combat profond et engageant.\n• Puissant et unique légendaire Nexomon, retrouvez les huit d'entre eux!\n• Participez à une aventure épique pour sauver le monde du roi Nexomon!\n• Battre des ennemis puissants et stimulants dans le Nexoworld.\n• Sélectionnez parmi sept démarreurs uniques.\n• Explorez les 9 régions colorées et animées.\n• Des monstres entièrement animés, préparez-vous à profiter des batailles les plus excitantes!\n• Une expérience de jeu de haute qualité comme aucune autre!\n\nSuivez-nous sur les réseaux sociaux pour les dernières nouvelles:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/fr/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SÉLECTION APP STORE 2012 ! Merci à tous les joueurs qui ont fait de Most Wanted l'un des plus gros succès de l'année.\n\n\"Le jeu de course de rue que les possesseurs d'iOS attendaient\" (PocketGamer, 9/10 Gold Award)\n\n\"Ce jeu exploite à fond les possibilités des mobiles et pourtant tout est fluide !\" (Capsule Computers)\n\nAttachez vos ceintures, soudez l'accélérateur au plancher et accrochez-vous... ça va secouer ! Semez les flics et imposez-vous face à vos amis et vos rivaux dans le Need for Speed le plus \"dangereux\" à ce jour. Oserez-vous devenir \"le\" Most Wanted ?\n\nRemarque : en raison des graphismes et du gameplay améliorés, l'installation du jeu nécessite 1,8 Go d'espace libre.\n\nSEMEZ LA PAGAILLE\nÉchappez à des policiers déterminés tout en vous mesurant à d'autres pilotes clandestins. Pilotez de superbes voitures comme la SRT Viper GTS, la Porsche 911 Carrera S, le Hummer H1 Alpha et beaucoup d'autres. Vivez l'intensité de courses de rue (\"celui qui freine est un lâche !\"), avec pour la première fois sur mobile, une gestion réaliste des dégâts sur toute la voiture. \n\nLAISSEZ VOTRE EMPREINTE\nConnectez-vous à Origin et consultez la Liste Most Wanted pour savoir qui est \"le\" Most Wanted toutes plateformes confondues et parmi vos amis. Défiez vos amis et affirmez vos talents de pilote lors d'enchaînements d'épreuves sans temps mort. \n\nDE ZÉRO À MOST WANTED…\n• Choisissez et personnalisez plus de 40 voitures exclusives\n• Pilotez comme vous voulez ! À la demande générale, la voiture tourne en touchant ou en inclinant l'appareil\n• Utilisez les Modifs pour améliorer votre voiture et dominer la concurrence\n• Plongez au cœur du jeu grâce à des graphismes renversants et une gestion des dégâts sur toute la voiture \n• Gagnez des Speed Points pour débloquer des voitures\n\nVos rivaux ne reculeront devant rien pour vous empêcher de devenir le N°1... Or il ne peut y avoir qu'un Most Wanted. Un seul.\n\nRequiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/fr/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Prévisions météo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/12/ac/c9/12acc9a9-41d4-771e-14a3-245173c73b4f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ventusky-pr%C3%A9visions-m%C3%A9t%C3%A9o/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’application associe de façon intéressante des prévisions météorologiques précises pour n’importe quelle ville sur la planète à une carte représentant l’évolution du temps dans les environs. Ainsi, il est possible de voir clairement de quelle région les précipitations arrivent ou d’où souffle le vent. Ce qui rend cette application unique, c’est la quantité de données représentées. Pour le monde entier, vous avez à disposition les prévisions pour la température, les précipitations, le vent, les nuages, la pression atmosphérique, l’enneigement et d’autres variables météorologiques à différents niveaux. \n\nDans l’application Ventusky, le vent est représenté de façon originale. Il est indiqué à l’aide de serpentins qui illustrent de façon claire l’évolution continuelle du temps. Le flux est perpétuellement en mouvement sur notre planète et justement les serpentins parviennent à symboliser ce mouvement de façon exceptionnelle. Grâce à cela, l’interrelation entre tous les phénomènes se déroulant dans l’atmosphère apparaît de façon distincte.\n\nLes prévisions météo sont disponibles dans l’application heure par heure les trois premiers jours. Pour les jours suivants, elles sont disponibles dans des intervalles de trois heures. Les utilisateurs peuvent aussi voir les images de webcams d’un endroit précis ou obtenir des informations concernant le lever et le coucher du soleil.\n\nGrâce à l’application VentuSky, les utilisateurs ont un accès direct aux données provenant de modèles de prévision numériques. L’application collecte des données issues de plusieurs modèles de prévision numériques. Outre les données relativement connues provenant du modèle américain GFS, elle montre aussi les données issues du modèle canadien GEM et du modèle allemand ICON, qui se distingue par sa haute résolution pour le monde entier.\n\nAPERÇU DES DONNÉES DISPONIBLES\n• Température (15 altitudes différentes)\n• Précipitations (1 heure, 3 heures, accumulation à long terme)\n• Radar\n• Satellite\n\n• Vent (16 altitudes différentes)\n• Rafales\n• Nuages (haute, moyenne, basse, totale)\n• Pression atmosphérique\n• Humidité\n• Point de rosée\n• Orages\n• Vagues\n• Enneigement\n• Isotherme 0 °C\n• Pollution de l'air (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/0a/08/82/0a08824e-973d-43ba-29b6-3702eb408c2a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "***Nominé dans la catégorie Meilleur jeu mobile DICE 2015***\n\nLe Tower Defense le plus addictif revient dans une toute nouvelle aventure sur la genèse de la saga. Bienvenue dans Kingdom Rush: Origins ! \n\nÉloges sur la série Kingdom Rush : la franchise de jeu de stratégie numéro 1 sur iPhone, iPod Touch et iPad, Choix de l'éditeur chez Apple, Choix de l'éditeur chez IGN, Incontournable pour Slide To Play, Médaille d'or pour GameInformer, Choix de l'éditeur pour 148 Apps, Jeu de l'année pour Jay is Games, Médaille d'or pour Pocket Gamer, Meilleur jeu iPad et Choix de l'éditeur pour CNET, Évalué à 4,5/5 par Gamezebo et Touch Arcade et à 94/100 par Venturebeat.\n\nVoici ce que disent les critiques à propos de Kingdom Rush: Origins :\n\n« La franchise Kingdom Rush est l'une des meilleures séries de Tower Defense sur le marché, et son troisième opus, Origins, tient toutes ses promesses en matière de fun. » Entertainment Weekly\n\n« J'ai joué à plein de Tower Defense ces dernières années, mais aucun ne m'a autant séduit que la série Kingdom Rush. » The Verge\n\n« Graphismes magnifiques, gameplay super fun, musique agréable et bonus cachés délirants. Si vous aimez les Tower Defense, c'est un incontournable. » TUAW\n\n« Tout ce qu'on attend d'un nouvel opus de cette série de Tower Defense merveilleusement addictive : de nouvelles tours, de nouveaux héros et un gameplay fantastique. » Kotaku \n\n« Si vous êtes fan de Tower Defense, vous connaissez forcément Kingdom Rush et sa suite, Kingdom Rush Frontiers. Le troisième opus est désormais disponible, et oui, c'est le meilleur de la série. » Gamezebo \n\nKingdom Rush: Origins est le troisième opus de la saga maintes fois primée Kingdom Rush, adorée par des millions de fans et acclamée par les joueurs et les critiques du monde entier. Replonge aux origines, avant même que Vez'nan n'ourdisse le plan de menacer le royaume avec la gemme de pouvoir, et retrouve ce gameplay frénétique et captivant qui a fait de la franchise un incontournable du genre Tower Defense. Dans cette passionnante préquelle, commande ton armée d'elfes et défends les terres mystiques contre des serpents de mer, des sorciers maléfiques et des vagues incessantes de guerriers gnolls avec de toutes nouvelles tours, mais aussi de nouveaux héros et sortilèges. \n\nKingdom Rush: Origins est plein à craquer de nouveaux contenus et fonctionnalités tout en restant fidèle au style emblématique de la saga adorée par des millions de fans. \n\nCARACTÉRISTIQUES DU JEU\n\n• Replonge dans le monde de Kingdom Rush : visite de mystérieuses forêts elfiques, des royaumes enchantés et même les ruines flottantes d'une ancienne métropole !\n• Libère le pouvoir des elfes avec de toutes nouvelles tours et troupes ! Archers elfes, mages mystiques, druides des roches et infanterie elfe constituent l'épine dorsale de ton armée.\n• Découvre huit nouvelles améliorations de tour spécialisée avec plus de 18 capacités ! Terrasse tes ennemis avec des tireurs d'élite elfes, des ours runiques, des sorciers redoutables, et même des arbres animés géants.\n• Prends les armes contre 30 nouveaux types d'ennemis, et dispute des combats de boss épiques ! Affronte des hordes de gnolls et d'araignées géantes avant de défier la terrible armée du Crépuscule.\n• Maîtrise et améliore neuf héros légendaires et leurs formidables pouvoirs et sortilèges !\n• Fais pleuvoir des éclairs, invoque des renforts et utilise le pouvoir unique de chaque héros pour massacrer tes ennemis !\n• Savoure des heures de jeu avec plus de 70 succès et trois modes de difficulté qui raviront aussi bien les novices que les vétérans. \n• Joue à trois modes de jeu différents - Classique, Fer et Héroïque - et prouve ta valeur de maître tacticien.\n• Achète de nouveaux équipements dans une boutique gnome retapée grâce à tes gemmes durement gagnées.\n• Étudie tes ennemis et tes tours grâce à l'encyclopédie intégrée au jeu.",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1591256657",
    "appId": "com.achprod.leguideiade",
    "title": "Le Guide IADE",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7f/17/7d/7f177d4b-ae01-c7d6-74ff-7c6fef4cf9ab/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/le-guide-iade/id1591256657?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Le Guide IADE rassemble, en une seule application, de nombreuses fiches issues du site officiel de la société française des infirmier(e)s anesthésistes (SOFIA).\n\nCe guide est un véritable atout dans la pratique de tous les jours de l'infirmier (IDE) et de l'infirmier anesthésiste (IADE).\n\nThèmes disponibles :\nphysiologie, pharmacologie, pédiatrie, obstétrique, terrains patient, chirurgies, types d'anesthésie, modes ventilatoires, scores, etc.\n\nAides cognitives (algorithmes d'urgences) :\narrêt cardio-respiratoire, états de choc, intoxication aux anesthésiques locaux, intubation difficile, etc.\n\nOutils de calcul :\nfonction rénale, interprétation des gaz du sang, calcul de posologies, IMC, pertes sanguines, etc.",
    "developer": "Florian Pachis",
    "developerUrl": "https://apps.apple.com/fr/developer/florian-pachis/id1591256659?uo=2",
    "developerId": "1591256659?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2021-10-22T00:00:00-07:00"
  },
  {
    "id": "344186162",
    "appId": "com.rockstargames.gtachinatownwars",
    "title": "GTA: Chinatown Wars",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/f1/36/07/f13607db-c840-88c8-40bf-d57943274070/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/gta-chinatown-wars/id344186162?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SI VOUS AVEZ ACHETÉ GTA: CHINATOWN WARS HD, RENDEZ-VOUS DANS VOTRE HISTORIQUE D'ACHAT ITUNES ET TÉLÉCHARGEZ-LE DE NOUVEAU. LE JEU A ÉTÉ MIS À JOUR AVEC LES MÊMES FONCTIONNALITÉS QUE CETTE VERSION.\n\nLAISSÉ POUR MORT DANS LES BAS-FONDS DE L'AMÉRIQUE...\n\nAprès la mort de son père, Huang Lee se voit confier une mission enfantine : livrer une épée antique à son oncle Kenny pour que sa famille garde le contrôle des triades de Liberty City. Huang est un gosse de riches pourri gâté qui s'attend à ce que tout se passe sans histoire, mais cette balade lui réserve bien des surprises... Dépouillé et laissé pour mort, il n'aura plus pour objectif que l'honneur, la fortune et la vengeance, dans la ville la plus immorale et dangereuse au monde.\n\nDéveloppé spécialement pour appareils mobiles, l'excellent Grand Theft Auto: Chinatown Wars est maintenant disponible sur les appareils iOS pour proposer une expérience encore meilleure et plus immersive que jamais.\n\n- Universel ! Jouez sur tous vos appareil iOS compatibles* \n- Totalement compatible avec la résolution de l'écran Retina\n- Compatible avec les manettes MFi \n- Commandes tactiles mises à jour et personnalisables\n- Un scénario épique avec de nombreuses missions annexes, des mini-jeux addictifs et des objets cachés\n- Découvrez les cinq stations de radio ou créez la vôtre avec votre liste de lecture personnalisée**\n\nLangues disponibles : anglais, français, italien, allemand, espagnol et japonais.\n\n*Nécessite iOS 7.0 ou supérieur. \n\n**Pour écouter vos propres musiques dans le jeu, créez une liste de lecture intitulée \"GTA\" sur iTunes, synchronisez votre appareil iOS et sélectionnez la station de radio “Independence FM” en jouant.\n\nVersion iOS développée par War Drum Studios\nwardrumstudios.com\n\nEn savoir plus :\nrockstargames.com\n\nVoir des vidéos :\nyoutube.com/rockstargames\n\nNous suivre :\nfacebook.com/rockstargames\ntwitter.com/rockstargames\ninstagram.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2010-01-18T00:00:00-07:00"
  },
  {
    "id": "1385258906",
    "appId": "io.anuke.mindustry",
    "title": "Mindustry",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/8c/f1/5a/8cf15a30-6c42-972a-c9f8-52756195105c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mindustry/id1385258906?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Create elaborate supply chains of conveyor belts to feed ammo into your turrets, produce materials to use for building, and defend your structures from waves of enemies. Play with your friends in cross-platform multiplayer co-op games, or challenge them in team-based PvP matches.\n\nFeature include:\n- 24 built-in maps\n- A campaign, complete with a tech tree and unlockable areas\n- 4 powerful wave bosses to defeat\n- Energy, liquid and item transportation systems\n- 19 different types of drones, mechs and ships\n- 120+ technology blocks to master\n- 75+ different environmental blocks\n- Cross-platform multiplayer via local networks or dedicated servers\n- Custom game rules: Change block costs, enemy stats, starting items, wave timing and more\n- A powerful editor, with tools to randomly generate ores, terrain, decoration and apply symmetry to maps\n- Customizable map wave layouts",
    "developer": "Anton Kramskoi",
    "developerUrl": "https://apps.apple.com/fr/developer/anton-kramskoi/id1385258905?uo=2",
    "developerId": "1385258905?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-08T06:18:21-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/54/7a/a0547a55-233e-d110-355e-85d38172ea91/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/fr/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slay-the-spire/id1491530147?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Nous avons fusionné jeu de cartes et roguelike pour créer le meilleur jeu de deck-building solo possible. Créez votre deck, rencontrez d'étranges créatures, découvrez des reliques à la puissance colossale et Slay the Spire !\r\n\r\nCaractéristiques:\r\n\r\n- Constitution de deck dynamique : choisissez vos cartes avec soin ! Découvrez des centaines de cartes à ajouter à votre deck à chaque ascension de la tour. Choisissez les bonnes synergies de cartes pour éliminer efficacement vos ennemis et atteindre le sommet.\r\n- Une tour en perpétuelle évolution : l'agencement de la tour change à chaque fois que vous tentez de l'escalader. Choisissez un chemin tranquille ou risqué, affrontez de nouveaux ennemis, découvrez de nouvelles reliques et faites même face à de nouveaux boss !\r\n- De puissantes reliques à découvrir : la tour est truffée de redoutables reliques, dont les effets peuvent améliorer sensiblement votre deck grâce à de puissantes interactions.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/fr/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Maintenant disponible : Trains +++\n+++ Plus de 50 millions de joueurs à travers le monde +++\n+++ Numéro 1 du top des jeux pour iPad et iPhone dans 89 pays +++\n\nAvec Bridge Constructor, devenez un bâtisseur de ponts accompli. Découvrez 40 niveaux variés et construisez des ponts au-dessus de vallées encaissées, de canaux ou de fleuves. Des tests de résistance seront réalisés pour vérifier la solidité de votre pont face à la circulation constante de voitures, de camions et aussi désormais de camions-citernes gigantesques.\n\nVous pouvez choisir les matériaux utilisés dans la construction de chaque pont : bois, acier, câbles, béton... mais attention, vous devez respecter le budget dont vous disposez pour ériger le pont parfait. Grâce à cette diversité des matériaux, les possibilités de construction sont très nombreuses ! Seul le budget peut vous limiter dans vos entreprises. Le système de grille amélioré vous permettra de construire le pont de vos rêves avec encore plus de précision. Laissez votre imagination et votre créativité s'exprimer librement ! Et si vous vous retrouvez dans une impasse, le tout nouveau système d’aide vous donnera des astuces !\n\nTrains & SlopeMania DLCs\nObtenez le contenu téléchargeable « Trains » pour recevoir les îles de « Patawagonie » avec un total de 18 nouveaux niveaux sur trois îles. Construisez des ponts immenses et solides, capables de supporter le poids écrasant des deux nouveaux véhicules disponibles : un train de banlieue et un train de marchandises lourdes. Les magnifiques paysages vallonnés sauront ravir tous les passionnés de chemins de fer.\n\nL’extension SlopeMania vous transporte sur les Tiltin Islands, un archipel composé de 3 nouvelles îles où vous pourrez construire des ponts au cœur de grottes très colorées ! Dans ces 24 nouveaux niveaux inédits qui vont vous titiller les neurones, vous allez devoir construire des routes inclinées pour pallier les impressionnants dénivelés. Les \"niveaux infernaux\" sont de vrais casse-têtes qui vous demanderont une bonne dose de réflexion et beaucoup d'originalité.\n\nCARACTÉRISTIQUES :\n•             40 niveaux sur la nation insulaire de Camatuga\n•             Mode Construction libre et système d’aide\n•             5 univers : ville, canyon, plage, montagne, colline\n•             Amélioration du système de grille \n•             Des cartes aux mondes/niveaux déverrouillés\n•             4 matériaux de construction : bois, acier, câbles, béton\n•             Des indicateurs de charge en couleur pour chaque matériau\n•             3 niveaux de charge : voiture, camion et camion-citerne\n•             Un meilleur score par niveau\n•             Une connexion à Facebook (partage de captures d’écran et scores de construction)\n\nSlopeMania :\n•             Nouvelles îles : les Tiltin Islands\n•             Possibilité de construire des routes inclinées, y compris sur Camatuga\n•             Un nouvel univers avec des grottes\n•             24 niveaux \"escarpés\" contenant les \"niveaux infernaux\" à la difficulté extrême\n\nTrains:\n•            Déverrouillez 3 nouvelles îles avec 18 nouveaux niveaux.\n•            Construisez des ponts pour des trains de banlieue modernes et trains de marchandises lourdes !\n•            Nouveaux paysages : profitez d'une vue imprenable sur des gorges et montagnes superbes !\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/fr/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Livres",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "971304016",
    "appId": "com.squareenixmontreal.lcgo",
    "title": "Lara Croft GO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/53/69/d7/5369d72c-a7bc-4748-9def-8ef88b9bc447/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/lara-croft-go/id971304016?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Jeu iPhone de l'année 2015\nMeilleur jeu mobile/portable - The Game Awards 2015\n\nLara Croft Go est une aventure / puzzle au tour par tour au cœur d'un monde oublié. Explorez les ruines d'une ancienne civilisation, découvrez des secrets bien gardés et surmontez des défis mortels à mesure que vous dévoilez le secret de la Reine Serpent.\n\n• Découvrez des graphismes riches et une bande sonore envoûtante\n• Naviguez simplement grâce à des commandes faciles à prendre en main\n• Combattez des ennemis redoutables, surmontez de dangereux obstacles et échappez à des pièges mortels\n• Résolvez plus de 115 puzzles répartis en 7 chapitres\n• Collectionnez d’anciennes reliques et obtenez de nouvelles tenues pour Lara\n\nAprès le succès d’Hitman GO, Square Enix Montréal amène une autre franchise à succès sur mobile, avec cette interprétation unique des aventures de Lara Croft.\n\nAttention :\nLara Croft GO n’est pas compatible avec l’iPhone 4.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-27T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/ef/ba/acefba30-1abc-fa26-ec8b-cbc0f0fe9d94/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/fr/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/eb/af/bcebaf2b-77b7-7090-2971-c312dcbb5ae4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/fr/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  }
]
