[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Explorez des mondes infinis et construisez tout ce qui vous passe par la tête, d'un abri de fortune au plus fabuleux des châteaux. Jouez en mode Créatif avec des ressources illimitées, ou creusez jusqu'au centre du monde pour fabriquer armes et armures afin de vaincre de dangereuses créatures. \n\nFabriquez, explorez et survivez en solo ou entre amis, sur différents appareils. Gravissez des montagnes escarpées, découvrez des cavernes complexes et extrayez de grandes veines de minerai. Découvrez des biomes de cavernes luxuriantes et de spéléothème. Illuminez votre monde avec des bougies pour montrer à quel point vous êtes un spéléologue et un montagnard avisé !\r\n\nInfos sur l'abonnement Minecraft Realms reconductible :\n\nMinecraft propose désormais la possibilité d'acheter Minecraft Realms. Realms est un service d'abonnement mensuel qui vous permet de créer votre propre monde Minecraft toujours en ligne.\nDeux options d'abonnement sont disponibles en fonction du nombre de joueurs que vous voulez inviter simultanément dans votre Realm : un Realm pour vous et 2 amis coûte 3,99 USD/mois (ou l'équivalent local), tandis qu'un Realm pour vous et 10 amis coûte 7,99 USD/mois (ou l'équivalent local).\nUne version d'essai limitée à 30 jours de Minecraft Realms pour vous et 10 amis est disponible. Toute partie non utilisée d'une période d'essai gratuit sera perdue lors de la souscription d'un abonnement.\n\nLe paiement est prélevé sur votre compte iTunes lors de la confirmation d'achat et l'abonnement est reconduit automatiquement, à moins de désactiver cette option au moins 24 heures avant la fin de la période en cours. Le montant de la reconduction est prélevé sur votre compte dans les 24 heures avant la fin de la période en cours, au prix correspondant à l'option d'abonnement sélectionnée.\n\nVous pouvez gérer votre abonnement et désactiver la reconduction automatique en accédant aux paramètres de votre compte après l'achat. Un bouton est également disponible dans le jeu pour y accéder. Si vous annulez l'abonnement après son activation, le prorata restant de la période d'abonnement active ne vous sera pas remboursé.\n\nVoici des liens vers notre politique de confidentialité et nos conditions générales :\nPolitique de confidentialité : https://account.mojang.com/terms#privacy\nConditions générales : https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/fr/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile est la toute dernière itération de la série phénomène ! Avec plus de 8,8 millions de ventes, Football Manager Mobile est le meilleur jeu de gestion de football sur le marché.\r\n\r\nAvec plus de 60 ligues réparties à travers 25 nations, FM22 Mobile vous donne l'opportunité de diriger les plus grands clubs au monde, mais aussi les plus petits.\r\n\r\nDès que vous avez choisi votre équipe, votre première tâche consiste à définir un style de jeu qui permettra à vos joueurs d'exprimer tout leur potentiel. Les tactiques intégrées au jeu, basées sur les approches les plus influentes et populaires au monde, constituent un point de référence, mais vous avez aussi la possibilité d'élaborer des stratégies totalement uniques.\r\n\r\nSi votre équipe souffre de certaines lacunes, dirigez-vous vers le marché des transferts. Les plus grandes stars du foot et les jeunes prodiges du monde entier sont à portée de main ! Utilisez les nouveaux outils de recrutement pour les faire signer et intégrez-les sans effort à votre effectif pour remporter des trophées.\r\n\r\nDès que vous serez satisfait de votre équipe et de vos tactiques, il faudra vous concentrer sur les matchs. Observez votre vision du jeu prendre vie grâce à notre moteur de match 2D et examinez tous les moments forts de la rencontre.\r\n\r\nCompact, mais sans compromis sur les détails, FM22 Mobile offre une dose instantanée de gestion footballistique pour les entraîneurs pressés d'atteindre les sommets. FM22 Mobile reste au sommet de la ligue des jeux de football sur mobile et les ajouts majeurs de cette année lui font encore passer de nouveaux caps.\r\n\r\nNOUVEAUTÉS DE LA SAISON\r\n\r\nUNE TOUTE NOUVELLE LIGUE\r\nLibérez votre potentiel et intégrez jusqu'à cinq nations pour chaque carrière. L'ajout de la ligue sud-africaine vous ouvre les portes des compétitions continentales africaines pour la première fois.\r\n\r\nREFONTE DU RECRUTEMENT\r\nAttirez aisément de jeunes prodiges grâce au nouveau système de recrutement. Définissez avec exactitude les qualités que vous recherchez et demandez à votre staff technique d'aller chercher ces nouvelles stars internationales.\r\n\r\nNÉGOCIATIONS DE TRANSFERTS REVUES ET CORRIGÉES\r\nDictez vos termes et dominez notre marché des transferts le plus réaliste et compétitif à ce jour. La possibilité pour vos joueurs de répondre à plusieurs propositions vous permet de piloter votre recrutement comme jamais.\r\n\r\nLES INTRIGUES DE VOTRE SAISON\r\nLes moments clés de chaque saison prennent plus d'importance avec l'ajout de nouveaux arcs narratifs pour les médias. Que vous ayez fait un début de saison tonitruant ou que vous deviez affronter une avalanche de blessures, les journalistes comprendront et s'adapteront à votre situation. Parviendrez-vous à gérer le cirque médiatique ?\r\n\r\nDES VISAGES POUR LA NOUVELLE GÉNÉRATION\r\nDonnez de la personnalité à vos petits prodiges et membres du centre de formation avec l'inclusion de portraits IA pour les joueurs nouvellement créés pour la 1re fois dans la série.\r\n\r\nAJOUTS SUPPLÉMENTAIRES\r\nUne multitude d'améliorations et de réglages font de cette version de FM Mobile la plus immersive de la série. Les joueurs vétérans remarqueront l'ajout d'une nouvelle page d'accueil, une fonctionnalité de recherche des joueurs remaniée et bien plus encore. \r\n\r\n© Sports Interactive Limited 2021. Édité par SEGA Publishing Europe Limited. Développé par Sports Interactive Limited. SEGA et le logo SEGA sont des marques commerciales ou déposées de SEGA Corporation ou filiales. SEGA est enregistré auprès du bureau américain des brevets et des marques déposées. Football Manager, le logo Football Manager, Sports Interactive et le logo Sports Interactive sont des marques déposées ou commerciales de Sports Interactive Limited. Tous droits réservés. Tous les autres noms de sociétés, noms de marques et logos sont la propriété de leurs détenteurs respectifs.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/fr/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pouvez-vous infecter le monde ? Plague Inc. est une combinaison unique entre stratégie poussée et simulation terriblement réaliste. \n\nVotre agent pathogène vient d'infecter le « Patient zéro ». Vous devez maintenant éradiquer l'humanité en faisant évoluer un virus mortel sur la planète tout en l'adaptant pour contrer tout ce que les êtres humains feront pour se défendre. \n\nDoté d'une réalisation brillante, ce jeu innovant a été entièrement pensé pour iPhone & iPad, Plague Inc. fait évoluer le genre stratégie et pousse le jeu nomade (et vous) dans ses retranchements. C'est vous contre le monde, seuls les plus forts survivront ! \n\n◈◈◈ jeu #1 avec plus de 500 millions d'installations ◈◈◈\n\nPlague Inc. est un hit international noté 5 étoiles par plus d'un demi-million de personnes cité dans des articles de journaux tels que The Economist, le New York Post, le Boston Herald, The Guardian et London Metro ! \n\nLes développeurs de Plague Inc. ont été invités à intervenir lors de la CDC à Atlanta sur l'épidémiologie dans le jeu !\n\n▶ « Le jeu crée un monde attachant qui implique le public sur des sujets de santé publique sérieux » – Les Centres pour le Contrôle et la Prévention des Maladies\n▶ « Meilleur jeu sur tablette 2012 » - New York Daily News \n▶ « Plague Inc. va capturer votre attention dans le bon sens du terme, et la garder » - Touch Arcade \n▶ « Il est indéniable que Plague Inc. présente un haut niveau de qualité » - Modojo \n▶ « Plague Inc. n'a pas le droit d'être aussi amusant » – London Metro \n▶ « Il va vous donner envie de détruire le monde, rien que pour vous amuser un peu » – Pocket Lint \n▶ « Le jeu dans Plague Inc. gameplay est contagieux » - Slide to Play \n▶ Gagnant – « Meilleur jeu de l'année » – Pocket Gamer\n▶ « Tuer par milliards n'a jamais été aussi amusant » – IGN \n\n◈◈◈\n\nFonctionnalités : \n● Extraordinaires graphismes Retina et interface aux petits oignons (Contagion garantie) \n● Monde hyper réaliste et extrêmement détaillé doté d'une IA complexe (Gestion au top) \n● Aide intégrée au jeu très complète et didacticiel (Je suis une légende de l'aide) \n● 12 types de maladie différents avec des stratégie radicalement différentes (12 singes ?) \n● Fonctions complètes Sauvegarde/Chargement (28 Sauvegardes après !) \n● Plus de 50 pays à infecter, des centaines de traits à faire évoluer et des milliers d'événements planétaires auxquels s'adapter (évolution pandémique) \n● Prise en charge totale des classements et succès \n● Extension rajoutant le Ver Neurax qui contrôle les esprits, le virus Necroa qui produit des zombies, le mode course et des scripts tirés de la vie réelle !\n\nTraduit en Anglais, Allemand, Espagnol, Portugais du Brésil, Italien, Français, Japonais, Coréen et Russe. (plus à venir bientôt) \n\nP.S. : vous pourrez vous féliciter si vous trouvez toutes les références littéraires ! \n\nPrix de vente spécial pour célébrer sa place de 5e jeu pour iPhone le plus populaire de 2015 !\n\n◈◈◈\n\nAimez Plague Inc. sur Facebook : \nhttp://www.facebook.com/PlagueInc \n\nSuivez-nous sur Twitter : \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'équipe de Marmalade Game Studio est fière d'apporter ce jeu de société classique sur mobile ! Achetez, vendez et complotez vers la richesse, où que vous soyez. Observez vos amis et votre famille grâce au chat vidéo multijoueur intégré ! C'est le jeu de société Hasbro MONOPOLY sans publicité, en ligne et hors ligne !\r\n \r\n Le Monopoly avec chat vidéo !\r\n MONOPOLY comprend désormais un chat vidéo multijoueur. Créez un compte privé gratuit, ajoutez vos amis, lancez une partie depuis vos discussions de groupe et passez au chat vidéo lorsqu'elle commence.\r\n \r\n Le jeu de société payant le plus populaire dans plus de 100 pays\r\n \r\n « Monopoly sur mobile inclut le multijoueur en ligne multiplateforme. Vous pouvez ouvrir un lobby, inviter vos amis et jouer tous ensemble en parfaite harmonie. Magnifique, non ? » Dave Aubrey - PocketGamer\r\n \r\n C'est une expérience immersive avec des graphismes et des animations incroyables. Le jeu classique est disponible sans publicité, pour le plaisir du MONOPOLY sans distraction. Invitez vos amis et votre famille sur l'un des meilleurs jeux payants de l'App Store.\r\n \r\n \r\n CARACTÉRISTIQUES\r\n L'un des plus grands jeux de société\r\n Jouez au jeu classique Hasbro MONOPOLY seul, avec votre famille et vos amis ou avec des joueurs du monde entier sur mobile ou tablette !\r\n \r\n Chat vidéo multijoueur en jeu\r\n Pour discuter pendant que vous jouez, créez un compte, ajoutez des amis, lancez une partie depuis vos discussions de groupe et passez automatiquement à la vidéo lorsque vous commencez.\r\n La fonction de chat vidéo est facultative.\r\n \r\n Le jeu complet, sans pub\r\n Jouez à l'intégralité du jeu classique, sans triche ni publicités.\r\n \r\n Passe saisonnier en option\r\n Découvrez des plateaux supplémentaires, dont Atlantic City, Paris, La Belle Époque, Vallée de Chuteneige et Tokyo Fleurs de cerisier grâce au Passe saisonnier MONOPOLY optionnel !\r\n \r\n Règles de la maison\r\n Jouez avec vos règles maison préférées !\r\n \r\n Mode rapide\r\n Terminez la partie plus vite que jamais !\r\n \r\n Jeu solo\r\n Jouez contre l'IA complexe !\r\n \r\n Multijoueur hors-ligne \r\n Pas d'Internet ? Pas de problème ! Faites passer un seul appareil entre un maximum de 4 joueurs, sans WiFi !\r\n \r\n Multijoueur en ligne \r\n Connectez-vous avec des fans du monde entier ou invitez vos amis et votre famille à une partie privée !\r\n \r\n \r\n COMMENT JOUER\r\n Choisissez votre mode de jeu\r\n Jouez au jeu Hasbro classique dans une variété de modes de jeu en ligne et hors ligne. Mettez vos compétences à l'épreuve contre les adversaires IA en solo. Affrontez vos amis et votre famille où que vous soyez en multijoueur en ligne. Jouez sans WiFi et faites passer un seul appareil entre tous les joueurs en mode pass&play.\r\n \r\n Choisissez vos règles\r\n Si vous ne connaissez pas les règles, aucune importance ! Ajoutez de l'argent au parking gratuit, ou payez M400 pour atterrir directement sur la case DÉPART ! Restez fidèle aux règles classiques, utilisez les règles maison les plus populaires, ou personnalisez les règles à volonté ! \r\n \r\n Entrez sur le plateau\r\n Mettez en faillite votre famille et vos amis et devenez le magnat de l'immobilier le plus riche du plateau ! Découvrez des animations amusantes et un banquier indépendant !\r\n \r\n Construisez votre empire immobilier\r\n Prenez des risques, enchérissez, ACHETEZ des biens, ENCAISSEZ les loyers et CONSTRUISEZ des hôtels pour devenir un véritable magnat.\r\n \r\n Jouez en multijoueur avec vos amis et votre famille, où que vous soyez ! Nos jeux en ligne comprennent CLUEDO, DESTINS- LE JEU DE LA VIE, DESTINS- LE JEU DE LA VIE 2, DESTINS- LE JEU DE LA VIE Vacances et BATTLESHIP.\r\n \r\n À propos de Marmalade Game Studio\r\n Marmalade Game Studio crée des jeux de société multijoueurs de qualité destinés aux familles. Jouez n'importe où sur votre mobile, sans publicité ! Profitez des meilleurs jeux de société avec vos amis, votre famille ou des joueurs du monde entier. Pour des moments de qualité, recherchez le logo Marmalade Game Studio.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans votre nouveau job d'été chez Freddy Fazbear's Pizza, où enfants et parents viennent s'amuser et se restaurer à volonté! L'attraction principale est Freddy Fazbear, bien sûr, ainsi que ses deux amis. Ce sont des robots animatroniques, programmés pour divertir les clients! Cependant leur comportement durant la nuit est devenu quelque peu imprévisible. Faire appel à un dépanneur était vraiment hors de prix, alors nous avons préféré vous engager comme gardien de nuit.\n\nDepuis votre petit bureau, vous devez observer attentivement les caméras de sécurité. Vous êtes autorisé(e) à utiliser une quantité très limitée d'électricité chaque nuit (coupes budgétaires imposées par la direction, vous voyez). Cela signifie que lorsque vous avez épuisé votre électricité, plus de portes de sécurité et plus de lumières! Si quelque chose ne va pas, à savoir si Freddy ou ses amis ne se trouvent pas à leur emplacement habituel, vous devez les localiser sur les moniteurs et vous protéger si nécessaire!\n\nPouvez-vous survivre cinq nuits chez Freddy?\n\nNOTE: Interface et audio en anglais. Sous-titres en anglais, français, allemand, néerlandais, espagnol (Amérique latine), italien, portugais (Brésil), russe, japonais, chinois (simplifié), coréen.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : Grand Theft Auto: San Andreas est uniquement compatible avec les appareils suivants : iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad 2, 3e et 4e génération, iPad Air/Air 2, iPad Mini/2/3. ***\n\nIl y a cinq ans, Carl Johnson a fui la pression de Los Santos, au coeur de San Andreas... une ville déchirée par les gangs, la drogue et la corruption, une ville où les millionnaires et stars de cinéma font tout leur possible pour éviter de croiser les dealers et autres gangsters.\n\nNous sommes désormais au début des années 90. Carl doit rentrer chez lui. Sa mère a été assassinée, sa famille est brisée et ses amis d'enfance foncent droit dans le mur.\n\nÀ son retour dans le quartier, des policiers corrompus l'interpellent, l'accusant d'homicide. CJ se retrouve alors embarqué dans un périple à travers tout l'état de San Andreas pour sauver sa famille et reprendre le contrôle de la ville.\n\nRockstar Games vous offre son jeu le plus riche à ce jour sur mobile/tablette ! Explorez l'immensité de San Andreas et de ses trois villes majeures - Los Santos, San Fierro et Las Venturas - et profitez de graphismes améliorés à travers plus de 70 heures de jeu.\n\nCaractéristiques de Grand Theft Auto: San Andreas :  \n• Graphismes haute résolution remasterisés spécifiquement pour les plateformes mobiles. Découvrez des éclairages retravaillés, une palette de couleurs plus riche et des modèles de personnages améliorés. \n• Optimisé pour iPhone 5 et iPad 4e génération (ou plus récent) avec ombres détaillées dynamiques et reflets environnementaux en temps réel.\n• Compatible avec toutes les manettes \"Made for iOS\"\n• Sauvegardes Cloud pour jouer sur tous vos appareils iOS (membres Rockstar Social Club).\n• Commandes utilisant deux sticks analogiques pour un contrôle total de la caméra et des mouvements.\n• Trois schémas de commandes et des options de personnalisation permettant d'afficher les commandes uniquement quand vous en avez besoin.\n\nLangues : anglais, français, italien, allemand, espagnol, russe et japonais. \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"GTASA\", lancez le jeu et sélectionnez la station de radio \"PISTE\".\n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com\n\nPour plus d'informations :\nwww.rockstargames.com\n\nVidéos :\nwww.youtube.com/rockstargames\n\nSuivez-nous :\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nCette fois, la terreur vous a suivi chez vous.\n\nDans ce dernier chapitre de l'histoire originelle de Five Nights at Freddy's, vous devez une fois encore vous défendre contre Freddy Fazbear, Chica, Bonnie, Foxy, et autres abominations tapies dans l'ombre. Incarnant un enfant dont le rôle est encore inconnu, vous devez vous protéger jusqu'à 6h du matin en surveillant les portes et en repoussant les créatures indésirables qui pourraient s'aventurer dans votre placard ou sur le lit derrière vous.\n\nVous n'avez rien d'autre qu'une lampe torche pour vous protéger. Elle fera fuir les choses qui rôdent au fond des couloirs, mais restez sur vos gardes et tendez l'oreille. Si quelque chose s'approche trop près, alors la lumière que vous verrez briller dans ses yeux sonnera votre fin.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/fr/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Assez de puissance pour les professionnels de la création. De la simplicité pour tous. L’application Procreate Pocket, lauréate de plusieurs prix, est l’outil de graphisme le plus riche en fonctionnalités et le plus polyvalent jamais conçu pour l’iPhone.\n\nAvec ses centaines de pinceaux, ses outils artistiques innovants, son système de calques avancé et Valkyrie, son nouveau moteur graphique, Procreate Pocket vous offre l’essentiel pour créer des croquis, des peintures, des illustrations et de magnifiques animations. Travaillez partout : vous disposez d’un studio graphique complet dans le creux de la main. Inclus dans Procreate Pocket :\n\n• Principales fonctionnalités : \n- Toile en ultra-haute définition, jusqu’à 16K par 4K \n- Interface intuitive avec mode sombre, conçue pour l’iPhone \n- Fonctionnalité QuickShape innovante, pour des formes parfaites \n- Échantillonnage fluide des traînées  \n- Moteur Valkyrie, le moteur de dessin 64 bits le plus rapide sur iPhone \n- Possibilité de connecter un clavier pour utiliser des raccourcis \n- Création d’illustrations en couleurs 64 bits  \n- 250 niveaux d’annulation et de rétablissement des actions \n\n• Pinceaux innovants :  \n- Des centaines de pinceaux conçus avec soin \n- Grâce aux ensembles de pinceaux, vos pinceaux à peinture, à croquis et à dessin sont organisés \n- Plus de 100 réglages personnalisés pour chaque pinceau  \n- Atelier de pinceaux : créez vos propres pinceaux \n- Importez et exportez des pinceaux Procreate personnalisés \n\n• Système de calques ultra-complet : \n- Organisez vos calques pour contrôler les détails et la composition \n- Créez des masques de calque et d’écrêtage, pour des modifications non destructrices \n- Préservez votre organisation en groupant les calques \n- Transformez des objets simultanément sur plusieurs calques \n\n• La couleur sans compromis : \n- Colorisez vos dessins au trait rapidement avec ColorDrop \n- Panneaux de couleurs Disque, Classique, Harmonie, Valeur et Palette \n- Importez des profils de couleurs pour harmoniser les couleurs \n\n• Les outils de conception essentiels : \n- Ajoutez du texte vectoriel à vos illustrations \n- Importez facilement vos polices préférées \n- Recadrez et redimensionnez la toile, pour une composition parfaite \n- Guides visuels de perspective, d’isométrie, de 2D et de symétrie \n- Assistant de dessin perfectionnant vos traits en temps réel \n\n• Assistant d'animation : \n- Animation image par image facile, avec pelure d’oignon automatique \n- Créez des storyboards, des GIF, des animatiques et des animations simples \n\n• Superbes effets de finition : \n- Courbe de transfert de dégradé : changez les couleurs de l’image avec un dégradé personnalisé \n- Effets Glitch, Aberration chromatique, Lueur et Demi-teinte, pour ajouter une nouvelle dimension à votre travail \n- Filtres gaussien et flou cinétique, pour plus de profondeur et de mouvement, et outil Netteté, pour un piqué parfait \n- Avec le filtre de bruit avancé, contrôlez avec plus de précision les rendus au look vintage \n- Ajustez la teinte, la saturation ou la luminosité en temps réel \n- Réglages d’image puissants : Balance des couleurs, Courbes, TSL, etc. \n\n• Lecture en accéléré \n- Revivez votre parcours créatif avec la lecture en accéléré \n- Exportez l’enregistrement en accéléré en 4K \n- Partagez une version de 30 s de l’enregistrement en accéléré, idéale pour les réseaux sociaux \n\n• Compagnon de référence : \n- Conservez en permanence une zone de travail prédéfinie ou une image de référence, ou peignez sur votre visage avec la réalité augmentée. \n- Choisissez vos couleurs directement dans la fenêtre de référence.\n\n• Partagez vos créations :  \n- Importez ou exportez vos créations sous forme de fichiers PSD Adobe® Photoshop® \n- Importez des palettes de couleurs Adobe® ASE et ACO \n- Importez des fichiers images JPG, PNG, TIFF, etc. \n- Exportez vos créations vers AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo et Mail ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphisme et design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Version remastérisée à partir de la version PC. Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans la nouvelle pizzeria de Freddy Fazbear!\n\nDans Five Nights at Freddy's 2, les robots animatroniques vieillissants sont rejoints par un nouveau groupe de personnages. Ces derniers sont véritablement adaptés aux enfants. Ils sont mis à jour avec les dernières technologies de reconnaissance faciale, et ont accès aux bases de données criminelles des autorités locales. Avec ces nouveaux robots, Fazbear Entertainment est en mesure d'offrir un divertissement sans danger, aussi bien pour les petits que pour les grands!\n\nQu'est-ce qui pourrait mal tourner?\n\nEn tant que nouveau gardien de sécurité affecté au service de nuit, votre travail consiste à regarder les moniteurs et à vous assurer que tout se passe bien pendant les heures de fermeture du restaurant. L'ancien gardien s'est plaint de certains robots animatroniques qui auraient tenté de pénétrer dans le bureau (il a depuis été affecté au service de jour). Afin de faciliter votre travail, nous vous fournissons une tête vide de Freddy Fazbear. La porter devrait suffire à tromper les robots animatroniques et les inciter à vous laisser tranquille, si toutefois ils entraient accidentellement dans votre bureau.\n\nComme d'habitude, Fazbear Entertainment ne peut être tenu responsable des décès ou des mutilations pouvant survenir du fait de l'exploitation de la franchise Freddy Fazbear's Pizzeria.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "573859785",
    "appId": "uk.co.hellogames.joedanger",
    "title": "Joe Danger",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/27/35/c6273539-5287-85d9-cabe-27aedbd790df/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/joe-danger/id573859785?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Fait avec amour\" 9/10 IGN\n\"Amusant et rend vite accro\" 9/10 Eurogamer\n\"Un superbe jeu de moto à posséder absolument\" 9/10 PocketGamer\n\"Un des jeux les plus divertissants sur iOS\" 9/10 Digital Spy\n\nLA PLUS GRANDE AVENTURE DE JOE DANGER À CE JOUR !\nEnfilez la cape du cascadeur le plus déterminé au monde, enfourchez votre fidèle bécane pour une virée sauvage et passez de zéro à héros ! Faites la course, foncez et défiez la mort en sautant par-dessus des bus, en évitant des pièges à souris géants et en franchissant des bassins remplis de requins pour vous emparer du titre de maître du désastre ! Faites glisser votre doigt sur Joe pour faire une roue arrière, écartez les obstacles, touchez pour sauter, maintenez le doigt appuyé pour vous accroupir et remuez le doigt pour combattre les requins !\n\nVERSION REMASTÉRISÉE DISPONIBLE EN 2022\n\nDoté d'un nouveau moteur graphique flamboyant, Joe Danger Touch vous offre ces améliorations fantastiques :\n\n- Il est de retour ! Désormais compatible iOS 15 et architectures 64 bits !\n- Compatibilité ProMotion\n- Performances améliorées avec nouveaux shaders optimisés\n- Superbe qualité d'image, graphismes haute résolution, textures avec anti-aliasing et compatibilité Metal\n- Améliorations écrans multitouch \n- Et bien plus encore, avec des mises à jour de localisation\n\n\n*SUPERBE ! Graphismes 3D étincelants\n*DU FUN ! Un gameplay encensé par la critique entre vos mains\n*FLUIDE ! Commandes tactiles intuitives\n*INCROYABLE ! Plus de 20 heures d'action non-stop\n*DES PERSONNAGES À DÉBLOQUER ! Plus de 25 personnages jouables à découvrir\n*GAME CENTER ! Faites des figures et combos pour battre vos amis.\n\nHello Games est un petit studio indépendant. Votre aide et une évaluation de 5 étoiles nous aident à vous apporter des mises à jour :)\nPlus d'infos sur www.hellogames.org/games/joe-danger/\nSuivez-nous sur www.twitter.com/hellogames",
    "developer": "Hello Games",
    "developerUrl": "https://apps.apple.com/fr/developer/hello-games/id573859788?uo=2",
    "developerId": "573859788?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-01-09T18:51:27-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Restez Concentré",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/forest-restez-concentr%C3%A9/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "# Plus de 1,000,000 arbres réels ont été plantés par les utilisateurs dans le monde\n# Plus de 40,000,000 utilisateurs en profitent\n# Dans 136 pays, Forest gagne la première place\n\nUne manière simple et intéressante pour vous aider à vous concentrer, ainsi que prendre l'habitude d'être efficace.\n\n“Pour tenter de sortir de cette spirale infernale, de couper le cordon une bonne fois pour toute avec son smartphone, il existe l'application Forest.\" - RTL\n\n“Une appli poétique et ludique qui vous aidera à optimiser votre temps de travail sur une période.“ - L’Étudiant\n\nCOMMENT FOREST MARCHE :\n\n1. Plantez une graine d’arbre sur Forest en restant concentré sur les travaux ou les études. Votre graine sera pousser peu à peu à un arbre. \n2. Résistez à la tentation pour que votre arbre ne dépérisse pas. \n3. Ayez une forêt fournie d’arbres que vous avez plantés chaque jour. Les arbres représentent votre emploi du temps. \n4. Décrochez de votre smartphone pendant une période de temps avec le sentiment d’accomplissement et de responsabilité.\n\nPOURQUOI FOREST:\n\n1. Rester concentré\n- Concentrez-vous sur les travaux plus importants dans la vie\n- Rendez votre forêt dense avec votre temps bien utilisé\n- Plusieurs façons de suivre le temps: utilisez le temps et le chronomètre pour augmenter votre productivité!\n  \n2. Gagner des sentiments d’accomplissement :\n- Partagez votre accomplissement et ayez une compétition avec votre famille, vos amis, ou même les utilisateurs dans le monde entier\n- Gagnez des pièces d’or pour acheter plus d’arbres\n- Gagnez des prix additionnels en accomplissant des missions\n- Plantez un arbre réel avec Trees for the Future\n  \n3. Avoir un rapport personnel :\n- Définissez votre propres étiquettes pour regarder la distribution de temps sur chaque mission et gérez bien votre temps\n- Regardez votre forêt hebdomadaire, mensuelle et annuelle\n- Suivez votre temps et votre fréquentation d'utilisation sur votre smartphone\n- Regardez votre processus de concentration sur Forest avec la chronologie\n- Importez votre temps de concentration dans l’application Santé sur votre smartphone\n\nEN SAVOIR PLUS :\n\n- Forest iOS est une application compatible avec les iPhone et iPad, vous pouvez l’utiliser sur les appareils différents après avoir payé une fois. Néanmoins, si vous voulez télécharger ou déverrouiller les versions sur les plateformes qui ne sont pas sous iOS, vous avez besoin de payer une autre fois. Vous pouvez faire la synchronisation de votre compte et vos données sur des appareils différents. \n\n- En raison de la limitation du budget, chaque compte pourrait planter 5 arbres réels au maximum. Par ailleurs, il y a des activités pendant lesquelles vous pouvez planter plus d’arbres réels, donc restez avec nous pour de nouvelles informations sur les réseaux sociaux ou sur l’application !\n\n- En raison des restictions du système IOS, nous ne pouvons pas déterminer quelle appli est utilisée par vous, donc la la Liste d'Autorisation  ne fonctionnera pas. Si vous souhaitez accéder à une autre appli sans influencer la croissance de l'arbre, vous pouvez désactiver le « Mode de concentration profonde ». Merci pour votre compréhension et desolé pour tout inconvénient.\n  \nSuivez-nous sur Facebook: https://www.facebook.com/forestapp.cc/\nSuivez-nous sur Twitter: https://twitter.com/forestapp_cc\nSuivez-nous sur Instagram: https://www.instagram.com/forest_app/\n\nNotre engagement sur le respect de votre vie privée ici: https://www.forestapp.cc/privacy/\n\nOn offre aussi les extensions pour les navigateurs web, jetez un oeil sur notre site Web : www.forestapp.cc !",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/fr/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/03/ec/98/03ec98fd-7ecf-ba0d-7b38-cc993a3a2521/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Votre application de poche pour supprimer les éléments indésirables de vos photos prêt à partir. Il donne à vos photos un look propre tout en économisant votre temps précieux.\n\nIci, chez ADVA Soft, nous ne cessons jamais de créer. Nous développons constamment de nouvelles technologies et de nouvelles caractéristiques pour améliorer TouchRetouch tant sur le plan fonctionnel que visuel. Les ajouts les plus récents, tels que la fonction de suppression de filet de maillage, le nouvel algorithme de suppression des objets en fonction des bords et quelques autres super nouveautés, reflètent les besoins exprimés par vous et révèlent notre appréciation de votre fidélité.\n\nVous trouverez ci-dessous plus de détails sur les fonctionnalités proposées par TouchRetouch.\n\nAVANTAGES :\n\n• Pas d'abonnements, de publicités et d'achats in-app\n• Aucune demande d'informations personnelles\n• Pas de perte de qualité ni de données EXIF\n• Retouches photographiques professionnelles faciles\n\nCONSEIL RAPIDE\n\nL'algorithme de suppression automatique d'objets fonctionne mieux sur des arrière-plans uniformes.\n\nComment allez-vous créer de la magie dans vos photos?\n\nSIMPLE-TOUCH RETOUCH\n\nL'application fonctionne très bien pour les retouches rapides.\nFaites disparaître les petites imperfections simplement en les marquant. Il suffit de quelques secondes pour que l'application supprime les petits détails qui gâchent vos photos.\n\nS'il s'agit d'effacer une ligne de votre photo, ne marquez qu'une partie de la ligne ou touchez-la pour l'effacer complètement; pas besoin d'être précis — l'application trouvera la ligne! En mode retouche manuelle, toutes les lignes ont des points de contrôle, ce qui vous donne plus de contrôle et de flexibilité pour ajuster les segments courbes.\n\nENLÈVEMENT D’OBJET COMME MAGIC\n\nL'application désencombre vos images en quelques secondes. Il peut s'agir de personnes ou d'autres détails d'arrière-plan que vous devez effacer. Utilisez la suppression automatique du contenu avec l'outil Pinceau ou, lorsque le résultat n'est pas si parfait, la retouche manuelle avec l'outil Tampon de clonage pour réparer une photo. \n\nDÉTECTION ET SUPPRESSION AUTOMATIQUES DES GRILLAGES\n\nSi vous pensez que \"dépasser le grillage\" est une tâche assez difficile, vous n'avez probablement pas encore essayé d'utiliser TouchRetouch. L’application offre une façon de traiter le problème en deux étapes simples. Sélectionnez l’outil dans le menu principal et appuyez sur le bouton Aller pour faire enlever le filet de maillage comme par magie. Tout le travail de détection et de sélection entre ces deux étapes est effectué par l'algorithme; aucune action n'est requise de votre part.\n\nTUTORIELS UTILES\n\nDécouvrez les tutoriels dans l’application et jouez un peu avec l’application pour savoir comment en tirer le meilleur parti. \nPeu d'efforts et d'expérience sont nécessaires pour devenir un pro de l'utilisation de TouchRetouch. L'interface et la mise en page sont suffisamment claires et intuitives pour que vous vous sentiez à l'aise dès la première utilisation. \n\nTéléchargez TouchRetouch maintenant pour exploiter la magie de la photo sous la main.\n\nTouchRetouch vous est présenté par ADVA Soft — une équipe de professionnels aux vues similaires et d’innovateurs enthousiastes engagés à concevoir des applications intelligentes et simples qui créent de la magie dans vos photos et vous font gagner du temps. Visitez notre site web à l'adresse www.adva-soft.com pour en savoir plus sur l'entreprise et les applications qu'elle développe.\n\nPour toute assistance avec TouchRetouch, contactez ADVA Soft Support à touchretouch@adva-soft.com. Nous prenons en compte toutes vos demandes, commentaires et suggestions sur l'application.\n\nVous aimez TouchRetouch? Souhaitez-vous rejoindre notre énorme communauté de bêta-testeurs qui nous aident déjà à améliorer nos produits? Dites-nous en envoyant vos commentaires à touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue dans le mix FNaF ultime, où vous serez une nouvelle fois pris.e au piège, seul.e dans un bureau, à repousser des robots animatroniques tueurs! Avec un choix de 50 animatroniques provenant de sept jeux Five Nights at Freddy's, les options de personnalisation sont presque infinies. Combinez les personnages comme bon vous semble, réglez leur difficulté de 0 à 20, puis passez directement à l'action! Depuis votre bureau vous devrez gérer deux portes latérales, deux conduits, ainsi que deux tuyaux d'aération qui mènent tous directement à l'endroit où vous vous trouvez.\n\nCette fois vous devrez également maîtriser d'autres dispositifs si vous souhaitez relever les défis les plus corsés. Des dispositifs tels que le chauffage, la climatisation, une boîte à musique générale, un générateur électrique entre autres. Comme si tout cela ne suffisait pas, vous devrez également installer des pièges à faisceaux laser dans les conduits, collecter des Faz-Coins, acheter des articles au Comptoir des Récompenses, et comme toujours surveiller de près non pas un mais deux rideaux dans la Crique des Pirates!\n\nAutres fonctionnalités également incluses:\n- Menu challenge comprenant 16 défis thématiques\n- Vos voix-off préférées sont de retour, et de nouvelles recrues font leur apparition dans la franchise\n- Skins de bureau à débloquer\n- Cinématiques à débloquer\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Incredibox est une application musicale qui te permet de composer de la musique en manipulant une bande de beatboxers délirants. Choisis ton style musical parmi 8 ambiances impressionnantes et commence à créer, enregistrer et partager ton mix.\n\nÀ mi-chemin entre le jeu et l’outil, Incredibox est avant tout une expérience sonore et visuelle\nqui permet d’initier petits et grands aux concepts rythmiques et mélodiques en deux temps trois mouvements ! Un bon mélange de musique, graphisme, animation et interactivité, a permis au concept de rapidement trouver son public et a su séduire toutes les tranches d’âge. Tant ludique que divertissante, l’application est désormais utilisée comme instrument pédagogique dans des écoles du monde entier.\n\nComment ça marche ? Fastoche ! Glisse une icône sur un personnage et commence à créer ta musique ! Trouve les bons enchaînements de sons pour débloquer des refrains animés qui viendront booster ton mix.\n\nUne fois que ta composition sonne bien, enregistre-la et partage-la pour obtenir un max de votes. Si tu en obtiens suffisamment, ton mix apparaîtra dans le Top 50 d’Incredibox. Prêt à nous montrer ce que tu sais faire ?\n\nTu peux aussi télécharger ton mix en MP3 depuis l'application et l'écouter en boucle !\n\nEn manque d’inspiration ? Pas de problème, laisse tourner le mode automatique qui composera un mix unique à ta place !\n\nRéveille le beatboxer qui sommeille en toi et fais péter les basses ;)\n\n****************\nIncredibox, idée originale du studio Lyonnais So Far So Good, a vu le jour sur le web en 2009 et a depuis enregistré plus de 70 millions de connexions. Le projet a remporté un vif succès peu de temps après son lancement et fut rapidement relayé par différents médias internationaux tels que : BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx et bien d’autres.\n\n****************\nImportant : Pour un confort de jeu optimal et une meilleure expérience utilisateur, utilise au moins un iPad 3 ou un iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/fr/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep. Tracker de sommeil",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/autosleep-tracker-de-sommeil/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue sur AutoSleep 3.0. Si vous portez votre montre au lit alors je vais automatiquement calculer votre sommeil sans que vous ayez besoin de ne faire autre chose que de dormir. Aucune application pour l’Apple Watch n’est requise!...\n\n...si vous ne portez pas votre montre lorsque vous êtes au lit alors je vais utiliser le temps de recharge de votre iPhone et si oui ou non vous utilisez votre iPhone. Je dispose également d’un Widget très pratique de vue qui se situe dans le centre de notification dans la section aujourd'hui.\n\n*Nécessite Apple Watch avec Watch OS 3 ou supérieur.\n\n- Le meilleur de 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Le meilleur de 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Le meilleur de 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Le meilleur de 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/7e/60/ed7e6025-3e1d-2bf8-56d3-bcbe3ebf2b8a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Les montagnes vous appellent! Explorez plus de montagnes que n'importe quel alpiniste! PeakFinder le rend possible… et affiche les noms de toutes les montagnes et pics avec un panorama à 360°.\nCes fonctions sont totalement hors ligne, et dans le monde entier!\n\nL'app connaît plus de 850'000 pics, depuis le Mont Everest jusqu'à la petite colline du coin.\n\n•••••••••\nLauréate de plusieurs prix tels que 'Meilleure de l'AppStore', 'App de la semaine', …\nExtrêmement recommandée par macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, digital-geography.com, …\n•••••••••\n\n\n••• Fonctions •••\n\n• Fonctionne complètement hors ligne dans le monde entier\n• Inclut plus de 850'000 noms de sommets\n• Superposez l'image de l'appareil photo avec le dessin panoramique\n• Rendu rapide des paysages environnants dans un rayon de 300km\n• Jumelles numériques pour choisir des pics moins proéminents\n• Fonction 'Montrez-moi' pour les sommets visibles\n• Sélection du point de vue par GPS, au moyen du répertoire des sommets ou sur une carte (en ligne)\n• Peut voler comme un oiseau de sommet en sommet et verticalement vers le haut\n• Affiche les orbites solaire et lunaire et les heures de lever et de coucher\n• Utilise une boussole et des capteurs d'accéléromètre\n• Mises à jour quotidiennes du répertoire des sommets\n• Ne collecte aucune donnée. Vos données sont les vôtres\n• Ne comprend pas de frais récurrents. Vous ne paierez qu'une fois\n• Sans publicité\n\n\n••• Notes •••\n\nToute bonne note (y compris les mises à jour suivantes) me fait plaisir. Les notes et les évaluations positives me permettent de continuer à améliorer l'app pour vous. Merci beaucoup!\n\n\n••• Assistance •••\n\nEn cas de questions, de problèmes, d'erreurs, de noms de montagnes manquants et d'idées pour des expansions futures, je suis heureux de vous aider. Veuillez écrire à support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Voyages",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Êtes-vous capable de prendre soin de votre Pou?! Le nourrir, le nettoyer, jouer avec lui et le regarder grandir tout nivellement par le haut et le déverrouillage de fonds d'écran différents et des tenues de satisfaire votre goût unique. Comment allez-vous personnaliser votre module?\n\n* Nourrissez et prends soin de Pou, et regardez le grandir!\n* Jouez au jeux dans la salle de jeu et recueillissiez des pièces!\n* Expérimentez avec des potions dans la laboratoire!\n* Personnalisez l'affichage Pou!\n* Essayez de nouvelles tenues, des chapeaux et des lunettes!\n* Personnalisez Fond d'écran de chaque pièce!\n* Déverrouillez réalisations et de nombreux goodies spéciaux!\n* Visitez le Pou de votre amis!\n\nNous sommes toujours à l'écoute de vos suggestions pour améliorer Pou et ajouter les nouveautés! Si vous rencontrez un problème avec le jeu, contactez-nous et nous vous aiderons! (nous ne pouvons pas répondre aux commentaires)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Médaille D'Argent\" - \"Worms 3 offre un mode solo amusant, et le multi en local ou en ligne termine vraiment de nous convaincre\", Pocket Gamer\n\nLa suite tant-attendue du célèbre hit Worms 2: Armageddon est enfin arrivée ! Worms 3 a été conçu et développé exclusivement pour iOS.\n\nPRENEZ l'avantage avec de nouvelles améliorations qui modifieront votre façon de jouer. Activez le mode cartes à jouer et changez le début et la fin de chaque tour en utilisant des cartes stratégiques.\n\nRÉCUPEREZ des récompenses dans le jeu qui vous permettent d'acheter des cartes de bronze, d'argent et d'or. Construisez-vous un deck en choisissant parmi 46 cartes machiavéliques ! \n\nENROLEZ vos vers sur mesure et créez l'équipe parfaite grâce au tout nouveau système de classe : Costaud, Scientifique, Éclaireur et Soldat. Chaque classe possède ses propres compétences et capacités uniques. Trouvez celles qui correspondent le mieux à votre façon de jouer !\n\nProuvez votre valeur en remportant des Succès ! Mélange parfait de simplicité et de complexité, ces objectifs ont été spécialement conçus pour pousser vos compétences Wormologiques à leur maximum !\n\nJOUEZ en ligne dans un mode multijoueur asynchrone. Prenez part à des parties classées ou amicales et montrez de quel bois vous vous chauffez ! Souvenez-vous, avec le mode asynchrone, vous n'avez pas besoin de vous consacrer à une partie entière. Jouez votre coup puis allez battre le score de vos amis dans le mode Victimes à gogo !\n\nCOMBATTEZ dans les modes multijoueur Forts ou Match à mort et mettez vos propres capacités au défi dans le mode solo Victimes à gogo et sa difficulté croissante.\n\nTERMINEZ 36 missions solo dans 5 nouveaux univers (plage, flippant, ferme, égouts et décharge).\n\nPERSONNALISEZ votre équipe et donnez-lui un style unique grâce à un grand nombre d'objets nouveaux sur iOS ! Comprend maintenant nouveaux objets de personnalisation très tendance issus du jeu à succès Terraria.\n\nTOUS AUX ABRIS ! Toutes vos vieilles armes favorites plus si nouvelles sur iOS, dont de grands classiques comme la vieille femme et le pigeon téléguidé !\nSOYEZ LE MEILLEUR et grimpez jusqu'au sommet du classement dans tous les modes de jeu principaux dont le mode solo et les parties classées en ligne asynchrones.\n\nUN MEILLEUR CONTRÔLE pour tous les joueur grâce au choix entre le tout nouveau système à croix directionnelle ou bien le système tactile original.\n\nADMIREZ le glorieux système de menus simplifié. Les joueurs peuvent désormais profiter d'un système de menu beaucoup plus plaisant et pratique avec un accès rapide à la zone du joueur pour les dernières infos et mises à jour !\n\nÉTENDEZ votre expérience de jeu grâce à la magnifique option Airplay. Branchez-vous sur Apple TV et jouez à quatre personnes sur grand écran avec le même appareil. Le joueur actif peut planifier ses mouvements en secret sur l'appareil iOS pendant que les joueurs suivants peuvent observer le résultat sur l'écran de télévision ! \n\nObtenez plus d'informations de la part de Team17 information, dont les dernières mises à jour et bien plus…\nFacebook : /WormsTeam17\nTwitter : @Team17Ltd \nWeb : www.team.17.com \n\nNE RATEZ PAS NOS AUTRES EXCELLENTS JEUX WORMS ! Worms 2 : Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & le Worms Soundboard gratuit !\n\n** Remarque ** Worms™ 3 n'est pas recommandé aux possesseurs d'iPhone 3GS, iPad 1 ou plus anciens.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Construisez des villes pittoresques avec des rues sinueuses. Construisez de petits hameaux, des cathédrales planantes, des réseaux de canaux ou des villes célestes sur des pilotis. Bloc par bloc.\n\nAucun but. Ni de vrai gameplay. Juste beaucoup de bâtiments et beaucoup de beauté. C'est tout.\n\nTownscaper est un projet de passionné expérimental. Plus un jouet qu'un jeu vidéo. Choisissez des couleurs dans la palette, détruisez des blocs de maison colorés sur la grille irrégulière et regardez l'algorithme sous-jacent de Townscaper transformer automatiquement ces blocs en de jolies petites maisons, arches, escaliers, ponts et arrière-cours luxuriantes, selon leur configuration",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/fr/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec WeatherPro accedez-vous toujours la météo actuelle! Qu’il s’agisse d’ensoleillement, de pluie ou d’orages, notre application météo dispose d’alertes et de prévisions précises, pour le monde entier. Toutes ces fonctions vous sont fournies par des professionnels passionnés de météo - d'où son nom : WeatherPro. Profitez du soleil et échappez à la pluie ! Pas de publicité.\n\n•\t Des prévisions à 7 jours avec des données toutes les 3 heures\n•\t Des rapports météorologiques pour 2 millions d'endroits dans le monde\n•\t Des détails sur la température, la direction/ vitesse du vent, la pression de l'air, la quantité/ probabilité de précipitations, l'humidité relative, l'index UV, la température ressentie et bien plus…\n•\t Des alertes et des messages d’avertissement pour les phénomènes météo extrêmes\n•\t Nombre illimités d´endroits préférés et synchronisable via iCloud\n•\t Connexion aux stations météorologiques personnelles Netatmo et à l´Apple Watch\n•\t Des images satellites pour l’ensemble du globe et radar animées pour les USA, l’Australie et la majeure partie de l’Europe\n•\t Fonctionalités Aditionnelles: Widget, Webcams, Photos météo, Infos météo, Bulletins météo et bien plus…\n•\t Pas de publicité\n\nNous offrons également un service Premium parfaitement adapté aux besoins météorologiques spécifiques ; sport, vacances,… :\n•\t Prévisions à 14 jours heure par heure,\n•\t Windtheme – change l’interface de WeatherPro pour se concentrer sur les conditions de vent\n•\t Des cartes météo en haute résolution (que le radar par type de precipitation, les cartes thermiques, les impacts de foudre, les prévisions de nuage,…\n•\t La météo des plages et plus…\n\nUn seul abonnement offre les services premium pour toutes les applications météo de MeteoGroup: WeatherPro, MeteoEarth, RainToday et AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Édition Officielle",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/53/08/df5308eb-a275-3dd0-db9d-d49d86fc402d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cluedo-%C3%A9dition-officielle/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo est le meurtre et mystère classique joué par des millions de joueurs. Vous pouvez désormais jouer au jeu Hasbro adoré par toute la famille n'importe où et n'importe quand. Téléchargez l'application officielle et résolvez le mystère !\n\nQUI avec QUELLE arme, et OÙ. Un grand manoir… un horrible meurtre… six suspects. Rejoignez Mlle Rose, le colonel Moutarde, Mme Pervenche, le révérend Olive, le Dr Orchidée et le professeur Violet au cours d'une nuit de meurtre et mystère dans le fameux Manoir Tudor de Cluedo.\n\nInclut :\n\nLE JEU MEURTRE ET MYSTÈRE CLASSIQUE - Jouez à Cluedo, le jeu meurtre et mystère classique, seul ou avec votre famille et vos amis !\n\nUN JEU DE SOCIÉTÉ PREMIUM - Pas de pay-to-win, pas de pop-up publicitaires ; une application approuvée par Hasbro\n\nCASSE-TÊTE - Frayez-vous un chemin jusqu'à la solution en affutant vos talents de détective dans le jeu de société meurtre et mystère classique.\n\nJOUEUR SOLO - Jouez contre notre IA et choisissez le niveau de difficulté.\n\nMULTIJOUEUR EN LIGNE - Jouez à une partie de CLUEDO avec des joueurs du monde entier ou créez une partie multijoueur privée pour vos amis et votre famille.\n\n10 THÈMES SUPPLÉMENTAIRES - Incarnez Sherlock Holmes ou lancez-vous dans une aventure égyptienne spectaculaire avec le Pass Saison de CLUEDO.\n\nCOMMENT JOUER\n\nLe Docteur Lenoir du Manoir Tudor a été assassiné ! Qui est le responsable ? Avec quelle arme ? Dans quelle pièce ? Les suspects sont arrivés, et c'est à vous de découvrir qui a commis cet acte horrible.\n\nLancez les dés pour faire le tour du luxueux manoir et posez les questions : \"Était-ce Mlle Rose, avec la corde, dans le bureau ?\" Utilisez la feuille de détective innovante pour prendre des notes et éliminer les fausses pistes. Suivez les indices et trouvez les pièces du puzzle qui vous mèneront à la solution.\n\nJouez à CLUEDO comme vous le souhaitez !\n\nProfitez du jeu \"meurtre et mystère\" classique comme vous le souhaitez. Vous pouvez créer des parties multijoueurs privées pour votre famille et vos amis. Ou connectez-vous automatiquement aux fans de Cluedo du monde entier. Jouez en mode Solo et choisissez la difficulté des adversaires de l'IA - Mettez vos talents au défi avec le mode Difficile ou détendez-vous avec le mode Facile.\n\nNe manquez plus aucun indice !\n\nLe compagnon idéal pour tous les détectives : la feuille de détective CLUEDO virtuelle vous aide à prendre des notes lors de vos déductions. Utilisez les notes de votre feuille de détective pour parfaire votre stratégie et remporter la partie de ce jeu de société Hasbro classique.\n\nCLUEDO, un casse-tête mystère\n\nLe jeu de société meurtre et mystère classique est idéal pour pratiquer vos talents de déduction. Trouvez la solution de cet horrible crime et utilisez votre matière grise en combinant les pièces du puzzle qui composent le meurtre du Docteur Lenoir.\n\nDÉCOUVREZ de nouveaux mondes magnifiques avec le Pass Saison CLUEDO !\n\nDécouvrez dix plateaux de jeu différents avec le Pass Saison CLUEDO. Parcourez les rues sombres d'un Londres victorien où Sherlock Holmes et son acolyte, le docteur Watson, résolvent un crime odieux. Ou parcourez les sables brûlants d'Égypte, où une fouille archéologique devient le site d'un meurtre et mystère dans l'esprit d'Agatha Christie. Chaque thème ajoute de nouveaux personnages et de spectaculaires plateaux en 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/fr/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/cb/3e/cecb3e15-3f77-82ce-f986-0a6a9babe08a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard est un jeu de stratégie basé sur la mythologie nordique, dans lequel vous contrôlez un clan de Vikings combattant pour régner sur un mystérieux nouveau continent.\n\nAprès plusieurs années d’exploration acharnée, de courageux Vikings ont découvert une nouvelle terre regorgeant de mystères, de dangers et de richesses : NORTHGARD.\n\nLes plus braves de ces hommes du Nord ont mis les voiles vers ces nouveaux rivages dans un esprit d’exploration et de conquête glorieuse, déterminés à faire entrer leur clan dans l’histoire par la guerre, le commerce et l’adoration des Dieux.\n\nMais pour cela, il devront survivre aux redoutables loups et guerriers morts-vivants qui arpentent le continent, s’allier avec (ou terrasser) les géants et endurer les hivers les plus impitoyables du Nord.\n\nCARACTÉRISTIQUES\n• Bâtissez votre colonie sur le nouveau continent Northgard\n• Attribuez des fonctions diverses à vos Vikings (fermier, guerrier, marin, sage...)\n• Gérez judicieusement vos ressources, endurez des hivers impitoyables et affrontez des ennemis redoutables\n• Étendez votre territoire en exploitant des opportunités stratégiques uniques\n• Obtenez la victoire par divers moyens (conquête, renommée, traditions ancestrales, commerce...)\n\nMODE HISTOIRE : LA SAGA DE RIG\nLe Grand Roi Viking s’est fait assassiner et sa corne royale a été dérobée par un homme répondant au nom de Hagen.\nCet évènement est le point de départ d’une saga qui mènera son fils et héritier Rig, accompagné de son bras droit Brand, à travers le nouveau continent Northgard.\nC’est sur cette terre qu’il se fera de nouveaux amis et ennemis, qu’il découvrira une menace bien plus dangereuse qu’Hagen et qu’il comprendra pourquoi son père a été assassiné.\n\nMULTIJOUEUR\r\n• Jouez avec ou contre d'autres joueurs Mobile jusqu'à 6 joueurs\r\n• Comprend les modes Duel, Chacun pour Soi et Equipe\n\nCHOISISSEZ VOTRE CLAN\nPour terminer les 11 chapitres de la campagne, vous devrez maîtriser les particularités des 6 premiers clans et dompter la nature hostile de Northgard.\n\nDe nouveaux clans rejoignent le combat pour Northgard !\n• Clan du Serpent : restez dans l’ombre et déployez des tactiques de guérilla rusées pour prendre l’avantage\n• Clan du Dragon : revenez aux traditions et faites des sacrifices pour plaire aux dieux\n• Clan du Kraken : apprivoisez et déchaînez la puissance brutale de la mer\nVous pouvez débloquer les clans du Serpent, du Dragon et du Kraken séparément en achetant les DLC, ou ensemble avec le lot d’écailles.\n\n• Clan du Cheval : consacrez-vous à l'art de la forge et fabriquez des reliques puissantes\n• Clan du Taureau : revêtez des équipements anciens et faites honneur à la puissance de vos ancêtres\n• Clan du Lynx : suivez la voie de la Nature et attirez des proies légendaires dans des embuscades\nVous pouvez débloquer les clans du Cheval, du Taureau et du Lynx séparément en achetant les DLC, ou ensemble avec le Bundle Fourrure.\n\nSoigneusement adapté au format mobile\n• Interface retravaillée\n• Succès Game Center\n• iCloud : partagez votre partie avec d’autres appareil iOS\n\nComment honorerez-vous votre clan ?\n\nEn cas de problème durant l’exécution de Northgard, veuillez contacter notre support client à l’adresse hello@playdigious.com en nous fournissant autant d’informations que possible.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/fr/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 3 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nBienvenue au Pizza World de Circus Baby, où le plaisir en famille et l'interactivité vont au-delà de tout ce que vous avez vu dans ces *autres* pizzerias! Avec des animatroniques de pointe qui laisseront vos enfants sans voix, ainsi qu'un vaste choix de pizzas, aucune fête n'est réussie sans Circus Baby et compagnie!\n\nNous recrutons actuellement: Un technicien de nuit. Vous devez aimer les espaces exigus et être à l'aise avec des machines en fonctionnement. Nous déclinons toute responsabilité en cas de décès ou de mutilation.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DEVENEZ L’ASSASSIN SILENCIEUX ULTIME\nIncarnez l’agent 47 dans Hitman: Sniper et découvrez l’expérience de tir de précision la plus palpitante sur appareils mobiles. \n \nMISSIONS TACTIQUES AU MONTÉNÉGRO\nTirez parti de vos talents de stratège pour mettre au point l’assassinat parfait. \n\nDÉFI D’ACTION REGORGEANT DE ZOMBIES DANS LA VALLÉE DE LA MORT\nPréparez-vous à être entraîné dans un tourbillon d’action qui mettra vos talents de vitesse et de précision à l’épreuve. \n\nPLUS DE 150 MISSIONS ET 11 CONTRACTS DIFFÉRENTS\nAméliorez votre stratégie pour accomplir l’assassinat parfait en découvrant secrets et subterfuges.\n\n17 ARMES UNIQUES\nÉliminez vos cibles, récoltez des pièces d’armes et complétez les plans pour obtenir les fusils les plus puissants. \n\nMESUREZ-VOUS À VOS AMIS POUR DOMINER LES CLASSEMENTS\nAméliorez votre score et évoluez dans les classements pour devenir le meilleur assassin au monde.\n\n\nHitman: Sniper nécessite une grande quantité de mémoire. Les appareils tels qu'iPad 2, iPad Mini, iPhone 4S et iPod Touch 5ème génération rencontreront des baisses occasionnelles de performance et ne seront pas compatibles avec Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1089856777",
    "appId": "dev.romainbulot.com.ficheside",
    "title": "Fiches IDE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/d5/b2/a6d5b2b4-3276-5dbe-6e64-c957cf0ff3ae/AppIcon-4-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fiches-ide/id1089856777?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Fiches IDE, l'application référence indispensable à tous les Etudiants en Soins Infirmiers (ESI) ou les Infirmier(e)s Diplômé(e)s d'Etat.\n\nVous pourrez y trouver des fiches pratiques concernant les différentes UE enseignées dans le nouveau référentiel de formation. Une aide aux révisions pour les étudiants et une aide pour les professionnels diplômés qui souhaitent reprendre les bases ou encadrer les futurs jeunes diplômés. L'application permet de vous donner accès à tout son contenu de manière illimitée et sans pubs !\n\nFonctionnalités :\n- Cours (+ de 500 fiches)\n- Vocabulaire : Plus de 50 000 définitions (Dictionnaire de l'Académie de Médecine)\n- Pathologies\n- Quizz\n- Annales (+ de 100)\n- Familles de médicaments\n- Examens biologiques\n- Contacts de professionnels pour vos TFE\n\n... Et plus encore ! \n\nNe nécessite aucun accès à internet.\nPaiement unique - sans abonnement !\n\nMerci de choisir Fiches IDE!\nJulie & Romain",
    "developer": "Julie Violet",
    "developerUrl": "https://apps.apple.com/fr/developer/julie-violet/id1089856776?uo=2",
    "developerId": "1089856776?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2016-03-09T16:04:35-07:00"
  },
  {
    "id": "682530944",
    "appId": "com.mobilemillionaire.qvgdm2014",
    "title": "Qui Veut Gagner Des Millions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/78/bf/9e/78bf9ed0-5125-6552-9cbf-2db86ab73936/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/qui-veut-gagner-des-millions/id682530944?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sony Pictures Television vous présentent le jeu mobile OFFICIEL du célèbre jeu télévisé et mondialement plébiscité, \"Qui Veut Gagner Des Millions?\" présenté par Camille Combal.\n\n• Nouvelle version 2020\n• 1000 questions pour vous challenger.\n• Gravissez la pyramide des gains à l’aide de vos jokers judicieusement utilisés pour remporter le Million… virtuel !\n• Un joker à découvrir sur votre mobile : « La Réponse du Sauveur » (proposé à l’achat via la boutique).\n• Nouvelle intro, nouveau plateau de jeu et nouvelles animations sur votre mobile.\n• Paramétrez votre jeu selon vos préférences pour un plaisir optimum.\n• Jouez contre la montre pour stimuler votre adrénaline ou entraînez-vous tout simplement. A vous de choisir !\n• Partagez vos scores avec vos amis sur Facebook et Twitter ou postez votre meilleur score dans le classement (pour toute partie jouée avec le chrono exclusivement).",
    "developer": "Sony Pictures Television UK Rights Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/sony-pictures-television-uk-rights-limited/id342504479?uo=2",
    "developerId": "342504479?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/11/30/2c/11302c32-d231-8213-ddcf-cc16ba42b9f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivez une expérience unique et volez partout dans le monde dans des lieux et aéroports haute résolution avec des cartes satellite, bâtiments 3D, pistes, procédures et trafic aérien. Embarquez en temps réel et rejoignez d'autres pilotes en multijoueur. Organisez vos plans de vol et communiquez avec les contrôleurs aériens (ATC). Accédez à des milliers de livrées de la communauté et personnalisez tous les avions, tableaux de bord, pannes et conditions météo.\nDevenez un vrai pilote !\n \nManuel/Didacticiel: wiki.realflightsimulator.org/wiki\n \nVOL IMMÉDIAT:\n-Décollage, atterrissage ou vol complet\n-Création automatique du plan de vol\n \nPLAN DE VOL AVANCÉ (PRO uniquement)\n-Diverses options pour créer/modifier/dupliquer des plans de vol complexes\n-Date/heure: PERSONNALISÉE/RÉELLE (avec cycle jour/nuit)\n-Plan de vol avec procédures de DÉPART, ARRIVÉE, APPROCHE et TRANSITION (SID et STAR)\n-Avion: V-SPEEDS, LIMITES DE MASSE TOTALE, CONSOMMATION CARBURANT, TEMPS DE VOL ESTIMÉ avec personnalisation CARBURANT, PASSAGERS et CARGAISON\n-Météo/Metar de départ et d'arrivée: PERSONNALISÉ/RÉEL - DIRECTION DU VENT/VITESSE, MÉTÉO (CLAIR, BROUILLARD, PLUIE, ORAGE, NEIGE), NUAGES, BASE DES NUAGES, TURBULENCES, TEMPÉRATURE AU SOL\n \nVOLS EN TEMPS RÉEL (PRO uniquement)\n-40 000 vols par jour en temps réel\n-Trafic en temps réel pour les 35 plus grands aéroports du monde et leurs destinations\n-Rejoignez n'importe quel vol en temps réel et amenez-le à destination\n \nMULTIJOUEUR (PRO uniquement)\n-Volez avec des centaines de pilotes à travers le monde entier\n-Bavardez avec tous les pilotes en multijoueur\n \nCaractéristiques:\n \nSYSTÈME AVANCÉ MULTI-TABLEAUX: personnalisez vos instruments et compteurs\n \nAVION: Livrées personnalisées, cockpit 3D, appareils fonctionnels et lumières\n \nAÉROPORTS\n35 EN HD: Imagerie satellite haute résolution, bâtiments et taxiways 3D, procédures de départ, d'arrivée et d'approche, PBB et VDGS\n500 EN SD: Pistes, bâtiments 3D, procédures de départ et d'approche \n14 000 EN LD (PRO uniquement): Pistes, procédures de départ et d'approche \nTrafic au sol et aérien (PRO uniquement)\n \nContrôle du trafic aérien ATC (PRO uniquement)\n-Procédures et communications de l'ATC multi-voix interactives\n-Fréquences: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nPANNES: PERSONNALISÉES/ALÉATOIRES - CAPTEUR ALTITUDE/VITESSE, RÉSERVOIR CARBURANT, TRAIN D'ATTERRISSAGE, MOTEUR, VOLETS, AILERONS, INVERSEURS DE POUSSÉE, PNEUS, GOUVERNAIL, AÉROFREINS, FREINS, SYSTÈMES ÉLECTRIQUES, RADAR\n \nCARTES DE TERRAIN SATELLITES (PRO uniquement): Cartes de terrain du monde entier en HD\nCARTES D'ALTITUDE SATELLITES (PRO uniquement): Cartes d'altitude du monde entier en HD\n(Il faut une connexion Internet pour recevoir les données satellites).\n \nLIVRÉES: Créez les livrées de votre avion et partagez-les avec les autres joueurs du monde entier\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n \nREPRISE DE LA DERNIÈRE ACTIVITÉ\nJOURNAL DE BORD\nMANUEL/DIDACTICIEL EN LIGNE\n \nLa version PRO nécessite un abonnement\nCONDITIONS D'UTILISATION: http://www.rortos.it/terms/\n \nAssistance: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/fr/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1312266285",
    "appId": "ios.devineuf",
    "title": "Devineuf: Jeu QUIZ de société",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/20/17/8b/20178b95-9dbf-ee46-a46b-141d48b935e2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/devineuf-jeu-quiz-de-soci%C3%A9t%C3%A9/id1312266285?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "En avez-vous assez de jouer seul sur votre écran?\nDevineuf, le JEU QUIZ DE SOCIÉTÉ le plus fun atterri dans votre poche !\nTestez vos connaissances et chambrez vos adversaires en face à face avec ce jeu de quiz hors-ligne qui se joue à deux ou plus. Créé pour partager le fun entre amis, Devineuf est le jeu parfait pour animer vos soirées, jouer en famille, rigoler en couple ou même pour tuer le temps lors des longs voyages !\nLe but du jeu ?\nTrouver les 9 réponses proposées en 60 secondes.\nL’équipe ayant accumulé le plus de points remporte la partie.\nQu'est-ce qui rend « Devineuf » si spécial ?\n- Jeu multijoueur hors-ligne : Devineuf se joue à deux ou plus pour tester ses connaissances et rigoler entre amis.\n- 9 réponses par question : Il peut y avoir plus que 9 réponses par question, cependant le but est de trouver les 9 réponses proposées par Devineuf en 1 minute !\n- Réponse piège : Il existe parfois une 10ème réponse qui est fausse, une réponse piège pour les accros aux bêtises.\n- Se joue entre amis, en famille ou en couple\nComment jouer ?\nExemple: Après avoir sélectionné les paramètres de la partie, Jean prend le smartphone en main et lit la question à Lucie. Lucie, sans regarder l’écran, tente de trouver les réponses en les citant à voix haute à Jean. Ce dernier, valide les bonnes réponses à fur et à mesure, jusqu’à ce que le chronomètre s’arrête.\nTéléchargez Devineuf, le jeu de société le plus fun !\nUne multitude de questions de culture générale réparties en différentes catégories vous attendent pour mettre l’ambiance dans vos soirées.\nApprenez, développez vos connaissances et défiez vos amis en face à face !\n \nÉLÉMENTS CLÉS\n• Les questions sont mises à jour et renouvelées constamment !\n• Jeu de société multijoueur hors-ligne\n• Création de parties à vos goûts, en choisissant le nombre d’équipes, de rounds et même les thèmes de questions\n• Jeu d’équipe pour s’amuser à plusieurs\n• Mode foot disponible pour les accros de football avec des questions uniquement sur le foot.\n• 3 Jokers sont disponibles afin de booster votre score, et de rajouter un aspect stratégique à votre partie!\n \nDevineuf est un jeu de société, jeu de quiz, jeu de soirée, jeu d’apéro, jeu de voyage, jeu de groupe, jeu de couple, etc… une chose est à retenir, Devineuf est un jeu convivial pour tous qui permet de PARTAGER LE FUN ! Téléchargez maintenant!\nREMARQUES IMPORTANTES\n• Pour jouer il faut être au moins deux.\n• En cas de problème, veuillez nous contactez : contact@devineuf.fr\n \nSite web: www.devineuf.fr\nInstagram: https://www.instagram.com/devineuf9/\nFacebook: https://www.facebook.com/devineuf",
    "developer": "Odysseas Gabrielides",
    "developerUrl": "https://apps.apple.com/fr/developer/odysseas-gabrielides/id1295301408?uo=2",
    "developerId": "1295301408?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-02-20T00:50:31-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nTrente ans après la fermeture de Freddy Fazbear's Pizza, les événements qui s'y produisirent ne sont plus qu'une simple rumeur et des souvenirs d'enfance. Mais les propriétaires de \"Fazbear's Fright: The Horror Attraction\" sont déterminés à faire revivre la légende et à rendre l'expérience aussi authentique que possible pour les visiteurs, ne reculant devant rien pour retrouver le moindre élément qui aurait survécu à des décennies de ruine et d'abandon.\n\nAu début il y avait seulement des carcasses vides, une main, un crochet, une vieille poupée en papier, puis ils firent une remarquable découverte...\n\nDésormais l'attraction dispose d'un robot animatronique.\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Voici la version mobile de Five Nights at Freddy’s: Help Wanted, une collection de mini-jeux classiques et originaux situés dans l’univers de Five Nights. \n\nSurvivez aux rencontres terrifiantes avec vos tueurs animatroniques préférés dans une collection d’expériences nouvelles et classiques de FIVE NIGHTS AT FREDDY’S™. « Là où l’imaginaire et le divertissement prennent vie ! »\n\nREJOIGNEZ NOTRE ÉQUIPE – Il est temps de vous salir les mains. Réparez des systèmes d’aération exigus, dépannez des animatroniques défectueux pouvant s’activer à tout moment, ou passez vos nuits dans le poste de sécurité.\n\nSOIRÉE PIZZA – Des scènes des titres originaux remises au goût du jour pour une expérience immersive totale, comprenant Five Nights at Freddy’s, Five Nights at Freddy’s 2,  Five Nights at Freddy’s 4 et Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/24/68/92/246892c6-f0f3-a0f5-0def-ea3ba9b00171/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "FILCA est un appareil photo qui associe un appareil photo numérique et une sensibilité au film.\n\nFonction de prise de vue silencieuse de haute qualité, opération manuelle professionnelle\nLaissez les meilleurs moments sur vos photos.\n\n■ Mode manuel pour la vitesse d'obturation, l'ISO, le contrôle de la balance des blancs\n■ Filtres de film 35 mm de Kodak, Fuji, Agfa\n\nIl est optimisé pour prendre des instantanés.\nPrenez des photos de personnes, d'autoportraits, de scènes de nuit et de tous les moments des sports quotidiens.\nUtilisez des filtres pour créer un look de film analogique.\n\nfonction principale :\n- Caméra en mode automatique avec filtre de film 35mm\n- Mode manuel (Exposer et Focus)\n- Vitesse d'obturation de contrôle entièrement manuelle, ISO\n- Format 4: 3, 3: 2, 16: 9, 1: 1\n- Filtre de film Fuji, Kodak, Agfa 36 mm (filtre noir et blanc)\n- Effet d'impression de film\n- Mode basse consommation\n- Mode auto\n- Stockage de données EXIF ​​(y compris les données de position)\n- effet cosmétique photo facial\n- photo en pleine résolution\n- Minuterie et fonction flash\n- Vue en mode grille\n- Générer un tag Instagram\n\nPro\n- Fonction de réglage de la balance des blancs\n- Fonction d'impression de la date\n\nPartager Instagram #filca\nNous choisirons votre photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/32/83/a0/3283a01e-cc3f-6dcc-41e9-7235cb16538a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Façonnez votre défense parfaite en combinant de super tours de singe, des améliorations, des héros et des aptitudes activées, puis faites éclater les Bloons envahisseurs jusqu'au dernier !\n\nRejoignez des millions d'autres joueurs qui profitent des formidables fonctionnalités en développement constant qui offrent un nombre infini d'heures de jeu du meilleur contenu de stratégie disponible.\n\nMISES À JOUR DE CONTENU ÉNORMES\n* Coop à 4 joueurs ! Jouez chaque carte et mode de jeu avec jusqu'à 3 autres joueurs dans des parties publiques ou privées.\n* Événements de boss ! Les redoutables boss Bloons représenteront un défi pour les défenses les plus solides.\n* Odyssées ! Mesurez-vous à une série de 3 à 5 cartes liées par thème, par règles et par récompenses !\n* Boutique de trophées ! Gagnez des trophées pour débloquer des dizaines d'articles d'apparence qui vous permettent de personnaliser vos singes, les Bloons, les animations, la musique et bien plus encore !\n* Navigateur de contenu ! Créez vos propres défis et odyssées, puis partagez-les avec d'autres joueurs et jouez au contenu le plus apprécié de la communauté !\n\nTOURS DE SINGE ET HÉROS ÉPIQUES\n* 22 tours de singe puissantes, dotées chacune de 3 voies d'amélioration et d'aptitudes activées uniques\n* Parangons ! Découvrez l'incroyable puissance des nouvelles améliorations parangon, surtout contre les boss Bloons !\n* 13 héros variés dotés de 20 améliorations distinctives et de 2 aptitudes spéciales, ainsi que d'apparences et d'expressions vocales à débloquer\n\nGÉNIALITUDE SANS FIN\n* Jouez où vous le souhaitez - le mode solo hors ligne ne requiert aucune connexion à un réseau !\n* 56 cartes dessinées à la main font de chaque partie un défi tactique distinct\n* Connaissances de singe ! Plus de 100 méta-améliorations qui apportent de la puissance lorsque vous en avez besoin, pour vous attaquer aux cartes difficiles et aux manches de jeu libre de niveau plus élevé\n* Pouvoirs et singes instantanés ! Gagnés en jouant, dans les événements et en réalisant des succès, ils sont amusants à collectionner et renforcent votre puissance d'éclatement lorsque vous en avez besoin !\n\nEt il y a plein d'autres choses encore ! Lors de chaque mise à jour, nous ajoutons autant de contenu au jeu et nous le peaufinons autant que possible, et nous continuerons d'ajouter de nouvelles fonctionnalités, du nouveau contenu et de nouveaux défis via des mises à jour régulières. Nous respectons sincèrement le temps et le soutien que vous nous accordez, et espérons que Bloons TD 6 sera le meilleur jeu de stratégie auquel vous ayez jamais joué. Si ce n'est pas le cas, contactez-nous à l'adresse https://support.ninjakiwi.com et faites-nous savoir ce que nous pouvons améliorer !\n\nBon, ces Bloons ne vont pas s'éclater tout seuls... Aiguisez vos fléchettes et allez jouer à Bloons TD 6 !\n\n**********\n\nNotes de Ninja Kiwi :\n\nConsultez nos Conditions de service et notre Politique de confidentialité. Il vous sera demandé dans le jeu d'accepter ces conditions afin de pouvoir sauvegarder et protéger votre progression de jeu sur le Cloud : \nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contient des objets dans le jeu qui peuvent être achetés avec de l'argent réel. Vous pouvez désactiver les achats intégrés au jeu dans les paramètres de votre appareil, ou nous demander de l'aide en nous contactant à l'adresse https://support.ninjakiwi.com. Vos achats subventionnent nos mises à jour de développement et nouveaux jeux, et nous apprécions sincèrement la confiance que vous nous accordez par l'intermédiaire de ces achats.\n\nCommunauté Ninja Kiwi :\nNous adorons recevoir des commentaires de nos joueurs, alors envoyez-nous tous commentaires, positifs ou négatifs, à l'adresse https://support.ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avez-vous déjà voulu créer votre propre petit monde imaginaire ? Une ferme, une sorte de château, ou juste une ville épique et fantastique ? Pocket Build est un monde ouvert où vous pouvez construire sans limitation ni restriction. Construisez ce que vous voulez, quand vous le voulez, comme vous le voulez. Les possibilités sont infinies !\n\n« Un jeu sandbox de construction à monde ouvert avec un excellent moteur graphique 3D. » - AppAdvice\n\nChâteaux, arbres, clôtures, gens, animaux, fermes, ponts, tours, maisons, rochers, terres, tout y est pour la construction. La seule limite est votre imagination !\n\n- Des centaines d'articles à construire.\n- Immense monde ouvert.\n- Construisez instantanément.\n- Beaux graphismes 3D.\n- Nouveaux articles ajoutés à chaque mise à jour.\n- Tous les articles sont débloqués.\n- Des possibilités infinies.\n- Bâtiments, arbres, personnes, animaux, clôtures, chemins, châteaux, crânes, tonneaux, fermes, ponts, tours, maisons, rochers et plus encore !\n- Créez, faites pivoter et placez des articles partout dans le monde.\n- Contrôlez la vue de la caméra, faites pivoter, zoomez.\n- Prise en charge tactile 3D.\n- Retour haptique.\n\nLes possibilités sont infinies ! Construisez votre propre ville, construisez votre propre monde, construisez votre propre château, soyez créatif, façonnez vos terres, construisez une ville, créez votre propre aventure, construisez n'importe où dans un monde ouvert. Devenez un Pocket Builder aujourd'hui !",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/fr/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/7c/6e/5b7c6e74-61c0-0126-6937-6e899124294d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'application de sports d'hiver la plus populaire du monde.\n\nConçue spécifiquement pour les sports d'hiver, l'application primée Ski Tracks est votre compagnon ultime pour le ski dans le monde entier. Enregistrez votre journée sur les pistes sans utiliser de données mobiles*. \n\nComparez votre expérience dans les montagnes avec vos amis, des débutants aux professionnels aguerris, et rejoignez les millions de personnes qui ont déjà téléchargé Ski Tracks.\n\nVu dans : CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa technologie d'utilisation efficace de la batterie permet d'enregistrer toute la journée et il n'est pas nécessaire d'avoir du réseau ou d'utiliser des données mobiles pour enregistrer, ce qui rend Ski Track idéale pour les endroits reculés ou ceux où des frais de transmission de données s'appliquent.\n\n• Apple Watch\n• Statistiques de ski rassemblées en un endroit.\n• Analyse de ski conçue spécifiquement.\n• Incluez des photos pour conserver les moments mémorables.\n• Partagez dans de multiples formats.\n• Stockage en ligne Ski Tracks gratuit\n• Outils de cartographie avancés.\n• Prise en charge des cartes en 3D.\n\n* Dans les endroits où des frais de transmission de données s'appliquent, désactivez le roaming/les données mobile. Pour plus d'informations, consultez les manuels de l'utilisateur de l'iPhone/d'iOS.\n\nLe GPS ne fonctionne pas correctement à en intérieur.\n\nL'utilisation continue du GPS en arrière-plan peut très fortement réduire l'autonomie de la batterie.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Caméra vidéo 4k HD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/filmic-pro-cam%C3%A9ra-vid%C3%A9o-4k-hd/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 est la caméra la plus avancée pour mobile grâce à des fonctionnalités de pointe et une interface manuelle réactive, disponible sur iPhone, iPod ou iPad.\n\nRemarque : la prise en charge de Multicam n'est pas incluse dans FiLMiC Pro mais est disponible dans notre application compagnon : DoubleTake.\n\nÉlue plusieurs fois l'application vidéo iOS de l'année, FiLMiC Pro a été utilisée dans de nombreux projets vidéo médiatisés. \n\nRécompenses :\nMeilleure appli vidéo – Best App Ever Awards\nMeilleure appli vidéo  - TUAW, sélection de la rédaction\nFinaliste meilleure appli - Tap! Magazine\nApplication indispensable Gizmodo\n5 étoiles, avis de la rédaction, cnet.com\nAppli de la semaine : Time.com/Techland\nChoix de la rédaction - Wired, Film Riot, Macworld\n\nv6 offre aux réalisateurs, présentateurs, professeurs, vloggers, artistes et musiciens la possibilité de filmer en courbe de gamma LOG. LOG offre une plage de tons et une flexibilité en post-production digne des équipements vidéos pros. †\n\nCaractéristiques majeures v6 :\n•Deux arcs latéraux pour ajuster la mise au point et l’exposition.\n•Suite d’analyses en temps réel : zébras, clipping, fausse couleur et focus peaking. (Proc A8 et +)\n• Augmentation du zoom par commande à bascule.\n• Moniteur de forme d’onde inclus dans un histogramme tri-mode.\n• Ajustement de la balance des blancs avec des préréglages prédéfinis et personnalisés.\n• Système de gestion de contenu pour le nommage de fichier projet.\n• Intégration de synchro FiLMiC pour stocker des données prédéfinies sur le Cloud et partager entre les appareils.\n• Mise en favoris de clip.\n• Téléchargement par lot vers des cibles de partage.\n• Contrôle des courbes de gamma sur les profils naturel, dynamique, plat et LOG. †\n• Réglages en direct des ombres et lumières. †\n• Réglages en direct : RVB, saturation et vibrance. †\n\n(† Disponible en option pour les iPhones équipés d'un processeur A9 ou supérieur et les iPad équipés d'un processeur A10X ou plus récent. Limité à 30 ips à 4k)\n\nFonctionnalités de base :\n• Modes standard, manuel et hybride.\n• Prise en charge de l’Apple Watch pour un démarrage/arrêt à distance et une prévisualisation vidéo.\n• Orientations en portrait (vertical) et paysage.\n• Vitesse du zoom variable.\n• Images par seconde en synchro audio 24, 25, 30, 48* 50* et 60* fps. (* iPhone 6 et 6s uniquement).\n• Nombre d’images par seconde élevé 60,120,240 fps (selon le matériel).\n• Options d’effets de ralenti et d’accéléré.\n• Enregistrement en accéléré configurable.\n• Histogramme tri-mode, dont un moniteur de forme d’onde. (Proc A7 et +)\n• Réglage des paramètres vidéo après la capture (Exposition, contraste, saturation, nuance, température de la couleur).\n• Sous-échantillonnage aux formats/résolutions multiples.\n• Préréglages personnels enregistrés personnalisables.\n• Superposition de guide ratio.\n• Guide des tiers pour une compo dynamique.\n• Stabilisation de l’image.\n• Prise en charge de la télécommande FiLMiC, pour contrôler un appareil iOS exécutant FiLMiC Pro avec un second appareil exécutant la télécommande. \n\nContrôles manuels pour : \nExposition-ISO-Vitesse d’obturation-Mise au point-Zoom\n\nPlusieurs résolutions et ratios :\n• Écran large HD (16:9)\n• Cinerama (2.59:1)\n• CinemaScope (2.39:1)\n• Letterbox (2.20:1)\n• Digital Cinema Initiative (17:9)\n• Définition standard (4:3)\n• Carré (1:1)\n\nPartagez votre vidéo sur:  Facebook, DropBox, Vimeo, FTP\n\n4 options d’encodage :\n• FiLMiC Extrême (50mbps en 1080p)\n• Qualité FiLMiC\n• Standard Apple\n• Économie\n\nMatériel tiers pris en charge :\n• Adaptateur anamorphique (2.40:1)\n• Adaptateur d’objectif 35 mm\n• OSMO Mobile 1/2/3/4\n• Zhiyun Smooth 4\n\nFonctionnalités audio :\n• Formats audio - AAC, AIFF ou PCM\n• Auto-détection de l’échantillonnage audio\n• Auto-détection de l’écoute au casque\n• Audiomètre dynamique\n• Gain audio ajustable\n• Prise en charge des niveaux de microphone externe \n\n***Fonctionnalités non dispos sur les anciens appareils.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/blower/id335862325?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Débloquer le nouveau fonction hallucinant sur votre iPhone, iPod et iPad : soufflez bougies et flammes de briquet, laissez les flammes danser au rythme de la musique ou contrôlez les flammes avec votre voix! Le Blower emploie les hardware functions secrets de votre appareil d'iOS, contrôle ci-dessous pour la Blowing Power de votre modèle spécifique.\n\n• \"Il souffle de l'air!\" , CNN\n• Blower a soufflé Ellen Degeneres hors de sa chaise au cours de son TV talk-show!\n• \"une application one-of-a-kind qui pousse les fonctionnalités et awesomeness de l'iPhone encore\", krapps.com\n\n• Classement global #1 dans 20+ pays\n• 40+ YouTube films d'utilisateurs partout dans le monde\n• \"C'est à la fois totalement stupide et incroyablement brillante\", youtube comment by \"mambokurtz\"\n\nEssayez-le vous-même et soyez stupéfié… Commencez votre Blower et sentez l'air découler de l'ouverture de haut-parleur. Exemples d'amusement :\n\n• BLOW mode: soufflez bougies et flammes de briquet\n• BEAT mode: laissez flammes danser au beat de la musique, ou contrôler les flammes avec votre voix!\n• GUN mode: laissez flammes frissonner avec le mode gun automatique\n• Touchez le ventilateur du rotor: conduire vous-même et de voir les étincelles\n• Anniversaire iMessage Stickerpack\n\nCurieux? Regarder le Blower en action sur BlowerApp.com, ou recherche \"iPhone Blower\" sur YouTube.\n\nQneo\n\n\nBLOWING POWER\nPour une puissance maximale de soufflage, retirer les couvercles de protection supplémentaires ou boîtiers, et de veiller à pas de poussière s'est accumulée dans l'ouverture de votre haut-parleur. Vous pouvez vérifier le flux d'air frais en tenant le haut-parleur d'ouvrir près de votre bouche. Lorsque souffler les bougies, ne brûlent pas votre appareil!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/fr/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Divertissement",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bienvenue à Vice City. Bienvenue dans les années 80.\n\nSituée en plein dans la décennie des coiffures excentriques, des costumes pastel et des excès en tous genres, voici l'histoire d'un homme qui va gravir tous les échelons de la criminalité. Vice City est une gigantesque zone urbaine virtuelle d'une richesse inégalée. Les villas gigantesques des célébrités côtoient le ghetto. Ajoutez à cela un gameplay non-linéaire et un héros qui n'a pas sa langue dans la poche, et vous obtiendrez une ville décadente, débordant de délices et de dépravations qui n'attend plus que vous.\n\nÀ l'occasion du 10e anniversaire de Grand Theft Auto: Vice City, Rockstar Games adapte le jeu culte sur appareils mobiles avec des graphismes haute résolution, des commandes mises à jour et de nouvelles fonctionnalités dont :\n\n• Superbes graphismes mis à jour, de nouveaux modèles pour les personnages et effets de lumière \n• Nouvelles options de ciblage et de tir, beaucoup plus précises \n• Commandes intégralement personnalisables \n• Compatible sauvegarde iCloud \n• Campagne gigantesque longue de dizaines d'heures \n• Compatible Retina \n• Liste de lecture personnalisée iTunes* \n\n*Pour écouter votre liste de lecture personnalisée, créez une liste de lecture nommée \"VICECITY\", lancez le jeu et sélectionnez la station de radio \"Tape Deck\".\n\nApplication universelle :\nGrand Theft Auto: Vice City est compatible avec l'iPhone 4, l'iPhone 4S, l'iPhone 5, tous les modèles d'iPad et les iPod touch 4e et 5e générations.\n\nPour des performances optimales, nous vous recommandons de réinitialiser votre appareil après avoir téléchargé Grand Theft Auto: Vice City. De plus, il est préférable de fermer toutes les autres applications lorsque vous jouez. \n\nLangues disponibles : anglais, français, italien, allemand, espagnol, coréen, russe et japonais. \n\nVersion mobile développée par War Drum Studios\nwww.wardrumstudios.com  \n\nPour en savoir plus :\nwww.rockstargames.com \n\nPour regarder des vidéos :\nwww.youtube.com/rockstargamesfrance \n\nPour rester connecté : \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Le jeu officiel pour mobile « Street League Skateboarding ».\n\n#1 jeu en 80 pays. Tous les patineurs du monde l'adorent.\n\n« Touch Arcade » version - 4.5/5 - « True Skate » est quelque chose de vraiment spécial\n\nNote : « True Skate » est livré avec un seul planchodrome et contient des éléments supplémentaires disponibles uniquement avec l'achat en ligne. Voir ci-dessous.\n\nCaractéristiques :\n- Sensation physique très réaliste qui permet de vivre une authentique expérience de patinage.\n- Appuyez sur la planche pour qu'elle réagisse exactement comme vous voulez.\n- Passez votre doigt sur le sol et poussez.\n- Un magnifique planchodrome pour que vous vous y perdiez, avec des rebords, des marches, des rails pour faire des grinds plus un bowl, une demi-lune et des quarter pipes. (Des planchodromes supplémentaires sont désormais disponibles en tant qu'achats in-App)\n- Mouvement ralenti.\n- Défis de l'utilisateur\n- Partage de la réexécution\n- Tableaux de classement internationaux.\n\nDisponible uniquement en tant qu'ACHAT IN-APP :\n- Planchadromes et emplacements supplémentaires.\n- Cours de « Street League Skateboarding ».\n\nACHATS IN-APP on option : (Le même contenu est également disponible gratuitement en dépensant les « True Credits » gagnés en faisant certains exercices et en portant à terme ses missions)\n- Déblocage de toutes les missions.\n- Ralenti automatique illimité.\n- Changements d'images du tableau illimités.\n- Changements de couleur du tableau illimités.\n- Déblocage des listes.\n- Déblocage des paquets Skateboard.\n\nExercices possibles :\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/fr/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/73/68/81/7368812a-fd5a-0b95-ebad-b043a65d0eaa/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Transformez votre iPad en papier numérique intelligent. Prenez des notes écrites dans des blocs-notes numériques, sur des documents PDF, PowerPoint ou Word importés, ou sur des images ou des photos. Cherchez dans toutes vos notes en sachant que vous ne les égarerez plus jamais. GoodNotes est l’une des principales applications iPad payantes au monde et est fréquemment recommandée sur l’App Store, ce qui fait d’elle un accessoire indispensable pour votre iPad.\n\n\nÉCRIVEZ NATURELLEMENT – COMME SUR DU PAPIER\n* Expérience d’écriture fluide, précise et complètement naturelle grâce au moteur vectoriel d’encre numérique de GoodNotes, pionnier dans son domaine\n* Écrivez avec l’Apple Pencil, le Crayon Logitech, ou avec de nombreux stylets captifs ou même votre doigt\n* Sélectionnez et personnalisez la couleur, l’épaisseur et le style de votre stylo (stylo-plume, stylo à bille, stylo-pinceau)\n* Alternez facilement entre un stylo, un surligneur et une gomme\n\nTROUVEZ TOUJOURS CE QUE VOUS AVEZ ÉCRIT\n* Tout est indexé : Effectuez des recherches dans vos notes manuscrites, vos notes saisies au clavier, vos fichiers PDF, les plans de vos documents, ainsi que dans les titres de dossiers et les titres de documents\n* Convertissez votre écriture manuscrite en texte pour la partager avec d’autres applications ou ajoutez-la à la page sous forme de boîte de texte pour continuer la saisie avec votre clavier\n\nNE PERDEZ PLUS JAMAIS VOS NOTES\n* Toutes vos notes avec vous en permanence grâce à iCloud Sync\n\nAFFICHEZ VOS DOCUMENTS CÔTE À CÔTE (nécessite iPadOS)\n* ouvrez GoodNotes dans plusieurs fenêtres pour afficher deux documents ou deux pages côte à côte\n* utiliser des onglets pour passer rapidement d’un document ouvert à un autre\n\nÉCHAPPEZ AUX LIMITES DU PAPIER ANALOGIQUE\n* Déplacez, redimensionnez et pivotez votre écriture manuscrite ou changez de couleur\n* Tracez des formes et des lignes parfaites avec l’outil Formes \n* Gomme puissante et intelligente : choisissez d’effacer tout le trait ou seulement des parties de celui-ci. Sélectionnez l’option « Effacer uniquement le surlignage » pour laisser l’encre intacte\n* Naviguez dans des fichiers PDF importés avec des hyperliens existants\n\nPERSONNALISEZ VOS BLOCS-NOTES\n* Choisissez parmi une vaste gamme de magnifiques couvertures et modèles de papier : basique, papier à lettres, papier Cornell, papier noir, listes de contrôle, plannings, et plus encore\n* Importez n’importe quel fichier PDF ou image comme modèle pour une personnalisation plus poussée\n\nZÉRO PAPIER\n* importez des fichiers PDF, PowerPoint, Word, des images, des photos et plus encore pour les annoter directement sur votre iPad\n* exportez des documents et partagez-les avec d’autres pour un flux de travail entièrement numérique\n* scannez vos documents papier et procédez à une reconnaissance de texte\n\nGESTION DE DOCUMENTS AISÉE\n* Organisez vos documents dans des dossiers et créez un nombre illimité de sous-dossiers\n* Marquez vos documents, pages et dossiers les plus importants comme favoris pour y accéder rapidement\n* Créez des plans personnalisés pour faciliter la navigation dans vos documents\n\nCONVERTISSEZ VOTRE IPAD EN UN TABLEAU BLANC NUMÉRIQUE DÉNUÉ DE TOUTE SOURCE DE DISTRACTION\n* Maintenez votre auditoire concentré sur ce qui est important : Le mode de présentation vous permet de masquer toutes les distractions sur un écran externe lorsque vous connectez votre appareil via HDMI ou AirPlay \n* Utilisez tous les outils de GoodNotes, y compris le pointeur laser sur l’iPad, tandis que votre auditoire ne voit que la page et le contenu\n* GoodNotes vous permet de donner des présentations, des conférences et des leçons plus captivantes. Vous pouvez vous déplacer librement et interagir avec votre auditoire, tout en ajoutant sur le tableau blanc numérique de nouvelles informations visibles de tout le monde\n\nVisitez notre site à goodnotes.com pour plus d’infos, ou suivez-nous sur Twitter ou Instagram sous @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Jeu de Course",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bike-race-pro-jeu-de-course/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unlocked Levels! No Ads! Improved Graphics!\nConduisez votre vélo à travers les pistes étonnantes avec des sauts et des boucles dans cette simple et rapide basé sur la physique de jeu. \n\nPar les créateurs du jeu n ° 1 dans le app store Racing Penguin \n\nInclinez votre périphérique de se pencher sur votre vélo et de toucher l'écran pour accélérer / freiner. \n\ncaractéristiques: \n- Des commandes simples \n- 9 mondes addictives \n- 72 pistes difficiles \n- Touchez pour accélérer, inclinez à se pencher le vélo\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/fr/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch, moniteur cardiaque",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/heartwatch-moniteur-cardiaque/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "CONFIDENTIALITÉ TOTALE\nHeartWatch n'a pas de suivi analytique utilisateur. Aucun plugin publicitaire. Pas de code tiers. Aucune conservation de données.\nVerifiez si votre application de suivi cardiaque \"gratuite\" peut en dire autant.\n\nPARTENAIRE DE LA FONDATION HEART\nHeartWatch est fier de s'associer à la Fondation Heart, leader mondial de la recherche et de l'éducation pour améliorer la prévention, le diagnostic et le traitement des maladies cardiaques. Ensemble, nous aidons les utilisateurs à garder leur santé cardiaque sous contrôle.\n\nÀ PROPOS DE HEARTWATCH\nHeartWatch constitue le meilleur moyen d'obtenir une image complète de toutes les informations de santé et de remise en forme capturées par votre Apple Watch.\n\nBIEN-ÊTRE\n- Une vue intelligente de toutes les mesures clés de la fréquence cardiaque. De jour, sédentaire, sommeil, réveil et séances d'entraînement.\n- Analyse détaillée des tendances, y compris la fréquence cardiaque, la pression artérielle, le VRC et plus encore.\n- Alertes contextuelles de fréquence cardiaque en arrière-plan sur Watch .\n- Notez la capture des lectures de fréquence cardiaque individuelles.\n\nNOUVELLES\n- Explorez les différentes éditions d'actualités pour connaître tous les derniers développements et tendances en matière de santé.\n- Tour d'horizon du matin : lisez les informations clés sur la santé pour commencer votre journée.\n- Habitudes de remise en forme : informez-vous sur les tendances de votre forme physique grâce à un suivi dynamique des habitudes de remise en forme.\n\nAGENDAS ET NOTES\n- Tenir un journal avec des notes et des mesures\n- Affichez une liste détaillée avec un aperçu complet de toutes les notes, métriques et séances d'entraînement.\n- Saisissez des notes et des mesures depuis votre montre ou votre iPhone. Comprend la pression artérielle, la température, la glycémie, le poids, le tour de taille et le pourcentage de graisse corporelle.\n\nGRAPHIQUES ET ANALYSES\n- Plus de 30 indicateurs de santé à consulter\n- Appliquer des tendances sur 7 et 21 jours à n'importe quel indicateur, avec la possibilité de les superposer.\n- Vue de 6 semaines à 12 mois\n\nACTIVITÉ\n- Chaque jour est différent. Choix des objectifs de déplacement, de distance et de pas, intelligents, en fonction de vos habitudes actuelles.\n- Des prévisions quotidiennes, pour vous aider à rester sur la bonne voie et atteindre vos objectifs.\n\nENTRAÎNEMENTS\n- Analyse approfondie de la fréquence cardiaque, résumé de l'entraînement, cartes GPS et plus encore.\n- Une application d'entraînement axée sur le cœur et sur la montre, avec des alertes personnalisées pour vous garder dans la bonne zone.\n- Analyse détaillée des tendances.\n- Diffusez les informations d'entraînement depuis votre montre vers votre iPhone.\n\nEXPORTATION\n- Exportez toutes vos mesures de santé et séances d'entraînement.\n\nRIEN N'EST PLUS IMPORTANT QUE VOTRE SANTÉ\nHeart Watch est un outil très utile pour être alerté de tout problème de santé dans un format adapté que vous pourrez presenter à votre médecin.\n\nEXIGENCES\nCette application nécessite un iPhone sur lequel l'application Santé est installée. Les mesures cardiaques sont lues à partir de la banque de données de santé qui est idéalement remplie par votre Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/fr/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Forme et santé",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/f7/f2/9ff7f2e7-41ac-c93a-e1aa-3aa224e7b6ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Saurez-vous arrêter une insurrection ? Le créateur de Plague Inc. revient avec un simulateur politique/militaire unique et captivant. \n \n La guerre est \"\"finie\"\", mais on sait tous que ça ne veut rien dire. Pour stabiliser le pays, vous devez équilibrer les priorités militaires et civiles afin de convaincre le peuple tout en empêchant les insurgés de prendre le pouvoir !\n \n Rebel Inc. est le nouveau jeu du créateur de \"\"Plague Inc.\"\", l'un des jeux payants les plus populaires avec plus de 130 millions de joueurs. Brillamment exécuté avec des graphismes superbes et un gameplay salué par la critique, Rebel Inc. offre un défi stratégique captivant inspiré par les complexités et les conséquences de la contre-insurrection moderne.\n \n ◈◈◈ 1er jeu payant mondial ◈◈◈\n \n ▶ \"Rebel Inc. permet à tous de se frotter aux défis compliqués qui se présentent après un conflit et de mieux comprendre les difficultés rencontrées pour établir la paix.\" - Responsable de la stabilité, de la paix et de la sécurité pour la Banque mondiale\n ▶ \"\"Une suite spirituelle très gratifiante de l'un des plus grands succès de l'App Store\"\" - Pocket Tactics\n ▶ \"\"Étonnamment sophistiqué... même meilleur que certains des programmes d'entraînement à la stabilisation utilisés par le gouvernement\"\" - PAXsims\n ▶ \"\"Rebel Inc. est un jeu fascinant et amusant\"\" - 148Apps.com\n ▶ \"\"Encore un jeu excellent, digne successeur de Plague Inc\"\" - Avis App Store\n ▶ \"\"Si vous aimez les jeux de stratégie, c'est le jeu qu'il vous faut\"\" - Avis App Store\n ▶ \"\"Excellent jeu au gameplay intéressant et à la stratégie intuitive !\"\" - Avis App Store\n ▶ \"\"Différent de tous les jeux auxquels j'ai pu jouer ici\"\" - Avis App Store\n \n ◈◈◈\n \n Caractéristiques :\n ● Stabilisez 7 régions richement modélisées\n ● Représentation innovante des tactiques de contre-insurrection \n ● Financez des initiatives réalistes pour soutenir le gouvernement local\n ● Monde hyper réaliste et ultradétaillé basé sur des recherches approfondies\n ● IA stratégique et tactique intelligente\n ● Algorithmes narratifs sophistiqués influencés par vos décisions\n ● 8 gouverneurs uniques avec des compétences radicalement différentes\n ● Système complet d'aide et de didacticiel intégré\n ● Fonction complète de sauvegarde/chargement\n ● Connexion Internet non requise\n \n Note importante :\n Bien qu'il s'agisse d'un jeu fictionnel, Rebel Inc. s'intéresse à des questions essentielles du monde réel, que nous nous efforçons de traiter avec le plus grand tact. De nombreuses recherches ont été effectuées pour ce jeu, qui a été développé en coopération avec des politiciens régionaux, des spécialistes des affaires et des journalistes, ainsi qu'avec des organisations caritatives, des experts et des gouvernements du monde entier.\n\nRebel Inc. est maintenant entièrement localisé en français, allemand, espagnol, portugais, italien, coréen, japonais, chinois (simplifié et traditionnel) et russe \n \n Prix de vente spécial pour célébrer le lancement du jeu !\n \n ◈◈◈\n \n J'ai des tas d'idées de mises à jour ! N'hésitez pas à me contacter pour me faire part des vôtres.\n James (designer)\n \n Contactez-moi ici :\n www.ndemiccreations.com/en/1-support\n \n Suivez-moi sur Twitter : \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/fr/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! est une comédie noire de survie et d'exploration. Récupérez des provisions et sauvez votre famille avant l'explosion de la bombe. Restez en vie dans votre abri antiatomique. Prenez des décisions difficiles, rationnez la nourriture et chassez des cafards mutants. Et survivez. Ou pas.\n\n60 Seconds! nécessite un iPhone 5, iPad mini 2, iPad 3 ou leurs versions ultérieures.\n\nVous jouez le rôle de Ted, père de famille et citoyen responsable faisant face à un problème pour le moins original venu soudainement troubler votre paisible existence : L'APOCALYPSE NUCLÉAIRE. \n\nVous n'avez que 60 secondes avant l'impact et devez guider Ted dans une course contre la montre intense à travers sa maison, à la recherche des membres de sa famille et de provisions utiles. Tout est contre vous : le temps, vos meubles, votre maison qui change à chaque partie… Qu'allez-vous sauver et qu'allez-vous laisser derrière vous ?\n\nAtteindre l'abri antiatomique à temps n'est que le début de la partie. Ce que vous avez récupéré et ceux que vous avez sauvés joueront un rôle vital dans votre survie. Chaque partie sera différente, avec des événements quotidiens surprenants et inattendus. Votre histoire se finira-t-elle bien ? Tout repose sur vous. Rationnez l'eau et la nourriture, utilisez vos provisions avec parcimonie, affrontez des choix cornéliens et aventurez-vous à la surface. Bonne chance. \n\nVIVEZ \nle cauchemar apocalyptique d'une bombe nucléaire larguée dans votre quartier, dans cette comédie noire se déroulant dans les années 50. \n\nCHERCHEZ \ndes vivres et les membres de votre famille dans une course de 60 secondes dans une maison générée aléatoirement. \n\nPRÉPAREZ-VOUS \nau pire. Ne prenez pas les objets au hasard, planifiez votre survie et suivez les indices des messages d'alerte.\n\nSURVIVEZ \ndans un abri antiatomique avec ceux que vous avez emportés avec vous. Combien de jours allez-vous tenir ? Tout le monde va-t-il s'en sortir ? \n\nDÉCIDEZ\nquoi faire lorsque le monde post-apocalyptique vous met au pied du mur. Allez-vous sortir de l'abri ? Qui sera privé de dîner lorsque la nourriture viendra à manquer ? Et comment allez-vous gérer l'invasion de cafards mutants ?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1453875289",
    "appId": "com.abylight.hyperlightdrifter",
    "title": "Hyper Light Drifter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/c3/37/e1/c337e14f-ffda-948e-cd37-c97548f34a23/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/hyper-light-drifter/id1453875289?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'action-RPG de Heart Machine acclamé par la critique arrive enfin sur iOS avec une version plus travaillée et plus peaufinée que jamais : la Special Edition.\n\n\n► Lauréat des prix du public et de l'excellence visuelle au prestigieux Independant Games Festival.\n\n► Plus de 14 nominations dans les catégories suivantes : meilleur design visuel, meilleur audio, et meilleur jeu original.\n\n► Destructoid 9/10 - « Un exemple d'excellence. Si ses défauts existent, ils sont négligeables et n'auront pas une forte incidence sur l'expérience de jeu. »\n\n► Game Informer 9.5/10 - « La combinaison de la bande originale, du design visuel et du système de combat donne naissance à une expérience qui vaut le détour. »\n\n► Recommandé par Eurogamer « Le slash-'em-up d'Heart Machine est précis, punitif et surtout incroyablement beau ».\n\n► GameSpot 9/10 - « Hyper Light Drifter ne se contente pas d'être beau, mais utilise son design pour vous guider et vous offrir une expérience reposante. Des panoramas grandioses viendront calmer votre pouls entre deux séquences de combat exigeantes et effrénées. »\n\n► 8,5 Polygon - « Hyper Light Drifter est un mélange habile entre moments reposants et moments d'action endiablée. »\n\n► Darkstation 5 Étoiles - « Hyper Light Drifter, l'action-RPG vu du dessus, est un jeu époustouflant : visuellement superbe avec un monde fascinant à explorer, un gameplay réactif, une magnifique bande-son, et la conviction que le joueur peut comprendre et découvrir le jeu par lui-même. »\n\n\nLes échos d'un passé sombre et violent résonnent dans tout ce territoire sauvage, imprégné de trésors et de sang. Les Drifters de ce monde sont les récupérateurs de ses connaissances oubliées, de sa technologie perdue et de ses histoires brisées. Touché par une insatiable maladie, notre Drifter voyage au cœur des terres du Temps enseveli, dans l'espoir de découvrir une façon d'apaiser la cruelle maladie.\n\nHyper Light Drifter est un RPG d'action aventure dans la veine des meilleurs classiques en 16 bits, avec des mécaniques et des designs modernisés à une plus grande échelle. Explorez un immense et sublime monde en ruines qui regorge de dangers et de technologies perdues.\n\n\nCaractéristiques :\n\n● Gameplay à 120 FPS sur iPad Pro / 60 FPS sur iPhone et iPad.\n● Manettes MFi compatibles.\n● Succès Game Center.\n● Retour haptique.\n● Des animations entièrement animées à la main, depuis les personnages jusqu'aux éléments subtils du décor.\n● Facile à comprendre, difficile à maîtriser. Les ennemis sont tout aussi nombreux que fourbes, les dangers ne feront qu'une bouchée de votre corps chétif et les amis se comptent sur les doigts de la main.\n● Améliorez les armes, apprenez de nouvelles compétences, découvrez des équipements et traversez un monde ténébreux et détaillé aux divers chemins, regorgeant de secrets.\n● Une bande-son de rêve composée par Disasterpeace.\n● Tout le contenu du jeu d'origine auquel viennent s'ajouter les nouvelles armes, les nouveaux ennemis et les zones inédites de la Special Edition.",
    "developer": "Abylight S.L.",
    "developerUrl": "https://apps.apple.com/fr/developer/abylight-s-l/id964465649?uo=2",
    "developerId": "964465649?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-07-25T00:00:00-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Vous vous retrouvez enfermé seul dans un endroit abandonné, mais quelque chose est à proximité, quelque chose d'inconnu et de dangereux. Essayez de trouver des moyens de sortir de là avant que vous ne puissiez plus...\r\n\r\nVous pouvez aussi jouer en multijoueur avec votre ami! Dans ce mode, vous êtes le joueur et votre ami est le monstre qui va essayer de vous attraper. Cachez-vous et fuyez pour gagner. Le multijoueur est maintenant global, vous créez juste un nom pour le match, et votre ami se connecte au jeu par le nom du match de n'importe où.\r\n\r\nPour une meilleure expérience, jouez avec des écouteurs!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/fr/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1361525484",
    "appId": "com.Level5.LT1REU",
    "title": "Layton : l'étrange village HD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/49/51/2f/49512f49-7cb2-7fdb-1785-77cd193c3491/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/layton-l%C3%A9trange-village-hd/id1361525484?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Prix du meilleur jeu portable de 2008. Découvrez le titre qui a initié un héritage !\n\nAvec plus de 17 millions de copies vendues dans le monde, découvrez le titre original qui a défini le genre aventure-réflexion qui a initié un héritage. Remasterisé en HD pour les appareils mobiles et agrémenté de cinématiques inédites, le marathon cérébral du Professeur Layton et l'étrange village vous attend.\n\nVous incarnez le professeur Layton, un vrai gentleman et archéologue anglais, qui se rend dans le petit village de Saint-Mystère avec Luke, son apprenti, suite à la demande de la veuve d'un riche baron. Le testament de ce dernier précise que le trésor familial, la Pomme d'or, est caché quelque part dans le village, et que quiconque le trouvera héritera de la totalité de la propriété Reinhold. Le professeur et Luke doivent ainsi fouiller le village à la recherche d'indices pour mettre la main sur le précieux trésor.\n\nArborant un style artistique unique au charme d'antan, les décors sont peuplés de personnages pittoresques qui leur donnent vie. Les cinématiques, remasterisées en HD, racontent des points clés de l'aventure avec un grand souci du détail. Et bien entendu, la bande originale, constamment présente en fond sonore et très appréciée des joueurs, capture toute l'essence de l'univers Layton.\n\nInspiré des livres « Atama no Taisou » (littéralement « gymnastique cérébrale ») d'Akira Tago, Professeur Layton et l'étrange village rassemble plus de 100 casse-têtes, parmi lesquels des énigmes de déplacement, d'allumettes, et même des questions pièges pour attiser l'observation, la logique et l'esprit critique des joueurs. De plus, le joueur découvre à présent les énigmes en parlant avec les villageois ou en explorant les environs plutôt que simplement les sélectionner dans une liste.\n\nSi les énigmes retorses sont votre tasse de thé, alors Professeur Layton et l'étrange village est fait pour vous !\n\nLe jeu comprend : \n• 1er opus de la saga Layton\n• Plus de 100 énigmes concoctées par Akira Tago, faisables pendant la  résolution de l'affaire\n• Nouveau ! Cinématiques exclusives, encore jamais vues\n• Superbement remasterisées en HD pour appareils mobiles\n• Mini-jeux prenants pour collecter des bricoles et autres parties d'un étrange tableau, ainsi que pour découvrir des personnages secondaires\n• Jeu hors ligne après le premier téléchargement\n\nCe jeu est disponible en anglais, français, italien, allemand et espagnol. \n* Requiert OS 8.0 ou supérieur (iPhone 4S et iPad 2 ou plus récent)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-09-25T15:38:54-07:00"
  },
  {
    "id": "1600312326",
    "appId": "com.digiplume.marees2022",
    "title": "iMarées 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/95/bb/2a95bbac-7c97-d8e5-d0e9-3b30404c780e/AppIcon-full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/imar%C3%A9es-2022/id1600312326?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IMarées est une application de prédiction de marée complète et très simple d'utilisation ! iMarées ravira vacanciers, pêcheurs et navigateurs. \n\nL'application fournit horaires, coefficients et hauteurs d'eau dans plus de 130 ports du littoral français et sait retrouver les horaires de référence pour plus de 1000 villes côtières. \n\nCompagnon indispensable de vos vacances en bord de mer, iMarées vous suivra dans vos sorties en bateau, pêche à pied et autres excursions sur la grève. \n\nGrâce à la recherche par coefficient, vous ne raterez pas une grande marée et planifierez facilement vos pêches à pied ou interventions sur un bateau. \n\nFonctionnalité:\n\n- Prédictions des marées en France métropolitaine jusqu'au 31 décembre 2022. \n- Horaires de pleine mer et basse mer. \n- Prochaine marée très facilement identifiable. \n- Coefficients matin et soir. \n- Hauteur d'eau à basse mer et pleine mer. \n- Hauteur d'eau instantanée (approximation sinusoïdale). \n- La précision est d'une quinzaine de minutes pour les horaires, d'une dizaine de centimètres pour le niveau d'eau et d'environ 5% pour les coefficients. \n- Affichage rapide et synthétique des marées pour les 7 prochains jours. \n- Recherche des marées en fonction du coefficient. Par exemple, vous pouvez rechercher toutes les marées de coefficient supérieur à 100.\n- Recherche des marées pour une date et un lieu donné jusqu'au 31 décembre 2022. \n- Géolocalisation du port le plus proche de votre position. \n- Géolocalisation du port le plus proche d'une commune du littoral. \n- Ajout de rappels dans le calendrier pour les marées de fort coefficient. \n- Ajout de plusieurs ports favoris. \n- L'application fonctionne en totale autonomie, aucune connexion Internet n'est nécessaire. Pratique lorsqu'on est en mer.\n\nAttention: \n\nLes informations fournies par cette application sont données à titre indicatif et sans aucune garantie. iMarées ne peut en aucun cas se substituer aux prédictions officielles. L'auteur se dégage de toute responsabilité quant aux dommages liés à l'utilisation et/ou l'interprétation des données fournies par cette application. \nL'application expire à la fin de la période indiquée, une nouvelle application devant être achetée pour l'année suivante.\n\n\nNOTE: si vous rencontrez des difficultés en utilisant cette application, si vous ne trouvez pas le port que vous cherchez ou que vous constatez des écarts trop importants dans les prédictions, n'hésitez pas à nous en faire part sur notre page facebook. Nous nous efforcerons de répondre rapidement à vos questions et d'apporter des correctifs à l'application si nécessaire.\n\nFaites nous part de vos suggestions sur notre page facebook: http://www.facebook.com/imarees",
    "developer": "Digiplume",
    "developerUrl": "https://apps.apple.com/fr/developer/digiplume/id343573334?uo=2",
    "developerId": "343573334?uo=2",
    "genre": "Météo",
    "genreId": "6001",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Partez à la campagne pour cultiver une nouvelle vie dans ce RPG agricole infini aux multiples récompenses ! Avec plus de 50 heures de contenu et de nouvelles fonctionnalités propres au mobile, comme la sauvegarde automatique et les options de commandes multiples.\n\n**Lauréat du Golden Joystick’s Breakthrough Award**\n**Nominé pour le Game of the Year 2017 - BAFTA Games Awards**\n___\n\nCONSTRUISEZ LA FERME DE VOS RÊVES :\n\n■ Transformez vos champs envahis de végétation en une exploitation agricole riche et vivante\n\n■ Élevez et nourrissez des animaux heureux, faites pousser des cultures de saison et concevez votre ferme à votre manière\n\n■ Personnalisez votre fermier et votre maison ! Avec des centaines d’options au choix\n\n■ Installez-vous et fondez une famille avec 12 candidates potentielles au mariage\n\n■ Faites partie intégrante de la communauté en participant aux Fêtes de saison et aux quêtes des villageois\n\n■ Explorez de vastes et mystérieuses cavernes, en affrontant de dangereux monstres et en découvrant de précieux trésors\n\n■ Passez une agréable après-midi dans l’un des emplacements de pêche locaux ou partez pêcher des crabes au bord de la mer\n\n■ Forez, cultivez des plantes et concevez des produits artisanaux pour préparer un délicieux repas\n\n■ Repensé pour un gameplay tactile sur iOS avec des fonctionnalités propres au mobile comme la sélection automatique pour passer rapidement d'un outil à l'autre et l'attaque automatique pour éliminer les monstres dans les mines\n\n■ Continuez à cultiver depuis l'endroit où vous avez quitté pour la dernière fois grâce à la sauvegarde automatique (même si vous fermez l'application !)\n\n■ Jouez comme vous l'entendez grâce aux options de commandes multiples, comme l'écran tactile, le joystick virtuel, la prise en charge de GameVice et de MFI\n\n■ Localisation complète du jeu en français\n\n■ Avec maintenant la commande 'pincer pour zoomer'\n\n■ Nouveau contenu solo, comprenant des améliorations apportées à la ville, des événements de rendez-vous amoureux, des récoltes, des étangs de pêche, des chapeaux, des vêtements... et même de nouveaux animaux de compagnie ! Plus d'autres choses qui n'attendent qu'à être découvertes...\n___\n\n« La meilleure version de Stardew Valley est celle que vous avez entre les mains... ce jeu est absolument incroyable et ne vous décevra pas. » - TouchArcade\n\n« Bien plus qu'un jeu d’exploitation agricole... Il est doté d'un contenu pratiquement infini et d’un supplément d’âme. » Giant Bomb\n\n« Stardew Valley est l’expérience la plus enrichissante à tous les points de vue que j’ai eue dans un jeu depuis des années. » CG Magazine\n\n« Stardew Valley combine admirablement la simulation de ferme avec des éléments RPG pour créer un monde rural intrigant et passionnant. » - IGN\n\n« Le quotidien d'un village n’a jamais été aussi accessible et satisfaisant » - The Telegraph\n___\n\n**Propose la nouvelle mise à jour de contenu 1.4, fonctionnalité multijoueur non prise en charge\n***Pas d’achats intégrés",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attrapez, évoluez et collectez plus de 300 Nexomon unique!\n\nAssemblez l'équipe Nexomon ultime pour sauver vos amis et sauver le monde! Choc contre les champions légendaires et devenez un héros dans ce voyage épique!\n\nCaractéristiques du jeu\n\n• Plus de 300 Nexomon pour attraper et s'entraîner.\n• Développez votre Nexomon en formes nouvelles et puissantes.\n• Universal App! Jouez sur votre iPhone, iPod ou iPad.\n• support iCloud. Sauvegardez vos données et jouez sur tous vos appareils!\n• Obtenez des autocollants Nexomon iMessage exclusifs!\n• Un système de combat profond et engageant.\n• Puissant et unique légendaire Nexomon, retrouvez les huit d'entre eux!\n• Participez à une aventure épique pour sauver le monde du roi Nexomon!\n• Battre des ennemis puissants et stimulants dans le Nexoworld.\n• Sélectionnez parmi sept démarreurs uniques.\n• Explorez les 9 régions colorées et animées.\n• Des monstres entièrement animés, préparez-vous à profiter des batailles les plus excitantes!\n• Une expérience de jeu de haute qualité comme aucune autre!\n\nSuivez-nous sur les réseaux sociaux pour les dernières nouvelles:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/fr/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/fr/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1456547302",
    "appId": "com.7thbeat.adofai",
    "title": "A Dance of Fire and Ice",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/37/3d/2a/373d2af2-4310-7c7e-8050-2ee6c37ffe44/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/a-dance-of-fire-and-ice/id1456547302?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Dance of Fire and Ice is a strict one-button rhythm game. Keep your focus as you guide two orbiting planets down a path without breaking their perfect equilibrium.\n\nIt's pretty hard to describe, but you should play the free online version on a desktop computer first if you are not sure if you would enjoy this game!\n\nFeatures:\n\n- More than 10 worlds, each introducing new shapes and rhythms. What do triangles, octagons or squares sound like? Each world starts with small tutorial stages and ends with a final test.\n\n- Post-game challenges: Speed Trials for each world and a blisteringly fast bonus level for the brave.\n\n- Calibration options: auto-calibration and manual calibration. This is a precise rhythm game, so use your ears more than your eyes when playing.\n\n- Play new levels for free: more levels will be added over the coming months.\n\nWARNING: This is a hard rhythm game. Not in the sense of note-spamming - for the most part all you have to do is keep a consistent beat - but this is a good test of whether you would be a good drummer. Keeping a beat is not very easy, and then weird breakbeats are added on top of that, so don't worry if you find it difficult!",
    "developer": "7th Beat Games S.A.C.",
    "developerUrl": "https://apps.apple.com/fr/developer/7th-beat-games-s-a-c/id470825548?uo=2",
    "developerId": "470825548?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-22T12:56:48-07:00"
  },
  {
    "id": "827208064",
    "appId": "ludotouch.metro",
    "title": "Simulateur Métro de Paris",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/fe/ae/e7/feaee76b-0b3d-ec80-94d4-ed98c7c7592a/mzl.hvvmdyxp.jpg/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/simulateur-m%C3%A9tro-de-paris/id827208064?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Avec Paris Métro Simulator, conduisez le métro parisien !\nVersion démo gratuite en ligne : http://parismetrosimulator.appspot.com/\nVous devez respecter la signalisation, vous arrêter aux stations et laisser monter le plus de voyageurs possibles sans prendre de retard !\nVous conduisez une partie des lignes 1, 4, 5, 6, 12 ou 14. Vous desservez aussi bien des stations très fréquentées comme Châtelet que des stations désertes. Dans les souterrains, vous découvrez des voies abandonnées et des stations étonnantes. En aérien, vous apercevez la Seine, les immeubles haussmanniens et la Tour Eiffel. Vous allez connaître les \"moments de grâce\" du métro parisien.\nUn jeu original et addictif qui vous fera découvrir le métier inconnu de conducteur de métro...\nCaractéristiques :\n* Possibilité de contrôler l'ouverture des portes et la vitesse du métro\n* Déjà six lignes disponibles\n* Cinq matériels différents\n* Une soixantaine de stations desservies\n* Limitations de vitesse et feux rouges\n* Mode trafic perturbé avec événements de perturbation\n* Voyageurs variés à récupérer dans chaque station\n* Portes palières pour la ligne 14\nAprès avoir joué, vous ne prendrez plus le métro parisien de la même façon !",
    "developer": "Frederic Paulin",
    "developerUrl": "https://apps.apple.com/fr/developer/frederic-paulin/id827208067?uo=2",
    "developerId": "827208067?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-03-17T14:29:51-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/fr/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Éducation",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing - No Limit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/street-kart-racing-no-limit/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Race an inch from the track at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game over 100 countries! (App Annie). Best of 2020!  Download Now. Don't give up. It takes patience but you'll love it!\n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe No.1 go kart game that will entertain you for months\n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of go kart - rally - car racing drivers including world champions. \n\n- YOUR GOAL -\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n- JOIN THE SK KARTING COMMUNITY -\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 16,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\nPro off-road outlaw racers, pro track racers, as well as pro ' go cart racing ' drivers all exist in the group making this the no.1 go kart game sim community.\n\nFacebook Connect\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. \n\nwww.facebook.com/groups/streetkartracing\n\n-SMART GO KARTING STRATEGY -\n- WEATHER: If it is raining at the track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1 or Nascar, a range of tire compounds from different brands.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n- KART RACING SIMULATOR -\nPractice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game. \n\nNote: No off-road outlaws here!\n\n- SOCIAL -\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car / off-road racing - helping perfect the racing game simulator physics. You'll find them on race tracks worldwide aiming to reach F1 or Nascar.. This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most fun driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Ici!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ilocation-ici/id650008859?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "▷ iLocation+ est une application rapide et facile qui permet de rechercher et partager votre localité. \n\niLocation+ vous permet de localiser votre endroit présent ou certain endroit par quelques touches. Ou quand vous voulez localiser votre endroit ou certain adresse, vous allumez simplement cette application.  \nVous pouvez indiquer votre localité sur la carte quand vous avez besoin de partager votre endroit pour le RDV.\n\n◉ Fonctionnement\n\n• Indication automatique de votre endroit présent par l’application\n• Indication des points de repère ou d’altitude pour votre endroit présent \n• Indication d’adresse\n• Indication de direction par la boussole\n• Indication sur la carte (généralité, satellite)\n• Spécifiez le centre de la carte et vérifiez les coordonnées et les adresses\n• Contrôle libre de certain endroit par repère\n• Contrôle libre de certain endroit par adresse\n• Sauvegarde la carte dans le fichier de caméra ou porte-bloc\n• Sauvegarde des points de repère dans vos favoris\n• Enregistrez les informations de localisation spécifiées et cartographiez ou partagez-les via SNS\n• Puisque la localité envoie par URL, le destinataire peut le connecter directement sur la carte\n\nAvec iLocation+, il est possible de donner votre repère facilement sans communication.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/fr/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "1330451888",
    "appId": "com.codebrewgames.pocketcity",
    "title": "Pocket City",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/61/d6/73/61d67344-bbd1-2669-126b-a5f005f7a109/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/pocket-city/id1330451888?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un jeu de construction de ville. Devenez maire et créez votre propre métropole !\n\nConstruisez votre propre ville en tant que maire ! Créez des zones résidentielles, commerciales et industrielles. Construisez des parcs et des lieux de loisirs. Remédiez à la criminalité et aux catastrophes. Voyez votre ville prendre vie !\n\nDésormais disponible en d'autres langues !\n\n- Construisez une ville unique en créant des zones et des bâtiments spéciaux\n- Déclenchez des événements divertissants comme des fêtes de quartier, ou des catastrophes comme des tornades\n- Accomplissez des quêtes pour gagner de l'expérience et de l'argent\n- Déverrouillez des bâtiments plus sophistiqués en progressant\n- Déverrouillez de nouvelles terres avec différents types de terrains\n- Réussissez en optimisant votre flux de trésorerie, le trafic, le bonheur et plus encore\n- Appréciez une ville dynamique avec des citoyens, des véhicules, des animaux et des bâtiments animés\n- Téléchargez votre ville dans le cloud pour la transférer vers un autre dispositif, ou partagez-la avec un ami\n- Construction urbaine intuitive et tactile\n- Jouable hors ligne\n- Jouez en mode portrait ou en mode paysage\n- AUCUNE microtransaction",
    "developer": "Codebrew Games Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/codebrew-games-inc/id1330451887?uo=2",
    "developerId": "1330451887?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-08-06T20:59:15-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "704484890",
    "appId": "uk.co.hellogames.johandangerinfinity",
    "title": "Joe Danger Infinity",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/05/02/99/050299de-0d2f-4380-bb1b-0f79d1fa0e6a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/joe-danger-infinity/id704484890?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Jouissif et addictif\" Pocket Gamer\r\n\"Un de nos jeux préférés sur iPhone\" TouchArcade\r\n\"Magnifique\" 148Apps\r\n\"Du fun à l'infini\" Kotaku\r\n\r\nLES GRANDES AVENTURES DE JOE DANGER DANS UN MICRO MONDE !\r\nLe plus audacieux des cascadeurs à moto a été miniaturisé dans un monde minuscule aux centaines de niveaux inédits !\r\n\r\nDéfiez la mort avec des dizaines de nouveaux véhicules ! Des motos, des voitures, des avions... et même un tank et une fusée de feu d'artifice ! Affrontez des hélicoptères téléguidés, évitez des boules de billard et servez-vous d'un morceau de fromage comme tremplin pour sauter par-dessus des bols de soupe !\r\n\r\nSi vous avez aimé Joe Danger Touch, vous allez ADORER Joe Danger Infinity et son micro monde infini.\r\n\r\nVERSION REMASTÉRISÉE DISPONIBLE EN 2022\r\n\r\nDoté d'un nouveau moteur graphique flamboyant, Joe Danger Infinity vous offre ces améliorations fantastiques :\r\n\r\n- Il est de retour ! Désormais compatible iOS 15 et architectures 64 bits !\r\n- Compatibilité ProMotion (fréquence d'images ultra rapide jusqu'à 120 Hz)\r\n- Performances améliorées avec nouveaux shaders optimisés\r\n- Superbe qualité d'image, graphismes haute résolution, textures avec anti-aliasing et compatibilité Metal\r\n- Améliorations écrans multitouch \r\n- Compatibilité manettes Bluetooth améliorée\r\n- Et bien plus encore, avec des mises à jour de localisation\r\n\r\n\r\n*DES VÉHICULES ! Plus de 20 nouveaux véhicules. Des motos ! Des voitures ! Des avions !\r\n*DU FUN ! Un gameplay encensé par la critique entre vos mains\r\n*DES COMBATS DE BOSS ! Saurez-vous les vaincre ?\r\n* À L'INFINI ! Des centaines de niveaux !\r\n*DES PERSONNAGES À DÉBLOQUER ! Plus de 25 personnages jouables à découvrir\r\n*DE LA COMPÉTITION ! Faites des figures et combos pour battre vos amis.\r\n\r\nD'autres commentaires élogieux sur Joe Danger Touch, le jeu original plusieurs fois récompensé :\r\n\"Un jeu mobile vraiment bien conçu\" 10/10 AppGamer\r\n\"Tout le meilleur d'un jeu console\" 10/10 AppSmile\r\n\"Fait avec amour\" 9/10 IGN\r\n\"Amusant et rend vite accro\" 9/10 Eurogamer\r\n\"Un superbe jeu de moto à posséder absolument\" 9/10 PocketGamer\r\n\"Un des jeux les plus divertissants sur iOS\" 9/10 Digital Spy\r\n\r\nHello Games est un petit studio indépendant. Votre aide et une évaluation de 5 étoiles nous aident à vous apporter des mises à jour :)\r\nPlus d'infos sur www.hellogames.org/games/joe-danger/\r\nSuivez-nous sur www.twitter.com/hellogames",
    "developer": "Hello Games",
    "developerUrl": "https://apps.apple.com/fr/developer/hello-games/id573859788?uo=2",
    "developerId": "573859788?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-01-09T00:00:00-07:00"
  },
  {
    "id": "1597507227",
    "appId": "com.aerofly.aerofly-fs-2022-ios",
    "title": "Aerofly FS 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/86/23/9d8623cb-d932-410d-0a47-3fa461f87d34/AppIconiOS-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/aerofly-fs-2022/id1597507227?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Here is the latest installment of our popular flight simulator Aerofly FS, with more features, aircraft, regions and improvements than ever before. Now explore Europe with over 700 airports. There will always be something new to find in this large region. Do you have what it takes to land a Boeing 777 at an international airport or safely land a helicopter on a small platform? Try it out! \n\nWhether you are a beginner or an experienced pilot, Aerofly FS has you covered.\n\nFEATURES\n\n- 26 aircraft: Boeing 777, Boeing 787, Airbus A320, Airbus A380, CRJ-900, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29, Pitts S-2B biplane, B737-500, B747-400, F-15E, Ju 52, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1, P-38 Lightning and Sopwith Camel\n- Over 700 airports from all over Europe\n- Switchable information and flight tracks for computer generated traffic\n- Flight support with switchable co-pilot\n- Highly detailed, animated and operable 3D cockpits\n- Illuminated cockpit at night\n- Automatic navigation settings ( ILS, NDB and VOR )\n- Realistic flight physics\n- Highly sophisticated autopilot\n- Flight routes time jumps\n- Career mode and detailed statistics about your flying career\n- High resolution aerial photos\n- Show you terrain features like mountains, lakes and cities for easy navigation\n- Adjustable time of day\n- Landing lights and airport lighting\n- Configurable clouds\n- Adjustable wind speed, thermals and turbulence\n- Playback system\n- Various view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/fr/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-12-11T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3f/54/bd/3f54bdb8-351f-cbc9-06a9-521831489204/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fongo-world-edition/id860809977?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Réseaux sociaux",
    "genreId": "6005",
    "released": "2014-07-26T15:12:34-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Conduisez votre vehicule dans un monde apocalyptique infesté de zombies dans cette suite impressionnante du jeu Earn to Die qui a fait les charts !\n\nUn navire d'évacuation vous attend à l'autre bout du pays. Les seuls obstacles : des zombies qui ont envahi toutes les villes que vous traverserez. Au volant d'une voiture delabree et presque sans argent, vous vous retrouverez dans une situation qui ne vous est pas inconnue : vous devrez foncer à travers des hordes de zombies pour survivre !\n\nUN TOUT NOUVEAU STORY MODE\nEarn to Die 2 vous présente un tout nouveau Story Mode qui vous surprendra, cinq fois plus long que dans la version précédente du jeu. Le jeu commence dans un environnement désertique familier avant que vous ne plongiez dans les profondeurs des villes grouillant de zombies. \n\nNIVEAUX MULTI-ÉTAPES :\nLes niveaux comportent maintenant plusieurs étapes ! Traversez des passerelles autoroutières en ruines, des tunnels souterrains ou foncez dans des usines remplies de zombies complètement dingues. Quel que soit votre parcours, vous ne pourrez pas échapper aux hordes de zombies. Vous n’avez qu’un choix, celui de foncer en avant.\n\n\nCONSTRUISEZ UNE MACHINE À TUER LES ZOMBIES\nDébloquez et améliorez 10 véhicules différents, dont une voiture de sport, un camion de pompiers et même un fourgon de marchand de glaces. Chaque véhicule peut être amélioré avec toute une série d'équipements comme des carrosseries blindées, des armes montées sur toit, des accélérateurs et bien plus encore. Les zombies n'auront aucune chance.\n\nDES VÉHICULES DESTRUCTIBLES\nLes véhicules sont désormais totalement destructibles. Il n'y aura plus grand chose à faire pour sauvegarder  votre vie car une petite imprudence et votre vehicule est en pieces. Et c’est votre fin.\n\nPLUS DE ZOMBIES. PLUS DE DESTRUCTION. PLUS DE CHAOS.\nQu'attendez-vous ? Le navire de sauvetage ne vous attendra pas indéfiniment ! Préparez-vous à une traversée mouvementée et, franchement, rien de tel que de foncer dans des usines envahies de zombies !",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/fr/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/02/c6/94/02c69462-e21b-66df-51e8-893ceecdf514/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gagnez en efficacité ! Things, l’application lauréate de plusieurs prix, vous aide à organiser votre planning, à gérer vos projets et à atteindre vos objectifs.\n\nEt cerise sur le gâteau, elle est facile à utiliser. En moins d’une heure, vous saurez comment noter tout ce qui vous passe par la tête, des tâches les plus triviales aux grands projets de vie, et mieux vous organiser pour vous concentrer sur l’essentiel.\n\n« Parmi toutes les applications que nous avons testées, Things offre la meilleure combinaison entre qualité de l’interface et fonctionnalités. Elle regroupe la quasi-totalité des fonctions des applications les plus perfectionnées, au sein d’une superbe interface qui sait se faire discrète. »\n—Wirecutter, The New York Times\n\n\nPRINCIPALES FONCTIONNALITÉS\n\n• Vos tâches\nDans Things, la tâche est l’élément de base. Chaque tâche représente un pas en avant vers votre objectif. Vous pouvez ajouter des notes et des mots-clés, planifier des tâches et les scinder en étapes plus petites.\n\n• Vos projets\nCréez un projet correspondant à chaque grand objectif, puis ajoutez les différentes tâches permettant d’y parvenir. Utilisez des en-têtes pour organiser votre liste et élaborer un plan. Vous avez également la possibilité d’ajouter des notes et une date d’échéance, pour planifier votre emploi du temps.\n\n• Vos domaines\nCréez un domaine pour chaque partie de votre vie : Travail, Famille, Argent, etc. Vous pouvez ainsi mieux vous organiser et garder une vue d’ensemble tout en travaillant sur les détails.\n\n• Votre planning\nLes tâches à venir sont parfaitement organisées dans les listes Aujourd’hui et À venir, qui contiennent vos tâches et vos événements de calendrier. Chaque matin, découvrez votre planning de la journée et définissez les tâches à accomplir.\n\n\nDE NOMBREUSES FONCTIONS ATTRAYANTES\n\nEn explorant Things, vous découvrirez de nombreuses fonctionnalités pratiques. Voici quelques exemples :\n\n• Rappels : définissez l’heure à laquelle Things doit vous envoyer un rappel.\n• Répétition : répétez automatiquement les tâches selon le planning de votre choix.\n• Ce soir : catégorie spécifique pour vos activités du soir.\n• Intégration de l’agenda : affichez vos événements aux côtés de vos tâches.\n• Mots-clés : classez vos tâches et filtrez rapidement les listes.\n• Recherche rapide : retrouvez instantanément vos tâches ou changez de liste.\n• Bouton Plus magique : faites glisser le bouton + pour insérer des tâches à n’importe quel endroit d’une liste.\n• Mail to Things : transférez un e-mail à Things pour créer une tâche.\n• Markdown : structurez vos notes et mettez-les en forme.\n• Application Apple Watch : levez le poignet pour afficher votre liste Aujourd’hui.\n\n\nCONÇU POUR l’IPHONE\n\nSpécialement conçu pour l’iPhone, Things s’intègre étroitement au système. Vous pouvez également créer des tâches à partir d’autres applications, ajouter des widgets à l’écran d’accueil, parler à Siri et intégrer l’application à Raccourcis. Avec Things, tout est possible !\n\n\nUNE INTERFACE PLÉBISCITÉE\n\nL’éditeur de Things a été plusieurs fois récompensé pour la qualité de son interface et a notamment reçu deux Apple Design Awards. Tout est pensé dans les moindres détails et affiné jusqu’à la perfection.\n\n« Things est la quintessence de la productivité : élaborée pour un travail sérieux, plaisante à utiliser et si élégante que vous ne quitterez plus l’app des yeux. »\n—Apple\n\n\nTÉLÉCHARGEZ THINGS SANS ATTENDRE !\n\nQuels que soient vos projets de vie, Things peut vous aider à les concrétiser. Installez l’application pour découvrir tous ses avantages !\n\n• Things est également disponible sur Mac et iPad (produits vendus séparément).\n• La synchronisation est gratuite, via notre service Things Cloud.\n• Pour les Mac, une version d’essai est disponible gratuitement à l’adresse thingsapp.com\n\nN’hésitez pas à nous contacter si vous avez des questions : nous sommes à votre service !",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/fr/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "686077611",
    "appId": "com.masaratapp.salatuk",
    "title": "Salatuk - صلاتك",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/76/1a/28/761a283c-ffcb-5b03-91f4-f20cd3e27433/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/salatuk-%D8%B5%D9%84%D8%A7%D8%AA%D9%83/id686077611?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "************************************\nSalatuk est votre compagnon de prières.\n\nEn vous localisant automatiquement, cette application vous propose les horaires de prières adaptés et la direction de la Qibla correspondant à votre position. \n\nL'algorithme de Salatuk supporte un grand nombre de méthodes de calcul adoptés dans le monde islamique. En fonction de votre localité, l'application choisit la méthode et l'école Fiqhi appropriées. Toutefois, vous avez aussi la possibilité de modifier ces informations manuellement dans l'onglet 'Paramètres' si vous le souhaitez. \n\nSalatuk est actuellement disponible en 3 langues : Arabe, Anglais et Français.\n\nNote Importante\n----------------------------\nSi vous êtes familier avec Salatuk sur d'autres systèmes, merci de noter que cette version NE SUPPORTE PAS certaines fonctions comme \"Passer en mode silencieux après le Adhan\". D'autres fonctions comme le \"Adhan complet\" ou le déroulement d'un  \"Athan personnalisé\" est possible uniquement quand l'application est ouverte. Ceci est dû à des limitations technique et on essaiera de l'enlever une fois le système iOS le supportera.\n\nA propos du Adhan\n----------------------------------------\nSalatuk rappelle qu'il est temps pour la prière en utilisant  \"4 takbeerats\" au lieu du Adhan complet. \n\nSi vous avez des problèmes à entendre les notifications de Salatuk, merci de vérifier que les paramètres suivants sont activés dans votre téléphone :\n1) Paramètres>Sons>Alertes \n2) Paramètres >Notifications>Salatuk \n3) Le volume d votre téléphone est dans un niveau correct.\n\nA propos des horaires de prière \n----------------------------------------\nMerci de noter que nous attachons beaucoup d'attention à la précision des horaires de prière. Toutefois, dans certains pays, ces horaires peuvent ne pas être exacts. Dans ce cas, merci de vous référer aux institutions islamiques officielles de votre localité et régler manuellement les horaires de prière dans les paramètres de l'application.\n\nConseils pour une meilleure utilisation\n-------------------------------------------------\nPour rafraîchir les notifications de prière, assurez-vous d’ouvrir l'application de temps en temps (1 fois par semaine). Cela doit être le cas, aussi, quand vous changez de localisation ou d’horaire (heure d’été).\n\n****************************\n\nتطبيق صلاتك رفيقك للحفاظ على صلاتك. \nعن طريق تحديد موقعك تلقائيا، بإمكان هذا التطبيق أن يعلمك بأوقات الصلاة وكذلك تحديد اتجاه القبلة. تطبيق صلاتك يستعمل عددا مهما من الطرق الحسابية المعتمدة في أغلب العالم الإسلامي. اعتمادا على موقعك، يختار التطبيق طريقة الحساب والمدرسة الفقهية المناسبة. \n\nحول خصائص التطبيق \n--------------- \nإذا كنت ممن يستعمل صلاتك على أنظمة أخرى، المرجو الانتباه إلى أن هذه النسخة لا تحتوي على بعض الخصائص مثل \"التحويل إلى الصامت\" كما أن بعض الخصائص الأخرى مثل \"الأذان الكامل\" و\"إضافة أذان من الذاكرة\" لا تشتغل إلا إذا كان التطبيق مفتوحا. يرجع ذلك إلى بعض القيود التقنية الموجودة حاليا في نظام أبل وسنحاول دعمها حالما ترفع هذه القيود.\n\nحول سماع الأذان \n--------------- \nتطبيق صلاتك يعلمك بدخول وقت الصلاة على شكل 4 تكبيرات. بسبب قيود في نظام أبل لا يمكن تشغيل الأذان كاملا إلا إذا كان التطبيق مفتوحا. \n\nمن ناحية أخرى إذا كان عندك مشكل في سماع التنبيهات، المرجو التاكد من أن الإعدادات التالية مفعلة في هاتفك : \n1) الإعدادات > الأصوات > تنبيهات التذكير \n2) الإعدادات >التنبيهات > صلاتك \n3) هاتفك ليس في الوضع الصامت والصوت في مستوى جيد \n\nحول مواقيت الصلاة: \n----------------- \nننوه إلى أنه رغم المجهودات لتدقيق مواقيت الصلاة التي يقوم بها فريق صلاتك، إلا أنه في بعض البلدان قد تكون المواقيت غير مضبوطة بشكل تام، في هذه الحالة نرجو منكم الاعتماد على المواقيت الرسمية في بلدكم أو المسجد القريب منكم، مع العلم أنه يمكنكم تعديل الأوقات يدويا في نافذة الإعدادات. \n\nنصائح من أجل استعمال أفضل  \n------------------------- \n تطبيق صلاتك يشعرك بدخول وقت الصلاة على شكل تكبيرتين أو 4 تكبيرات. إذا أردت أن تستمع إلى الأذان كاملا المرجو أن تفتح التطبيق أثناء الأذان.",
    "developer": "Masarat App",
    "developerUrl": "https://apps.apple.com/fr/developer/masarat-app/id526065575?uo=2",
    "developerId": "526065575?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2013-09-02T01:31:14-07:00"
  },
  {
    "id": "479431697",
    "appId": "com.square-enix.chronotrigger",
    "title": "CHRONO TRIGGER (Upgrade Ver.)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c5/af/19/c5af198b-d744-f5bb-9551-d2da3fa3ed23/AppIcon-0-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/chrono-trigger-upgrade-ver/id479431697?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "D'un passé oublié à un avenir inconnu et jusqu'à la « Fin des temps », vivez une aventure sans pareille à travers les âges aux côtés de nombreux compagnons pour sauver la planète !\n\nCHRONO TRIGGER est un célèbre RPG qui a été réalisé par une équipe de production de rêve comprenant Yuji HORII (Dragon Quest), Akira TORIYAMA (Dragon Ball) et le staff des FINAL FANTASY. Embarquez pour une aventure à travers le temps qui vous entraîne au gré de l'histoire dans le présent, le moyen âge, le futur, la préhistoire, et l'antiquité ! Vivez une aventure sans pareille à travers les âges aux côtés de nombreux compagnons pour sauver la planète !\n\nDans cette version ultime de CHRONO TRIGGER, les commandes ont été mises à jour et les images et le son ont été reconditionnés afin de vous puissiez mieux profiter de votre aventure. Avec l'ajout des mystérieux « Vortex dimensionnels » et du « Sanctuaire oublié », votre épopée est complète. Accomplissez les quêtes qui se présentent à vous et dévoilez leurs secrets...\n\nScénario :\nLe jeune héros, Chrono, fait par hasard la connaissance de la charmante Marle lors de la foire du millénaire de la fondation du royaume de Gardia, sur la place de Lynne. Ayant décidé d'essayer les différentes attractions de la foire, les deux personnages assistent à une démonstration du téléporteur inventé par Lucca, l'amie d'enfance de Chrono. Malheureusement, le téléporteur se dérègle et Marle qui avait accepté par curiosité de servir de cobaye, disparaît, aspirée par une distorsion dimensionnelle. Saisissant le pendentif perdu à cette occasion par la jeune fille, Chrono se lance courageusement dans la distorsion pour la secourir et se retrouve au même endroit, mais 400 ans plus tôt !\n\nCaractéristiques principales :\n\nActive Time Battle v.2\nLe temps ne s’arrête pas pendant les combats, et vous pouvez saisir des commandes lorsque la jauge du personnage est pleine. Les ennemis changent de position au fil du temps, alors choisissez vos actions en fonction de la situation.\n\nTechniques spéciales et combos\nPendant les combats, vous pouvez utiliser des techniques spéciales incluant des compétences ou de la magie. Il est possible de combiner les attaques spéciales de deux ou trois personnages pour faire des « duos » ou « trios » dévastateurs. Le jeu permet plus de 50 combinaisons !\n\nDécouvrez les donjons « Vortex dimensionnels » et « Sanctuaire oublié »\nLes « Vortex dimensionnels » sont d'étranges donjons apparus soudainement sur Terre et dont la configuration change à chaque exploration. Qui sait ce qui attend les personnages dedans... ?\nLe « Sanctuaire oublié » est un mystérieux portail apparu à la Préhistoire et au Moyen-âge. Et qui ne révèle ses secrets qu'à ceux qui accomplissent diverses quêtes...\n\nImages et son\nLes images ont été retravaillées afin d’obtenir une meilleure résolution, tout en restant fidèles à l’atmosphère de l’original. Les sons et les musiques ont, quant à eux, été retravaillés sous la supervision du compositeur Yasunori Mitsuda afin de procurer une expérience de jeu plus immersive.\n\nSauvegarde automatique\nVous pouvez sauvegarder à un point de sauvegarde, en quittant la partie depuis le menu, mais votre progression est également sauvegardée automatiquement lorsque vous parcourez la carte.\n\n--------------------------------------------",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/fr/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2011-12-08T11:26:55-07:00"
  },
  {
    "id": "1497165353",
    "appId": "fr.larousse.dico.francais",
    "title": "Dictionnaire Larousse français",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/68/9d/a8/689da8bb-2e5f-40c2-e836-9d31c935ff9c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-larousse-fran%C3%A7ais/id1497165353?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le dictionnaire Larousse Français est là pour vous aider à améliorer votre expression et votre vocabulaire.\n\nUne orthographe à vérifier ? Une définition ou un synonyme à trouver ? La bonne conjugaison d'un verbe ou un point de grammaire à confirmer ? Le dictionnaire Larousse Français sera votre meilleur allié ! :-)\n\nPartout avec vous dans votre poche, le dictionnaire Larousse dispose d’un mode Hors connexion qui vous permet de l’utiliser chaque fois que vous en avez besoin.\nL'application s’installe entièrement sur votre mobile et ne nécessite ensuite aucune connexion Internet (sauf pour les sons). \n\nL'application vous permet notamment de trouver les meilleures citations et expressions en lien avec le mot ou verbe recherché.\nEt la conjugaison des verbes est possible à tous les temps et tous les modes.\n\nLa navigation du dictionnaire Larousse a été pensée pour être extrêmement intuitive et rapide : \n\n- Dès la page d'accueil, vous pouvez saisir votre recherche rapidement (et retrouver vos recherches récentes).\n\n- Vous retrouvez aussi vos favoris dès la page d'accueil.\n\n- Votre résultat de recherche sur un mot ou verbe vous donne accès en un clin d'œil à la définition, aux synonymes et homonymes, aux difficultés, à la conjugaison, aux expressions et citations.\nLe tout en quelques mouvements de doigts. :)\n\n- Envie de nouveauté ? Le bouton « Aléatoire » (représenté par deux dés à jouer) vous permet de découvrir un nouveau mot ou verbe très facilement.\n\nPour résumer, le dictionnaire Larousse, c'est : \n\n- Un dictionnaire de français de 90 000 mots et abréviations.\n- Plus de 135 000 définitions avec toutes les nuances de sens.\n- L’étymologie et de nombreuses indications pouvant éclairer l’utilisation du mot dans une phrase pour toujours l’employer correctement.\n- 140 000 synonymes, homonymes et contraires.\n- 34 000 expressions et locutions formées avec le mot.\n- 9 000 citations d’auteurs français et étrangers.\n- 6 000 articles pratiques pour déjouer les pièges de la langue (orthographe, grammaire, prononciation, conjugaison difficile, nuances de sens, bon usage…).\n- L’outil parfait pour enrichir sans cesse votre expression et votre vocabulaire.\n\nLe tout dans votre poche, toujours sur vous et disponible à tout moment, même hors connexion.",
    "developer": "Editions Larousse",
    "developerUrl": "https://apps.apple.com/fr/developer/editions-larousse/id326290567?uo=2",
    "developerId": "326290567?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2020-11-02T00:00:00-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Comment tombe un p ?\nCombien pèse un r ?\nQuel son émet le point au-dessus du i ?\n\n· · · s u p e r t y p e · · ·\n\n(super nombreux, plus de 130 niveaux)\n(super relaxant, un gameplay de type zen)\n(super fluide, une bande-son qui se génère automatiquement)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/fr/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1521595172",
    "appId": "endless.nightmare.horror.scary.free.ios",
    "title": "Endless Nightmare: Escape",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d0/76/0f/d0760fed-ae50-19b0-29e1-401981411a19/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/endless-nightmare-escape/id1521595172?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vous êtes James, un policier, votre femme et votre fille ont été assassinées à la maison. Pendant votre quête de la vérité dans la maison, quelque chose d'effrayant s'est produit. Ce qui se passera ensuite dans cette maison effrayante sera un cauchemar sans fin pour vous ...\r\n\r\nGameplay:\r\n* Enquêter: vous devez explorer chaque zone, trouver votre carte d'identité de police, ouvrir les portes verrouillées, rechercher des indices, déterminer qui est le meurtrier, certaines portes verrouillées, trouver les clés.\r\n* Écoutez: ne vous fiez pas seulement à vos yeux! Écoutez attentivement les sons qui vous entourent. Vous pouvez rencontrer une femme folle à tout moment, elle fera du bruit à l'approche.\r\n* Évasion: cache-cache, même si vous êtes découverte par la folle, n'ayez pas peur, vous avez encore une chance de survivre. Courir!\r\n* Masquer: si vous ne pouvez pas vous débarrasser d'elle, entrez dans une pièce pour trouver une cachette, elle ne pourra pas vous trouver si vous vous cachez dans le placard ou sous la table. Trouvez un moyen de survivre.\r\n* Pensez: vous pouvez l'attirer en brisant des vases ou des tasses, puis en profiter pour explorer d'autres domaines. N'oubliez pas les règles de survie, trouvez son identité et résolvez le mystère.\r\n* Attaque: vous ne voulez plus vous cacher à la maison? Récupérez des pièces du pistolet Taser pour l'assembler et la faire se pacifier!\r\n* Quittez: Découvrez le meurtrier et survivez pour échapper à la maison de l'horreur.\r\n\r\nCaractéristiques de jeu:\r\n• Gratuit pour jouer sans Internet, jouez où vous voulez!\r\n• Un scénario attrayant, un cas effrayant, une vérité effrayante, vivez le plaisir de résoudre un cas!\r\n• Évitez et éliminez la méchante femme, excitante et amusante!\r\n• Jeu à la première personne avec un design 3D et des graphismes exquis, vous offre l'expérience d'horreur visuelle la plus réaliste!\r\n• Musique effrayante, sons effrayants et atmosphère avec jumpscares!\r\n• Plusieurs modes de difficulté et de jeu!\r\n\r\nEndless Nightmare est un jeu de fantômes de terreur 3D gratuit, il a un mini monde, des graphismes réalistes, des sons effrayants combinés avec une intrigue déroutante vous emmèneront dans un monde effrayant et excitant! Tout est mystérieux. Utilisez l'identité, ouvrez les portes verrouillées, vous pouvez trouver beaucoup d'objets et d'indices dans la maison effrayante, ils vous aident à comprendre la vérité sur l'affaire et tous les mystères. \nFacebook: https://www.facebook.com/EndlessNightmareGame/\r\n\r\n* Abonnement\r\n\r\n* Standard: 4,99 $ / an\r\n* Premium: 12,99 $ / an\r\n\r\nPrivilèges:\r\n* Supprimer toutes les pop-up et bannières publicitaires\r\n* Débloquez la difficulté Normal et Nightmare\r\n* Débloquez plus de modes de jeu\r\n* Jouez gratuitement à un nouveau chapitre pendant l'abonnement\r\n\r\nCe prix est pour les clients américains. Les prix dans d'autres pays peuvent varier et les frais réels peuvent être convertis dans votre devise locale selon le pays de résidence.\r\n\r\n• Le paiement sera débité du compte iTunes lors de la confirmation de l'achat\r\n• L'abonnement se renouvelle automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours\r\n• Le compte sera facturé pour le renouvellement dans les 24 heures avant la fin de la période en cours, et identifier le coût du renouvellement\r\n• Les abonnements peuvent être gérés par l'utilisateur et le renouvellement automatique peut être désactivé en accédant aux paramètres du compte de l'utilisateur après l'achat\r\n• Toute portion inutilisée d'une période d'essai gratuite, si elle est offerte, sera perdue lorsque l'utilisateur achète un abonnement à cette publication, le cas échéant\r\n\r\nVous pouvez désactiver le renouvellement automatique de l'abonnement.\r\nVérifiez https://support.apple.com/HT202039\r\n\r\nPolitique de confidentialité: https://sites.google.com/site/hk707privacylicense/\r\nConditions d'utilisation: https://sites.google.com/view/707inttermsofuse",
    "developer": "707 INTERACTIVE",
    "developerUrl": "https://apps.apple.com/fr/developer/707-interactive/id1268932219?uo=2",
    "developerId": "1268932219?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-08-14T00:00:00-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Passez la vitesse supérieure avec le méga-hit de Codemasters ! Au programme : un mélange explosif et irrésistible de simulation et d'arcade pour éveiller le pilote qui sommeille en vous !\n\nJEU DE COURSE DE QUALITÉ CONSOLE\nGRID Autosport offre un gameplay surboosté grâce à des performances hors-normes et des graphismes exceptionnels.\n\n100 VOITURES ET 100 CIRCUITS\nDomptez de nombreux bolides sur d'innombrables pistes, itinéraires, circuits et boucles.\n\nACHETEZ UNE FOIS, PILOTEZ À TOUT JAMAIS\nTéléchargez gratuitement des voitures et des circuits supplémentaires.\n\nCONTRÔLES EXCEPTIONNELS\nProfitez des commandes tactiles et gyroscopiques intuitives ou jouez avec n'importe quelle manette MFi.\n\nDIFFICULTÉ PARAMÉTRABLE\nDu super-facile à l'ultra-réaliste, c'est vous qui décidez du niveau de maniabilité de votre bolide !\n\nInformations importantes concernant GRID Autosport :\n\nGRID Autosport nécessite iOS 14 ou ultérieur. Vous aurez besoin de 6 Go d'espace libre pour installer le jeu de base et tous les packs de DLC gratuits. Pour éviter les problèmes d'installation, au moins 8 Go d'espace libre sont recommandés.\n\niPhones pris en charge :\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1re génération, 2016)\n • iPhone SE (2e génération, 2020)\n • iPod Touch (7e génération, 2019)\n\niPads pris en charge :\n\n • iPad mini (5e génération, 2019)\n • iPad mini (6e génération, 2021)\n • iPad Air (3e génération, 2019)\n • iPad Air (4e génération, 2020)\n • iPad (5e génération, 2017)\n • iPad (6e génération, 2018)\n • iPad (7e génération, 2019)\n • iPad (8e génération, 2020)\n • iPad (9e génération, 2021)\n • iPad Pro (1re génération, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2e génération, 2017: 10.5\", 12.9\")\n • iPad Pro (3e génération, 2018: 11\", 12.9\")\n • iPad Pro (4e génération, 2020: 11\", 12.9\")\n • iPad Pro (5e génération, 2021: 11\", 12.9\")\n\n• Si vous avez besoin d’aide, merci de contacter notre équipe de support à support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (« Codemasters »). Tous droits réservés. « Codemasters »®, « EGO »®, le logo Codemasters et « GRID »® sont des marques déposées appartenant à Codemasters. « GRID Autosport »™ et « Codemasters Racing »™ sont des marques commerciales de Codemasters. Les autres copyrights ou marques commerciales sont la propriété de leurs détenteurs respectifs et sont utilisés sous licence. Originalement développé et édité par Codemasters. Développé et publié pour iOS par Feral Interactive Limited. iOS, iPhone et iPad sont des marques déposées de Apple Inc. enregistrées aux États-Unis d’Amérique et dans d’autres pays. Feral et le logo Feral sont des marques commerciales de Feral Interactive Ltd. Toute autre marque déposée est la propriété de ses dépositaires respectifs. Tous droits rèservès.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1248033433",
    "appId": "com.ironhidegames.kingdomrush4",
    "title": "Kingdom Rush Vengeance TD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/be/d3/1d/bed31d6c-4abe-0ec2-b719-c815831c03ac/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/kingdom-rush-vengeance-td/id1248033433?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Préparez-vous à passer à l'action et à montrer au Royaume qui est le vrai patron dans le meilleur jeu de tower defense de 2020!\n\nAffrontez des empires de puissants ennemis. Combattez les patrons suprêmes, en débloquant et en passant à de nouvelles tours. Entraînez des héros légendaires et obtenez tous les honneurs en utilisant votre stratégie dans cet incroyable jeu de TD.\n\nKingdom Rush Vengeance vous donnera des heures et des heures de jeu dans le meilleur jeux tour défense disponible ! \n\nLes héros, votre armée, vos ennemis et les légendaires combats de TD boss fight !\n- 14 HÉROS puissants qui, sans hésitation, se précipiteront dans l'action sous vos ordres\n- Mettez vos héros à niveau et améliorez leurs capacités\n- 10+ TRINKETS ET ARTEFACTS pour action supplémentaire dans la bataille.\n- NOUVEAUX POUVOIRS ET RENFORTS pour vaincre vos ennemis, à la mode de tower défense !\n- 30 UPGRADES dans ce jeux tour défense pour entraîner votre armée au mieux de sa forme.\n- Plus de 60 ENEMIS MORTELS qui mettront à l'épreuve votre esprit et vos compétences stratégiques\n- RUSH POUR SAUVER LE ROYAUME en abattant 6 puissants patrons dans les combats de boss les plus légendaires !\n\nSélection optimale des tours et des upgrades\n- 19 NOUVELLES TOURNES pour défendre votre royaume de tower defense\n- Des capacités et une puissance uniques pour chaque tour\n- Choisissez votre arsenal de tours et exécutez votre stratégie dans ce jeux tour défense. \n\nCréez des combos de tours formidables, de capacités et de pouvoirs spéciaux pour arrêter vos ennemis !\n\nJeu de tower defense presque infini\n- 28 ÉTAPES DÉFIS qui mettront vos talents à l'épreuve\n- 6 RÉALITÉS DIFFÉRENTES à conquérir et à explorer\n- Plus de 60 RÉALISATIONS, des secrets cachés et des trucs amusants à jouer et à découvrir pendant que vous explorez le royaume de tower defense !\n- DÉBLOQUEZ LES DÉFIS HÉROÏQUES ET FERRONNIERS sur toutes les scènes\n- Difficulté CASUELLE, NORMALE, VÉTÉRANEUSE OU IMPOSSIBLE pour chaque niveau\n- Appeler des vagues d'ennemis plus rapidement pour gagner de l'or supplémentaire\n\nSuperbe jeu de tower défense hors ligne\n\nPas de Wi-Fi dans votre tour noire ?\n\n- JOUER N'IMPORTE OÙ - jouer hors ligne notre jeu de tower défense, si votre wifi ne fonctionne pas\n- JOUER OFFLINE - aucune connexion internet n'est nécessaire\n- Vous pouvez jouer à Kingdom Rush Vengeance comme votre jeu de tower defense hors ligne préféré. \n\n--------------------------------------------------\n\nObtenez les dernières nouvelles de Lord Vez'nan ici :\nhttps://www.kingdomrushvengeance.com/\n\nTermes et conditions :\nhttps://www.ironhidegames.com/TermsOfService\n\nPolitique de confidentialité :\nhttps://www.ironhidegames.com/PrivacyPolicy\n\nCréateurs de vidéos, de podcasts et de streamers:\nNous aimerions beaucoup voir votre contenu sur Youtube et Twitch ! Nous soutenons et encourageons les créateurs de canaux, donc si vous souhaitez que nous présentions vos vidéos ou si vous voulez en savoir plus sur nos jeux, n'hésitez pas à nous écrire à contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/fr/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-11-22T00:00:00-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/48/ba/8148ba45-8e74-5578-4d3f-a98a65b7ca6e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/shift-keyboard/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Glissez et tapez des messages sur votre Apple Watch à l'aide d'un clavier entièrement fonctionnel avec Shift Keyboard.\n\n\n* Tel que présenté sur 9to5Mac, Cult of Mac, AppAdvice & iPhon.fr *\n\n\nTaper des messages sur Apple Watch peut être une corvée - Scribble ne fonctionne pas toujours et la dictée n'est pas géniale dans les espaces publics. Avec Shift Keyboard, vous obtenez un clavier à part entière directement sur votre poignet, aucune faute de frappe gênante nécessaire !\n\nEn ajoutant un clavier QWERTY, AZERTY ou QWERTZ complet à votre Apple Watch, vous pouvez répondre à iMessages rapidement et en privé. La correction automatique et les prédictions de texte intelligentes garantissent rapidement que ce que vous tapez est précis et logique.\n\n\nShift Keyboard contient ces fonctionnalités intéressantes :\n\n- Clavier complet\n- Glisser le clavier\n- Suggestions de texte\n- Correction automatique\n- Chiffres, symboles et caractères spéciaux\n- Emoji\n- Aperçu du message\n- Envoyer via iMessage & SMS\n- Retour haptique\n- Complications\n- Le curseur\n- Personnaliser\n\n\nEntrer en contact:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nVeuillez noter qu'une Apple Watch prise en charge est requise pour toutes les fonctionnalités de l'application. Actuellement, l'envoi de messages dans l'application Apple Watch prend uniquement en charge l'application Apple Messages intégrée à l'aide d'iMessage ou de SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/fr/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Productivité",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1529462789",
    "appId": "com.JohanScherft.MiloAndTheMagpies",
    "title": "Milo and the Magpies",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/4f/e4/81/4fe48198-90ba-0d36-857c-785ceb22802b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/milo-and-the-magpies/id1529462789?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Milo, un chat curieux et aventurier, doit retrouver le chemin de sa maison après une rencontre déplaisante avec des pies. Aide Milo à traverser les jardins de ses voisins en les explorant et en résolvant des puzzles variés. Sauras-tu déjouer les pièges des pies et guider Milo jusque chez lui ?\n\r\n\r\nMilo et les Pies est un jeu d'ambiance et d'aventure en pointer & cliquer créé par l'artiste Johan Scherft, qui a peint à la main et animé lui-même décors et personnages.\r\n\r\nCaractéristiques :\r\n■ Un gameplay relaxant et dynamique\r\nMène Milo à travers 9 jardins uniques en interagissant avec l'environnement et en résolvant de petits puzzles de type pointer & cliquer / objets cachés.\r\n\r\n■ Une ambiance artistique et captivante\r\nChaque jardin traversé par Milo est peint à la main et propose une ambiance, un style et des personnages uniques à découvrir.\r\n\r\n■ Une musique immersive\r\nChaque jardin a un thème musical qui lui est propre, composé par Victor Butzelaar.\r\n\r\n■ Temps de jeu moyen : 1.5 heures",
    "developer": "Second Maze",
    "developerUrl": "https://apps.apple.com/fr/developer/second-maze/id1472184188?uo=2",
    "developerId": "1472184188?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2022-01-26T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlas d'anatomie humaine 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/atlas-danatomie-humaine-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Rejoignez les millions de professionnels de santé, d'étudiants et d'amateurs d'anatomie qui utilisent l'Atlas d'anatomie humaine pour découvrir l'intérieur du corps humain et mieux le comprendre !   \n\nL'Atlas d'anatomie humaine vous propose des milliers de modèles pour vous aider à comprendre et à transmettre les aspects et le fonctionnement du corps humain ; il comporte des définitions dignes des manuels scolaires. Vous pouvez vous en servir comme d'un outil de référence, à la place d'un manuel d'anatomie ou pour créer des expériences de laboratoire virtuel. \n\nComprend plus de 10 000 modèles anatomiques avec des descriptions en anglais, espagnol, français, allemand, italien, japonais et chinois simplifié. \n\nPrix remportés ! \n  \n* Meilleures applis de 2017 – Apple \n* Prix d'excellence – Association of Medical Illustrators \n* Gagnant de la médaille d’or des prix en santé numérique Digital Health Awards pour applications mobiles\n* Gagnant de la médaille d’or des prix W3 pour applications mobiles éducatives\n \n\n«... étonnamment réaliste et détaillée... » — The Boston Globe \n \n« époustouflante... c'est toujours fou de voir à quel point elle fonctionne bien. » — David Pogue, Yahoo Finance \n \n« L'Atlas [d'anatomie humaine] de Visible Body et, franchement, toutes leurs applis d'anatomie, ont toujours constitué mes références incontournables pour l'exploration du corps humain et de son fonctionnement. » — Teachers with Apps \n \nL'Atlas d'anatomie humaine représente l'appli d'anatomie la plus exhaustive sur le marché. Il constitue également une expérience sans publicité, simple d'utilisation et à l'apprentissage rapide. L'achat de base comprend des modèles anatomiques masculin et féminin complets pouvant être disséqués, ainsi que les actions musculaires courantes, des modèles micro-anatomiques sélectionnés et des exemples d'animations. Les options d'achat intégrées à l'appli peuvent enrichir l'atlas afin qu'il intègre des modèles dentaires en 3D plus détaillés et des animations expliquant la physiologie et les pathologies courantes.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/fr/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1587860402",
    "appId": "com.xd.moncage.us",
    "title": "Moncage",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/65/cf/fa/65cffac5-14b6-4325-ac86-0ffae1d5d97d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/moncage/id1587860402?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Moncage is a stunning vignette puzzle adventure developed by Optillusion. \r\n\r\nThe game takes place inside a mysterious cube, with each side of the cube housing a unique world: be it an old factory, a light tower, an amusement park, or a church, etc. At first sight, they may seem random and unrelated, but upon closer look, you will become mesmerized by the subtle and intricate ways of how these worlds connect…  \r\n\r\n【Solve Puzzles with Mind-Boggling Optical Illusions】\r\nUse your imagination and spare no brain cells to find the connection and pinpoint every possible interaction between different sides of the cube, then watch as the magic unfold in front of you.\r\n\r\n【Collect All Photos to Unveil the Story】\r\nBehind the puzzles, there lies a story with a surprising twist for the player to uncover. Collect the photos from obscure corners and angles to reveal the underlying story, one photo at a time.\r\n\r\n【Get Unstuck with Thoughtful Hints】\r\nThere is a multitude of guidance systems to help prevent players from getting stuck. Focus can be activated to highlight the key items to the solution, while hint texts are available to provide further clarity. And, if all else fails, video walkthroughs can be unlocked as the ultimate safety plan. \r\n\r\n【Prove Your Puzzle-Solving Skills with Medals】\r\nThere are a total of 15 achievements in the game, each corresponding with a Medal that has been crafted with a uniquely stunning design. A complete collection of the 15 Medals could be the perfect evidence to attest to your master puzzle-solving skills~\r\n\r\n【Connect with us:】\r\nTwitter: @MoncageTheGame\r\nEmail: moncagethegame@gmail.com\r\nDiscord: https://discord.com/invite/TEVX2uPEsj",
    "developer": "X.D. Network Inc.",
    "developerUrl": "https://apps.apple.com/fr/developer/x-d-network-inc/id929034871?uo=2",
    "developerId": "929034871?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-11-16T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** REMARQUE : ce jeu est officiellement compatible avec les appareils suivants uniquement : iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6e génération, iPad Mini 2, 3 et 4, iPad 4e génération, iPad Air 1 et 2, et iPad Pro.***\n\nDans Bully : Édition Anniversaire, retrouvez la griffe Rockstar, un gameplay novateur et une histoire bourrée d'humour dans une école. Incarnez Jimmy Hopkins, 15 ans, et gravissez l'échelle sociale de la Bullworth Academy, une école privée corrompue. Affrontez caïds, profs et sportifs, faites des canulars, séduisez les filles et survivez pendant un an dans la pire des écoles.\n\nBully : Édition Anniversaire inclut le contenu de Bully: Scholarship Edition, ainsi que des graphismes en haute résolution, des textures et des effets de lumière améliorés, des commandes retravaillées pour l'écran tactile et un mode multijoueur avec de nouveaux défis entre amis.\n\nCes défis vous permettront d'affronter vos amis dans des cours et des mini-jeux d'arcade : soyez le plus rapide à disséquer une grenouille en biologie, à trouver le plus de mots en anglais, à aider un écureuil volant à éliminer ses ennemis dans Nut Shots, et plus encore.\n\nCaractéristiques :\n• Inclut l'histoire complète de Bully avec les missions, personnages, mini-jeux et objets à débloquer supplémentaires de Bully: Scholarship Edition.\n• Des graphismes épatants : textures en haute résolution, effets de particules, d'ombre et de lumière dynamiques.\n• Compatibilité avec l'affichage en haute résolution.\n• Affrontez vos amis dans des défis multijoueur au tour par tour. Jouez quand vous voulez et recevez une notification lorsque votre tour arrive.\n• Des commandes tactiles intelligentes et des touches qui n'apparaissent qu'en cas de besoin.\n• Passez d'un appareil à un autre en sauvegardant sur le cloud via le Rockstar Games Social Club.\n• Compatibilité avec une manette.\n• Retour tactile Taptic Engine pour toutes les touches sur iPhone 7.\n• Enregistrez votre partie grâce à Replay Kit sur iPhone 6S et supérieur.\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, et les marques et logos Rockstar Games R* sont des marques commerciales et/ou déposées de Take-Two Interactive Software, Inc. aux États-Unis et/ou dans d'autres pays. Tous droits réservés. \n\nL'utilisation de ce logiciel est soumise au contrat de licence disponible sur rockstargames.com/eula ; les conditions du contrat en ligne sont disponibles à l'adresse : www.rockstargames.com/socialclub. Toute violation du Contrat de Licence Utilisateur Final, du Code de conduite ou d'autres dispositions pourra entraîner la limitation ou l'interruption définitive de l'accès au jeu ou au compte en ligne. Pour l'assistance client et technique visitez http://www.rockstargames.com/support.\n\nCe jeu vidéo est purement fictif et ne saurait représenter ou dépeindre des entités, personnes ou situations réelles. Toute ressemblance avec des entités, personnes ou situations réelles est purement fortuite. Take-Two n'approuve ni n'encourage aucun des comportements dépeints dans ce jeu. La copie non autorisée, la rétro-ingénierie, la transmission, la présentation publique, la location, le jeu contre de l'argent et le contournement des mesures de protection sont interdits.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/fr/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "490077681",
    "appId": "com.tappytaps.Baby-Monitor-3G",
    "title": "Baby Phone 3G",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/37/10/0d3710af-ae07-f295-c23c-884310ddda59/AppIcon-0-0-1x_U007emarketing-0-10-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/baby-phone-3g/id490077681?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Baby Phone 3G est un moniteur de bébé universel, vidéo et audio, à installer sur votre téléphone, tablette ou ordinateur. Vous pouvez entendre chaque bruit et disposez d’une diffusion vidéo en temps réel ce qui vous permettra de calmer votre enfant à distance. Elle peut se connecter de plusieurs manières (WIFI, 3G, LTE).\n\nBaby Phone 3G est disponible pour Mac, iPhone, iPad, iPod touch et avec la plupart des autres téléphones et tablettes. La version Mac est vendue séparément sur Mac App store.\n\n– Apple lui a décerné le prix de «AppStore Best of 2014 » au Pays-Bas, en Allemagne, Suisse et  Autriche\n– Elle a été présentée par Apple comme « Choix de la rédaction » en Allemagne et en Autriche\n– Top 5 des applications de style de vie dans plus de 100 pays.\n\nSUR TOUS VOS APPAREILS\nBaby Phone 3G fonctionne pour la plupart des téléphones modernes ou tablettes et vous pouvez l’utiliser dans n’importe quelle combinaison. Consultez babymonitor3G.com pour plus d’informations concernant les périphériques pris en charge.  Les versions pour chaque plate-forme sont  vendues séparément.\n\nFACILE A UTILISER\nL’application requiert deux appareils. Un appareil reste dans la chambre de l’enfant tandis que l’autre sera en votre possession. Le paramétrage initial prend moins de 30 secondes.\n\nVIDÉO HD EN DIRECT N'IMPORTE OÙ\nBaby Phone 3G transfère des vidéos HD en direct depuis la chambre de l'enfant jusqu'à vous via wifi et la connexion de votre mobile. Pour ne pas utiliser trop de données, vous pouvez passer en qualité inférieure ou à des photos statiques.\n\nPORTÉE ILLIMITÉE\nBaby Monitor 3G supporte les deux réseaux WIFI et 3G/LTE. Vous pouvez bénéficier d’un an gratuit et pouvez l’utiliser n’importe où sans se soucier d’un signal WiFi faible.\n\nARCHIVE DES ACTIVITÉS\nBaby Phone 3G vous permet de vérifier à quelle fréquence votre bébé s'est réveillé, de découvrir son schéma de sommeil et de rejouer des sons de la surveillance actuelle ou des précédentes.\n\nMODE NUIT\nCette fonctionnalité passe l'application en mode nuit, ce qui vous permet aisément de jeter un œil à votre téléphone même en pleine nuit sans être dérangé.\n\nCHAQUE BRUIT\nVous avez du mal à reconnaître ce que vous entendez ? Sensibilisez le son pour quelques instants afin d'entendre clairement les petits bruits provenant de la chambre de votre bébé.\n\nPARLEZ A VOTRE BÉBÉ\nAppuyez simplement sur un bouton et parlez. Votre enfant sera toujours à deux pas de vous.\n\nBERCEUSE\nVous pouvez bercer votre bébé pour qu'il s'endorme en lui faisant écouter une musique apaisante. Les berceuses peuvent être importées depuis votre bibliothèque musicale ou depuis l'application Baby Dreambox.\n\nVEILLEUSE INTELLIGENTE\nVeilleuse intelligente avec intensité réglable qui offre la possibilité de voir votre bébé, même dans le noir.\n\nPERSONNALISATION\nPersonnalisez Baby Phone 3G. Vous pouvez la configurer avec le nom de votre bébé, et l’application s’adapte selon que vous ayez une fille ou un garçon.\n\nSÉCURISÉ ET FIABLE\nLa fiabilité et la préservation de la  vie privée sont l’une de nos priorités. Vous êtes toujours au courant du niveau de batterie de la station bébé, et surtout votre connexion internet est prudemment surveillée. Dans le cas improbable  si quelque chose va de  travers vous serez immédiatement  alertés.\n\nNote à propos du respect de la vie privée:\nNous respectons votre vie privée et c’est pour cela nous ne stockons aucune données ou informations personnelles transférées à travers Baby Phone 3G. La connexion est cryptée par le standard de cryptage industriel SSL. Pour plus de détails, veuillez visiter notre site babymonitor3G.com/privacy.\n\nPour savoir comment les vidéos fonctionnent, visitez  http://babymonitor3g.com.\n\nVeuillez nous envoyer vos impressions à cette adresse email: support@tappytaps.com. Nous aimons mettre en œuvre  de nouvelles fonctions basées sur vos idées.",
    "developer": "TappyTaps s.r.o.",
    "developerUrl": "https://apps.apple.com/fr/developer/tappytaps-s-r-o/id326082490?uo=2",
    "developerId": "326082490?uo=2",
    "genre": "Style de vie",
    "genreId": "6012",
    "released": "2012-01-17T13:29:19-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/97/74/d1/9774d158-f129-e4a4-7e49-2daec3ebae86/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tour de défense cinq étoiles avec une profondeur et une rejouabilité inégalée - maintenant avec 2 joueurs en mode co-op !\n\nConstruisez des tours impressionnantes, choisissez vos améliorations préférées, embauchez de nouveaux agents spéciaux sympas et éclatez chaque Bloon envahisseur restants dans la meilleure version la plus populaire série de tour de défense de l'histoire.\n\nBloons TD 5 offre des heures de jeux amusants et stimulants autant pour les fans que les nouveaux joueurs, avec des caractéristiques impressionnantes telle que :\n\n- + de 19 puissantes Tours avec des aptitudes activées et 2 voies d'améliorations\n- + de 30 circuits\n- Mode Co-Op Deux Joueurs sur des circuits Co-Op spéciaux\n- 10 Agents spéciaux\n- 10 Missions spéciales\n- + de 250 Missions aléatoires\n- Nouveaux ennemis Bloons - meilleurs camouflages, Bloons repousseurs, et les terrifiants ZOMG\n- + de 50 réalisations et challenges au Game Center\n- Assistance iCloud\n- 3 modes de jeux différents\n- Mode libre après avoir maîtrisé un circuit\n- 3 réglages de difficulté et des thèmes adaptés à toute la famille, donc n'importe qui peut jouer\n- Optimisé pour l'écran Retina\n\nEt ce n'est que le début - une longue liste de mises à jour planifiées gardera Bloons TD 5 frais, amusant et difficile pour de nombreux mois à venir. Maintenant, il est l'heure d'éclater quelques Bloons !\n\nN'oubliez pas de sauvegarder dans iCloud après chaque victoire ou achat pour sauvegarder votre progression.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/fr/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 est un jeu d'évasion stratégique de type sandbox excitant vous proposant de relever un défi des plus complexes : vous évader de prison. Créez votre propre taulard avec des centaines d'options de personnalisation, jouez-la solo ou rejoignez jusqu'à 3 de vos amis pour élaborer l'évasion ultime en multijoueur local !\n\nTéléchargez The Escapists 2: Pocket Breakout aujourd’hui... Ce serait un crime de s'en passer !\n\nCaractéristiques :\n\nJeu de simulation de prison addictif avec de toutes nouvelles fonctionnalités !\n \nSélection de 13 prisons sandbox indés complètement folles !\n\nObtenez des objets essentiels par l'achat, le troc ou la violence pour fabriquer des dizaines de combinaisons qui vous aideront à réussir votre évasion !\n\nFondez-vous dans la masse pour mieux vous évader : la vie en détention est très routinière, alors assurez-vous de ne pas manquer à l'appel, de pointer pour votre boulot et de faire profil bas.\n\nVous avez du temps, alors faites-en bon usage ! Exercez votre esprit à la bibliothèque et votre corps à la salle de sport pour obtenir la cervelle et les muscles nécessaires à votre évasion !\n\nGrâce au système de combat retravaillé, vous pourrez enchaîner et bloquer des attaques pour accomplir une évasion sensationnelle à grands coups de poing.\n\nSoyez rusé comme un renard ! Purgez vos jours en prison, nouez des amitiés, roulez les gardiens dans la farine ou soudoyez-les carrément !",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• « Facetune vous aide à ressembler à une star d'Hollywood, même sur les photos prises avec un mobile. » – Roy Furchgott, The NY Times\n• Facetune est un éditeur de selfies et portraits photo puissant et carrément fun.\n• Application photo et vidéo n° 1 dans 127 pays!\n\n---------------------------------------------------------\n\n• Au classement des meilleures apps de la semaine sur Gizmodo !\n• Facetune permet à tout le monde de réaliser de superbes portraits, à l'instar des professionnels qui photoshopent les top-modèles.\n\nFacetune en a déjà conquis plus d'un :\n\n• « L'une des applications mobiles les plus puissantes à ma connaissance… On peut vraiment dire de Facetune qu'elle est magique. » – Hillel Fuld, Huffington Post\n• « Facetune est une application vraiment bluffante… et elle vaut plus que son prix. Achetez-la tout de suite. » – Leanna Lofte, iMore \n• « D'un geste léger fait des merveilles… » – Liz Gannes, AllThingsD\n• « Facetune met les fonctions de retouche type Photoshop à portée du doigt des masses. » – Victoria Taylor, New York Daily News\n• « On ne saurait trop souligner l'incroyable facilité avec laquelle une image se laisse transformer… en quelque chose qui pourrait avoir sa place dans un magazine de mode. » – Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nExiste-t-il des photos qui n'ont pas besoin de retouche ? Les magazines ont recours à Photoshop pour gommer les imperfections et faire ressembler les gens à des top-modèles. Jusqu'à présent, le reste du monde a dû se contenter de moins. Mais plus maintenant. Facetune fournit des outils simples et puissants, jusqu'alors réservés aux pros, pour transformer chaque photo à la perfection. Vos portraits vont maintenant pouvoir être comme vous l'attendez. Car dans un monde de plus en plus visuel, améliorer vos photos avant de les partager en ligne est un geste aussi banal qu'important !\n\n---------------------------------------------------------\n\nFacetune regorge de fonctions pour améliorer et corriger les visages.\n\nSOURIRES AU TOP\n• Accentuez l'expression souriante.\n• Étirez ou estompez le sourire.\n• Donnez un éclat brillant et naturel aux dents.\n\nBELLE PEAU \n• Lissez et rajeunissez la peau.\n• Gommez les imperfections comme les tâches et les boutons. \n• Éclaircissez les cernes noires sous les yeux. \n• Rafraîchissez le teint.\n\nREGARD INTENSE \n• Mettez les yeux en valeur pour intensifier le regard. \n• Modifiez la couleur des yeux. \n• Corrigez les yeux rouges ou blancs.\n\nCHEVEUX \n• Colorez les cheveux blancs et gagnez dix années. \n• Dissimulez les endroits dégarnis.\n• Éliminez les poils non désirés.\n\nSTRUCTURE DU VISAGE \n• Estompez les mâchoires. \n• Accentuez les joues et les sourcils. \n• Remodelez le nez.\n• Métamorphosez le sujet, faites tout et n'importe quoi. \n\nMAQUILLAGE ÉCLATANT \n• Appliquez du fard à joue et une ombre à paupières. \n• Augmentez le volume des cils et dessinez les sourcils. \n• Intensifiez la couleur des lèvres.\n\nAMÉLIORATION DES PHOTOS \n• Focalisez sur le sujet en floutant l'arrière-plan. \n• Améliorez l'éclairage ou ajoutez des effets papier spéciaux. \n• Créez des filtres personnalisés. \n• Ajoutez des textures et cadres originaux.\n\nŒUVRE D'ART \n• Ajoutez des touches d'art pour personnaliser votre photo. \n• Appliquez des filtres personnalisables sur toute une photo ou sur des zones particulières.\n\nGALERIE\n• Partagez instantanément vos photos retouchées avec vos amis et les membres de votre famille via les médias sociaux ou par courrier.\n\nFACILE ET FUN \n• Comparez le résultat avec l'original d'un simple geste à chaque étape de la transformation. \n• Des difficultés ? Facetune propose des écrans d'aide en images et des vidéos pour chaque fonction.\n\nRÉSOLUTIONS\n• iPhone 5, 5C, 5S : 12,6 Mpx\n• iPhone 4S : 8 Mpx\n• iPhone 4 : 4,1 Mpx",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Maître Vidéo Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/ma%C3%AEtre-vid%C3%A9o-pro/id1500098830?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application vous aide à ajouter de la musique de fond. Vous pouvez enregistrer de la musique ou utiliser une musique de fond existante. Cette application est la seule application dont vous avez besoin.\n\nFonctionnalités de l'application:\n- Pas de pubs.\n- Nombre illimité de transferts de fichiers.\n- Enregistrer de la musique.\n- Importez des vidéos.\n- Téléchargez des vidéos depuis le cloud.\n- Insérez une musique de fond.\n- Convertissez la vidéo en audio.\n- Lecture en arrière-plan.\n- Playlist.\n- Enregistrer des vidéos dans des fichiers ou une pellicule.\n- Téléchargez vos vidéos sur Youtube.\n\nComment enregistrer de la musique:\n1. Enregistrez votre musique.\n2. Allez dans l'onglet Fichiers et sélectionnez \"Importer\".\n3. Téléchargez à partir des services cloud ou importez à partir de la pellicule.\n4. Appuyez sur le bouton \"i\".\n5. Insérez l'audio.\n\nComment convertir une vidéo en audio:\n1. Accédez à l'onglet Fichiers.\n2. Appuyez sur le bouton \"i\" sur la vidéo.\n3. Sélectionnez \"Convertir en audio\".\n\nComment lire des vidéos dans une playlist:\n1. Accédez à l'onglet Playlist.\n2. Sélectionnez \"Ajouter une liste de lecture\" et entrez un nouveau nom.\n3. Sélectionnez \"Ajouter des vidéos\".\n4. Sélectionnez les vidéos et appuyez sur \"retour\".",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/fr/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "391947489",
    "appId": "fr.adenyo.isommeil",
    "title": "iSommeil",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f7/95/94/f7959447-0ca7-b86b-a105-1ac9a6c1e501/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/isommeil/id391947489?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Cette application permet de mieux connaitre votre sommeil et de faire de votre mobile un allié pour mieux dormir en vous accompagnant tout au long de vos nuits.\n\nL'application iSommeil est une des seules à être validée par un protocole médical testé dans un centre du sommeil à Paris. C’est une garantie pour vous d’avoir toujours une information fiable et de qualité.\n\n- Aide à l'endormissement avec une lumière orangée et/ou musique douce.\n- Réveil optimal avec une lumière bleue et/ou musique stimulante.\n- Analyse de vos ronflements ET de vos pauses respiratoires en même temps :\n    /Enregistrez vos ronflements et vos pauses respiratoires à l'aide du microphone. \nEn fin de nuit, l'application permet d'écouter des extraits sonores de vos ronflements et d'éventuelles pauses respiratoires à l'aide de vos écouteurs. \n    /Analysez vos mouvements  :\nCaptation de vos mouvements et votre temps d'endormissement à l'aide de l'accéléromètre. Une fois votre nuit terminée, consultez le graphique correspondant pour connaître vos phases d'éveil et de sommeil.\n\n- Exportation de vos enregistrements sur votre boite mail pour les consulter ou pour les partager avec votre médecin.\n\n- Test de votre vigilance : parce qu'un bon sommeil c'est d'abord une bonne journée le lendemain, testez votre vigilance permet d'évaluer votre qualité de sommeil. \n- Par ce test ludique, évaluez votre vigilance dans la journée en mesurant votre temps de réaction.\n\n- Conseils afin d'améliorer votre sommeil : des astuces et informations vous sont proposées afin de mieux comprendre et mieux cibler les éventuels symptômes de pathologies touchant votre sommeil.\n\n- Inscription en ligne pour participer ou pas aux études de recherche sur le sommeil.\n- Données de santé stockées chez un Hébergeur agréer par le Ministère de la Santé.",
    "developer": "iSommeil",
    "developerUrl": "https://apps.apple.com/fr/developer/isommeil/id545672129?uo=2",
    "developerId": "545672129?uo=2",
    "genre": "Médecine",
    "genreId": "6020",
    "released": "2010-09-18T17:27:14-07:00"
  },
  {
    "id": "1517281887",
    "appId": "com.hempuli.baba",
    "title": "Baba Is You",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/bf/6d/a8/bf6da8fd-ddfa-e827-98e0-1bee2e20cab7/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/baba-is-you/id1517281887?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Baba Is You is a puzzle game where you can change the rules by which you play. In every level, the rules are present as blocks you can interact with; by manipulating them, you can change how the level works and cause surprising, unexpected interactions! With some simple block-pushing you can turn yourself into a rock, turn patches of grass into dangerously hot obstacles, and even change the goal you need to reach to something entirely different.",
    "developer": "Hempuli",
    "developerUrl": "https://apps.apple.com/fr/developer/hempuli/id1517281886?uo=2",
    "developerId": "1517281886?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2021-06-22T00:00:00-07:00"
  },
  {
    "id": "1286676015",
    "appId": "com.FireproofStudios.TheRoom4",
    "title": "The Room: Old Sins",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/79/e5/77/79e5775a-8baa-543b-d2d6-9aeea7a223e5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-room-old-sins/id1286676015?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entrez dans The Room: Old Sins et laissez-vous transporter dans un lieu mêlant exploration tactile et énigmes, au sein d'une histoire captivante. \nLa disparition soudaine d'un ingénieur ambitieux et de sa femme issue de la haute société a suscité la poursuite d'un précieux artefact. Cette chasse a mené au grenier de leur maison et à la découverte d'une vieille maison de poupée quelque peu étrange...\nExplorez des lieux troublants, suivez des indices obscurs et manipulez des engins bizarres pour percer les différents mystères du Waldegrave Manor.\n\nLA BOÎTE À ÉNIGMES ULTIME\nExplorez une maison de poupée complexe qui se transforme sous vos doigts. Chaque chambre est un portail vers un nouvel environnement somptueux. \n \nUNE CONCEPTION SIMPLISTE\nPassionnant et facile à prendre en main : profitez d'un mélange unique de casse-tête fascinants et d'une interface utilisateur simple. \n\nDES COMMANDES TACTILES INTUITIVES\nUne expérience tactile si naturelle que vous pouvez presque ressentir la surface de chaque objet. \n\nDES OBJETS COMPLEXES\nExaminez des dizaines d'objets détaillés pour découvrir ceux qui dissimulent des mécanismes secrets. \n\nUNE BANDE-SON ATMOSPHÉRIQUE\nLa musique envoûtante et les effets sonores dynamiques créent une ambiance sonore inoubliable. \n\nCOMPATIBILITÉ iCLOUD & GAME CENTER\nPartagez votre progression entre plusieurs appareils et débloquez des succès. \n\nCOMPATIBILITÉ MULTILINGUE\nDisponible en anglais, français, italien, allemand, espagnol, portugais brésilien, turc et russe.\n\n\nFireproof Games est un studio indépendant originaire de Guildford, au Royaume-Uni.\nPour en savoir plus : fireproofgames.com\nSuivez-nous sur @Fireproof_Games\nEt retrouvez-nous sur Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2018-01-24T16:22:00-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Découvrez une ville de rêve dans la suite des populaires Construction Simulator 2 et Construction Simulator 2014 avec des véhicules officiels de marques célèbres : Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG et MEILLER Kipper. Remplissez des contrats variés et surprenants. Construisez et réparez des routes et des maisons. Transformez votre ville et étoffez votre collection de véhicules. Débloquez de nouveaux contrats et véhicules pour votre entreprise en plein essor. \n\nCONSTRUCTION SIMULATOR S'INVITE EN EUROPE\nExplorez une magnifique carte de 3,2 km² située au pied des Alpes, et jouez dans trois quartiers différents : le village où vous avez établi votre entreprise, une vaste zone industrielle et une ville moderne. Profitez de votre temps libre entre les contrats pour explorer ce monde ouvert à bord de vos véhicules.\n\nNOUVELLES FONCTIONNALITÉS : LIEBHERR LB28 & VUE DE LA CABINE\nProfitez de la foreuse Liebherr LB28 pour construire des ponts avec des fondations solides et profondes lors de missions palpitantes ! Une autre fonctionnalité très attendue de nombreux fans : la vue depuis la cabine. Profitez pleinement de Construction Simulator 3 depuis l'intérieur de chaque véhicule et grimpez au volant de machines épiques ! \n\nPLUS DE 50 VÉHICULES DE 14 MARQUES\nDes tas de véhicules vous attendent ! Choisissez le véhicule adapté à chaque contrat : relevez les défis de construction et de rénovation de routes grâce à des machines BOMAG ou WIRTGEN GmbH, VÖGELE AG et HAMM AG. Disponibles pour la première fois : la pelle hydraulique compacte E55 ou la chargeuse à chaîne compacte T590 de Bobcat vous permettront de déplacer la terre sans effort ! Grimpez au volant du camion MAN TGX pour aller à la gravière ou au magasin et atteignez de nouveaux sommets grâce à la grue à tour Liebherr 150 EC-B 8. \n\nPLUS DE 70 NOUVEAUX CONTRATS\nFaites vos preuves : des maisons familiales bavaroises aux entrepôts et aux grattes-ciel : plus de 70 contrats de Construction Simulator 3 vous demanderont adresse et précision. Rénovez des routes et utilisez votre panel de véhicules pour relever chaque défi. Transformez Neustein grâce à votre travail unique !",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/fr/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi pour Drones DJI",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/68/bb/5a/68bb5aa5-f617-5422-cd80-3f96c534a9e5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/litchi-pour-drones-dji/id1059218666?uo=2",
    "price": 22.99,
    "currency": "EUR",
    "free": false,
    "description": "Libérez tout le potentiel de votre drone DJI avec Litchi, votre nouvelle application de vol autonome favorite\n\nAvec plus de 4000 vols quotidiens réussis, Litchi est l'application de vol autonome la plus fiable pour votre drone DJI\n\nCompatible avec: DJI Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nLitchi n'est *pas* encore compatible avec: Mini 2, Mini SE, Air 2S. Nous ajouterons le support pour ces drones dès que DJI ajoutera leur support dans le SDK\n\nAchetez Litchi dès aujourd'hui et obtenez un bon de réduction de 30% sur votre abonnement Airdata.com, offre exclusive pour les pilotes Litchi, reportez-vous à https://flylitchi.com/airdata pour plus d'informations\n\nFonctions principales:\n\n- Mode Waypoint\nQue vous soyez un professionnel ou un débutant, Litchi offre le moteur de mission waypoint le plus intuitif et le plus puissant. Notre planificateur de mission est disponible sur toutes les plates-formes, y compris PC et Mac avec synchronisation des missions sur tous vos appareils\n\n- Mode panorama\nPrenez facilement des panoramas horizontaux, verticaux et sphériques 360 degrés. Et lorsque vous avez terminé la prise de vue, assemblez des panoramas jusqu'à 130 mégapixels sur iPhone (jusqu'à 220 MP sur iPad Pro). Dites adieu à l'utilisation d'un logiciel PC / Mac coûteux supplémentaire!\n\n- Mode Track\nAvec le mode Track de Litchi, votre drone DJI comprend désormais ce qu'il voit. En utilisant des algorithmes de vision par ordinateur avancés, Litchi garde votre sélection parfaitement cadrée pendant que vous pilotez le drone. Vous ne voulez pas voler manuellement? Pas de problème, démarrez un orbit ou follow autonome et regardez Litchi s'occuper de tout\n\n- Mode Follow\nLe drone suit chacun de vos mouvements à l'aide des capteurs GPS et altitude du téléphone\n\n- Mode VR\nEn exploitant la puissance de votre téléphone, le mode de réalité virtuelle vous offre l'expérience FPV la plus immersive. Regardez votre mission autonome en mode VR ou volez manuellement pour des sensations supplémentaires. (Requiert des lunettes vendues séparément)\n\n- Mode Focus\nLitchi vous assiste en prenant à la fois le contrôle de la nacelle et l'orientation du drone, afin que vous puissiez vous concentrer sur les mouvements horizontaux\n\nEt bien plus encore ...\n- Mode Orbit pour voler autour d'un sujet avec des paramètres avancés et des commandes en temps réel\n- Diffusez en direct le flux vidéo de votre drone sur Facebook\n- Diffusez le flux vidéo sur un appareil à proximité exécutant l'application Litchi Vue (pour les drones USB)\n- Les boutons personnalisables du RC vous permettent de créer des missions au fur et à mesure que vous pilotez et bien plus encore\n- Journaux de vol (format CSV), qui peuvent être automatiquement téléchargés sur Airdata UAV\n- Retour vocal pour les avertissements importants\n- Enregistrement vidéo automatique\n- Prise en charge des contrôleurs Bluetooth\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/fr/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1565796988",
    "appId": "dk.mymovies.mymovies4pro",
    "title": "My Movies 4 Pro - Movie & TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/35/59/41/3559417f-b1ba-7413-82b4-4d6e8507e4e8/contsched.xtvmtghv.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/my-movies-4-pro-movie-tv/id1565796988?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "My Movies vous permet d’enregistrer le catalogue de toute votre collection de films et séries TV à partir de notre base de données internationale en ligne, constituée de plus de 1 million 200 000 titres de disques (DVD, Blu-ray et Ultra HD 4K), ainsi que les films et séries TV (copies numériques) issus d’un gros catalogue de plusieurs pays, en différentes langues. Si vous disposez de un ou plusieurs titres non référencés sur notre service, vous pouvez le déclarer afin qu’il soit créé en 48 heures par notre équipe - un service inégalé ailleurs.\n\nAvertissement pour toute mise à jour! Les utilisateurs d’une version antérieure, ou ceux transférant depuis une autre plateforme, s’identifient simplement sur le même compte précédemment utilisé, et récupèrent alors leur collection synchronisée avec la nouvelle application. Contactez-nous sur support@mymovies.dk pour obtenir notre aide.\n\nVous pouvez tester toute l’application, en téléchargeant notre app gratuite, qui est une version identique avec la seule différence d’être limitée à 50 titres.\n\nVous pouvez utiliser l’application en mode autonome sur votre IPhone, IPad ou IPod, ou associée à nos autres modules disponibles sur toutes les plateformes populaires, en vous permettant de conserver votre collection de films synchronisés entre terminaux.\n\nL’application vous propose de créer un compte utilisateur, de vous identifier sur un compte My Movies existant, ou via Facebook pour accéder au contenu de votre collection. Celle-ci suivra votre compte utilisateur via nos serveurs en ligne, vous permettant de changer de terminal sans perdre vos données - nous supportons les terminaux des plateformes populaires. Si vous vous identifiez sur un compte existant, votre collection sera synchronisée automatiquement sur votre terminal.\n\nVous pouvez activer depuis l’application une édition en ligne de votre collection, pour pouvoir ainsi envoyer à votre famille et à vos amis un lien web leur donnant accès à votre collection.\n\nVeuillez noter! En cas de problème ou pour une suggestion, contactez-nous à support@mymovies.dk. Nous ne pourrons vous aider sur un problème si vous ne laissez qu’un commentaire sur l’AppStore. La qualité et la stabilité de notre application sont nos priorités principales, et nous vous aiderons avec plaisir sur tout problème ou question potentiels.\n\nListe des caractéristiques:\n\n- Rechercher dans de grandes collections de DVD, Blu-ray et Ultra HD 4K très rapidement grâce à l’option de multi-recherche.\n- Conserver votre collection de disques ou de copies numériques.\n- Conserver la mémoire de films vus au cinéma ou de séries TV en ligne.\n- Importer des collections depuis d’autres applications comme CLZ, Movies, DVD Profiler, Delicious Library, Sort It! Apps, iCollect et plusieurs autres.\n- Collection de titres en ligne pour un partage avec famille et amis (https://c.mymovies.dk/demonstration).\n- Se connecter avec ses amis et voir ses collections mutuelles.\n- Prêter des titres à des amis et à sa famille et en conserver la trace.\n- Créer des rapports détaillés au format PDF.\n- Personnaliser les titres avec des informations d’emplacement, étiquette, notes, notations, détails de l’achat et plus.\n- Couvertures face et dos en haute qualité avec zoom, ainsi que les affiches cinéma.\n- Visualisation de bande-annonces.\n- Plusieurs options de tri.\n- Filtres avancés mémorisables pour utilisation future.\n- Intégration avec Facebook et Twitter.\n- Fonctions de contrôle parental.\n- Accès aléatoire aux titres\n- Envoi par e-mail de la collection aux formats TXT ou CSV.\n- Section sur les personnages avec photos, biographies et acteurs en liste.\n- Section sur les versions dont les sorties DVD, Blu-ray et Ultra HD 4K.\n- Mise à jour automatique de profils pour des données à jour et précises.\n- Contrôle à distance pour les lecteurs média D’une et Windows Media Center.\n- Lister les titres manquants pour nos équipes.\n- Lister les informations erronées pour nos équipes.",
    "developer": "Binnerup Consult",
    "developerUrl": "https://apps.apple.com/fr/developer/binnerup-consult/id361210853?uo=2",
    "developerId": "361210853?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2021-12-15T00:00:00-07:00"
  },
  {
    "id": "286799607",
    "appId": "com.bitcount.cleartune",
    "title": "Cleartune",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/99/ce/b3/99ceb32a-d82c-5d61-fabf-cf9797efec18/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/cleartune/id286799607?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cleartune est un accordeur chromatique et le diapason qui vous permet de régler rapidement et avec \nprécision en utilisant le micro intégré de votre iPhone.  \n \nCleartune dispose d'une interface « note wheel » unique  vous permettant de trouver rapidement votre \nréglage, jumelé à un accordeur très sensible pour une parfaite harmonie.  \n \nNe laissez pas sa propre conception et l'interface simple vous tromper. Avec le support des \ntempéraments, la transposition, les notations telles que le solfège, d'étalonnage et de réglage et  plus \nencore, Cleartune fournit assez de puissance pour les pros, mais est assez simple à utiliser pour tout le \nmonde.  \n   \nCleartune peut ajuster les guitares acoustiques ou électriques, basse, cordes frottées, les vents, les \ncuivres, piano et tout autre instrument qui peut soutenir un ton.  \n \nCaractéristiques:  \n \n- Interface « Note Wheel » \n- Affichage 25 cent affiner ultra réactif \n- Option d'amortissant needle  \n- Précision: ± 1 / 100 demi-ton (± 1 cent)  \n- Sélection Tempérament  \n- Sélection de notation (comme Solfège)  \n- Tempérament et notations Définies par l'utilisateur  \n- Support pour la transposition des instruments  \n- Calibrage A4 réglable en incréments de 0,1 Hz  \n- Diapason / générateur de tonalité  \n- Choix de la forme d'onde de tonalité  \n- sélection de note automatique ou manuelle \n \nNotes:  \n- l'IPod Touch 2G nécessite un casque externe avec micro pour la fonction tuner  \n- Non compatible avec les iPod Touch 1ère génération  \n \n** Pitch pipe est maintenant désactivé par défaut pour vous permettre de sélectionner une note en \nsilence. Pour l'activer, appuyez sur le bouton marche / arrêt entre les boutons tuner et diapason. Pour \nrégler le volume, utilisez les boutons de volume sur le côté de votre appareil. **",
    "developer": "Bitcount ltd.",
    "developerUrl": "https://apps.apple.com/fr/developer/bitcount-ltd/id286799610?uo=2",
    "developerId": "286799610?uo=2",
    "genre": "Musique",
    "genreId": "6011",
    "released": "2019-02-13T00:00:00-07:00"
  },
  {
    "id": "294194645",
    "appId": "com.samueldebacker.dictionnaire",
    "title": "Dictionnaire de français TLFi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/87/f3/95/87f395ef-7f76-b314-987f-e98889c55beb/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/dictionnaire-de-fran%C3%A7ais-tlfi/id294194645?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "La référence parmi les dictionnaires de français : le TLFi. \nVia une connexion internet, consultez la définition, l’étymologie, les synonymes, les antonymes, la morphologie ou la conjugaison d’un mot ou d'un verbe.\n\nLe Trésor de la Langue Française ou TLF provient d'un dictionnaire en seize volumes contenant 270 000 définitions et 430 000 exemples. Il est très utile pour trouver une définition, un synonyme, un contraire (antonyme), une citation ou simplement pour vérifier l'orthographe d'un mot.\n\nAutre fonctionnalités :\n\n• Recherche Spotlight\n• Consultez un mot depuis une autre application : sélectionnez un mot et touchez \"Partager…\".",
    "developer": "Samuel De Backer",
    "developerUrl": "https://apps.apple.com/fr/developer/samuel-de-backer/id294194648?uo=2",
    "developerId": "294194648?uo=2",
    "genre": "Références",
    "genreId": "6006",
    "released": "2008-12-03T16:28:59-07:00"
  },
  {
    "id": "1462324486",
    "appId": "com.flipline.papasdonuteriatogo",
    "title": "Papa's Donuteria To Go!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a5/2e/1e/a52e1e52-a5be-c9de-afe7-dbfde4f08e6c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/papas-donuteria-to-go/id1462324486?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Fry and serve delicious donuts in Papa's Donuteria To Go!\n\n-- ABOUT THE GAME --\n\nYou just got a new job at Papa's Donuteria in the whimsical town of Powder Point!  The pay and benefits are nice, but you took the job for that coveted Line-Jump Pass for the amusement park right outside the shop.  It's not all fun and games though: Now you also have to cook delicious donuts every day for all of the crazy customers in this carnival-like town.\n\nYou'll need to prepare donuts using a variety of doughs and shapes, then toss them in the fryer and cook both sides until they're just right.  Finish the delicious donuts with tasty fillings, icing, and toppings before serving them to your hungry customers.  First-time visitors may just order one donut to try, but repeat customers can't get enough and will start ordering more donuts when they visit!  Powder Point also celebrates different holidays year-round, so get ready to unlock new festive ingredients as you play through the holidays!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons in Powder Point with delicious holiday flavors!  Your customers will order donuts with a dizzying array of seasonal ingredients.  You'll unlock new donut shapes, fillings, icing, drizzles, and toppings for each holiday of the year, and your customers will love trying new tasty flavors.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Donuteria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Tony or Scooter, or create your own custom character to work in the donut shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to come all the way to the amusement park to get their donut fix!  When you start taking phone orders, customers can call to place their donut order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Donuteria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\n- Hands-on donut shop in the Papa Louie universe\n- All new controls and gameplay features designed for touchscreens\n- Multi-task between preparing, frying, filling, and topping\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 121 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 117 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/fr/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-06-06T17:49:41-07:00"
  },
  {
    "id": "289616509",
    "appId": "com.rpatechnology.airmouse",
    "title": "Mobile Mouse Remote",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/58/15/fb/5815fbfd-e20d-bd16-5b08-2082d30dcc12/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/mobile-mouse-remote/id289616509?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Mobile Mouse transforme instantanément votre iPhone ou iPod touch en télécommande sans fil pour votre ordinateur ! Mettez-vous à l'aise et utilisez cette télécommande pour surfer le web, regarder vos photos ou bien encore pour commander votre lecteur de musique assis confortablement sur votre canapé. Mobile Mouse fonctionne à la manière d'une télécommande tactile, grâce à laquelle vous pouvez commander votre ordinateur d'un doigt. Mobile Mouse est un élément essentiel de tout système multimédia et le meilleur ami d'un présentateur. Mobile Mouse se sert d'un système de notification innovant qui avertit le iPhone du programme que vous utilisez à tout moment et affiche les touches qui conviennent pour ce programme. Cela permet au  Mobile Mouse d'offrir une télécommande à écran unique pour commander la TOTALITE de vos applications multimédia et web. Mobile Mouse est la seule application à proposer un dock polyvalent, comme celui d'un Mac ! Mobile Mouse prend en charge la plupart des programmes web et multimédia pour Mac et PC. Les nouvelles définitions de télécommande sont téléchargées tous les jours sur votre ordinateur, pour que puissiez disposer en permanence des dernières versions de télécommande que vous créons.\n\nFonctionnalités :\n- Contrôleur souris avec détecteur d'inclinaison\n- Pavé tactile (modes plein écran vertical et paysage)\n- Aiguilleur d'application (fonctionne exactement comme le Dock sur OS X)\n- Possibilité de masquer le clavier (agiter pour masquer/afficher)\n- Clavier paysage (agiter en mode paysage pour l'afficher)\n- Télécommande multimédia (avec touches de volume +/- et éjection)\n- Télécommande web \n- Pavé numérique\n- Notifications d'application\n- Clavier sans fil avec touches de fonction et navigation\n- Touches de raccourci programmables (peuvent être définies pour exécuter un programme ou une combinaison de clavier)\n- Molette de défilement\n- Touches souris gauche/droite\n- Mouvements multipoints (défilement et clic-droit)\n- Touches de modification\n- Saisie sur écran\n- Mise en veille/Réveil de votre ordinateur\n- Protection par mot de passe\n- Réglages personnalisés de la sensibilité\n- Claviers langues étrangères\n- Prise en charge de Bonjour ou d'IP statique\n- Pas de limite de taille d'écran. Fonctionne sur plusieurs écrans.\n- Et bien plus encore.\n\nPour étudier toutes les possibilités que Mobile Mouse propose, allez voir notre vidéo de démonstration et notre site internet.\n\nConfiguration requise :\n- Mac OS X 10.6+ (Intel)\n- Windows XP/Vista/7/8/10 (32/64bit)\n- Routeur WIFI (fonctionne mieux sur un réseau local ou sur réseau ad hoc)\n- Logiciel serveur Mobile Mouse\n\nAVANT DE LANCER LE LOGICIEL ** il vous faut télécharger l'application serveur sur :\nhttp://www.mobilemouse.com\n\n** Assistance technique en anglais uniquement. **",
    "developer": "R.P.A. Tech",
    "developerUrl": "https://apps.apple.com/fr/developer/r-p-a-tech/id289616512?uo=2",
    "developerId": "289616512?uo=2",
    "genre": "Utilitaires",
    "genreId": "6002",
    "released": "2019-02-11T00:00:00-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/worms-4/id981535263?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "***4/5 - \"charmingly fun,\" 148 Apps***\n***4/5 - \"I can't deny the grin it put on my face,\" Touch Arcade***\n\nLe dernier-né de la licence connue et reconnue partout dans le monde ! \n\nÀ en croire la mine réjouie des employés de Team17, on peut d'ores et déjà s'attendre à un jeu de grande qualité.    Les concepteurs de Worms 4 ont toujours gardé à l'esprit l'utilisation de votre appareil préféré lorsqu'ils ont mis au point : \n\n•\tDes parties multijoueur synchronisées : affrontez en temps réel des joueurs du monde entier lors de parties en ligne multijoueur en un contre un ! \n•\tDes parties rapides et plus explosives pour un gameplay captivant dans un espace réduit,\n•\tDes menus simplifiés pour accéder au jeu sans se compliquer la vie,\n•\tDes graphismes de style bande dessinée qui rendent très bien, même sur le plus petit des écrans.\n\nMais ce n'est pas tout ! Jetez un œil à la liste ci-dessous, et vous comprendrez mieux l'enthousiasme que suscite la sortie de Worms 4 au sein des studios Team17.    \n\n•\tDes armes inédites : semez la destruction avec un panel de nouvelles armes, dont la comète de Halley ! \n•\tDes améliorations d'armes : Worms 4 a été conçu de manière à vous procurer une expérience très enrichissante. Vous pouvez ainsi obtenir plus d'une centaine d'améliorations d'armes, afin d'augmenter encore le pouvoir de destruction de vos vers ! Vous pourrez ensuite adapter et associer vos améliorations conformément à votre stratégie. \n•\tCinq environnements somptueux : livrez une bataille sans merci dans cinq superbes régions dessinées à la main, Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands et Fro Zone. \n•\t80 missions solo : mettez vos compétences à rude épreuve durant 80 missions en mode un joueur. Celles-ci vous garantiront non seulement des heures de jeu, pour votre plus grand plaisir, mais vous permettront également de devenir un fin stratège au fil de vos parties. \n•\tDes factions : choisissez de prêter serment d'allégeance aux Rouges ou aux Bleus. La compétition quotidienne de bras de fer fait s'affronter les deux factions, et les vainqueurs en ressortent avec d'incroyables récompenses ! \n•\tLes défis quotidiens : participez à des défis quotidiens facultatifs divertissants pour gagner des récompenses supplémentaires pour votre faction et vous !\n•\tCoffres : faites tourner la roue et ouvrez les coffres à butin pour gagner des tas de récompenses et personnaliser chaque aspect de votre vers !\n•\t Des évènements mondiaux : chaque semaine, des évènements dynamiques seront organisés sur la carte du monde. Participez à ces évènements et mesurez-vous aux autres joueurs, dans le but de représenter les couleurs de votre faction et de remporter des prix pour les autres membres de votre faction. \n•\tUne compatibilité avec Metal : les utilisateurs dont les appareils sont compatibles avec la technologie Metal bénéficieront d'effets visuels supplémentaires.\n•\tDes options de personnalisation uniques : comme toujours, Worms 4 présente une pléthore d'options de personnalisation, qui vous permettront de personnaliser chaque ver et de créer une équipe à votre image ! \n•\tConnectez-vous avec vos amis : connectez votre compte Facebook pour affronter vos amis en multijoueur en ligne, ou consultez leur progression sur la carte du monde et tentez de battre leurs scores.\n\nObtenez plus d'informations de la part de Team17, dont les dernières mises à jour et bien plus... \n\nFacebook : /WormsTeam17 \nTwitter : @Team17Ltd \nSite web : www.team17.com \n\nNE MANQUEZ PAS LES AUTRES JEUX WORMS SUR L'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/fr/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "1135992985",
    "appId": "de.2kit.cast-browser-pro",
    "title": "Video & TV Cast + Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/8e/33/2d/8e332dac-0fd2-ef0c-d3d5-f52595f1f593/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/video-tv-cast-chromecast/id1135992985?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch any web video and your personal photos, videos & music on your Chromecast or Google Cast powered TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Chromecast (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Chromecast. The discovered video will be shown below the browser. A tap on the video link will send it to your Chromecast immediately. Streaming personal media from your device is also supported.\n\n* The app only works with a Chromecast 1+2+Ultra by Google and on devices with Google Cast or Chromecast built-in.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> USER FEEDBACKS\n\n\"You've brought the chromecast to life on iOS devices!! And you designed it work easily and quickly\"\nRyan, England\n\n“I looooove your app. It has taken my Chromecast to a whole new level.”\nRosalind Romero, USA\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/fr/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo et vidéo",
    "genreId": "6008",
    "released": "2016-07-29T18:40:03-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Un appareil avec au moins 2 Go de RAM (mémoire vive) est requis pour que ce jeu fonctionne correctement.\n\nFutur propriétaire d'un restaurant franchisé Freddy Fazbear's Pizzeria, nous avons besoin de vous!\n\nCe qui commence par une simple distraction à base de lancés de pizzas devient quelque chose de bien différent. Terminez le jeu d'arcade défectueux pour découvrir que vous vous trouvez dans votre propre Pizzeria Freddy Fazbear!\n\nFeuilletez nos catalogues et achetez vos premières attractions et animatroniques, personnalisez vos décorations, et surtout assurez-vous que l'ensemble de l'équipement fonctionne correctement avant d'ouvrir les portes de votre toute nouvelle Pizzeria Freddy Fazbear!\n\nAprès une journée bien remplie, épluchez la paperasse et procédez à la fermeture de votre établissement (souvent tard dans la nuit lorsque l'on développe sa propre activité!) Prenez garde cependant à ce qui pourrait éventuellement se cacher dans les conduits de ventilation. Si quelque chose devait attirer votre attention, braquez votre lampe torche directement dans le conduit pour la repousser, Fazbear Entertainment fournit gracieusement des piles à tous ses franchisés!\n\nLe lendemain, dans l'hypothèse où vous avez survécu pendant la nuit, réinvestissez votre recette de la veille dans de nouveaux équipements. Développez ainsi votre petite pizzeria, jour après jour, pour la voir devenir un empire de la restauration et du divertissement! Fazbear Entertainment fournit à ses franchisés tous les outils et connaissances nécessaires pour créer et gérer un lieu accueillant, sécurisé et rentable.\n\nOh et si vous vous en sentez capable, tentez de récupérer quelques-uns des robots animatroniques qui rôdent autour de votre restaurant. Cela fait des mois qu'ils essaient d'entrer, autant profiter de l'occasion pour récupérer des pièces détachées et engranger des revenus supplémentaires. Si vous décelez une quelconque instabilité ou agressivité chez l'un d'eux, utilisez le taser d'auto-défense que Fazbear Entertainment met gracieusement à disposition de tous ses franchisés.\n\nCeci met un terme à l'assistance que nous sommes légalement tenus de fournir. Fazbear Entertainment ne peut être tenu responsable des disparitions, des décès ou des mutilations pouvant survenir du fait de l'exploitation de la franchise Freddy Fazbear's Pizzeria.\n\nN'attendez plus et commencez dès aujourd'hui!\n\nNOTE: Jeu intégralement en anglais.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/fr/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "1472184189",
    "appId": "com.RustyLake.TheWhiteDoor",
    "title": "The White Door",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/a5/e6/8ea5e6f6-43aa-9796-1fc5-33296d2ecbac/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/fr/app/the-white-door/id1472184189?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Robert Hill se réveille dans un hôpital psychiatrique, souffrant d'une lourde amnésie. Suis la routine quotidienne rigoureuse de l'hôpital, explore les rêves de Robert et aide-le à retrouver la mémoire.\n\nThe White Door est la nouvelle aventure en pointer & cliquer développée par les créateurs des Cube Escape et de la série des Rusty Lake.\n\nCaractéristiques :\n\n■ Un gameplay simple et intuitif\nUne difficulté croissante, qui suit la progression du jeu\n\n■ Un récit interactif\nSuis la routine quotidienne de l'établissement et retrouve les souvenirs du personnage dans un jeu rempli d'énigmes et de puzzles\n\n■ Une aventure Rusty Lake unique en écran divisé\nVis le séjour de Robert Hill à l'hôpital psychiatrique de Rusty Lake à travers un gameplay en écran divisé innovant\n\n■ Une atmosphère immersive\nChaque jour à l'hôpital propose une atmosphère particulière, un suspense qui lui est propre et son lot d'événements inattendus et fantastiques\n\n■ Une bande originale immersive et prenante\nThèmes musicaux composés par Victor Butzelaar\n\n■ Succès spéciaux\nThe White Door propose de nouveaux secrets à dévoiler",
    "developer": "Second Maze",
    "developerUrl": "https://apps.apple.com/fr/developer/second-maze/id1472184188?uo=2",
    "developerId": "1472184188?uo=2",
    "genre": "Jeux",
    "genreId": "6014",
    "released": "2020-01-09T00:00:00-07:00"
  }
]
