[
  {
    "id": "1388411277",
    "appId": "com.nhs.online",
    "title": "NHS App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/98/39/cd/9839cdf5-ee1a-bbce-d92b-135ddbff9f6a/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nhs-app/id1388411277?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Owned and run by the NHS, the NHS App is a simple and secure way to access a range of NHS services on your smartphone or tablet.\n\nTo use the NHS App you must be aged 13 and over and registered with a GP surgery in England.\n\nYou can also access NHS App services from the browser on your desktop or laptop computer. Go to www.nhs.uk/app\n\nUse the NHS App to:\n\n•\tget your NHS COVID Pass\n•\tget advice about coronavirus\n•\torder your repeat prescriptions\n•\tbook and manage appointments at your GP surgery\n•\tget health information and advice\n•\tview your health record securely\n•\tregister your organ donation decision\n•\tfind out how the NHS uses your data\n\nIf your GP surgery or hospital offers other services in the NHS App, you may be able to:\n\n•\tmessage your GP surgery, doctor or health professional online\n•\tconsult a GP or health professional through an online form and get a reply\n•\taccess health services on behalf of someone you care for\n•\tview your hospital and other healthcare appointments\n•\tview useful links your doctor or health professional has shared with you\n•\tview and manage your care plans\n\nGet your NHS COVID Pass\n--------------------------------------\n\nView and share your COVID Pass for places in England that have chosen to use this service and for travel abroad.\n\nGet advice about coronavirus \n---------------------------------------\n\nGet information about coronavirus and find out what to do if you think you have it.\n\nOrder repeat prescriptions \n-----------------------------------\n\nSee your available medicines, request a new repeat prescription and choose a pharmacy for your prescriptions to be sent to.\n\nBook appointments\n--------------------------\n\nSearch for, book and cancel appointments at your GP surgery. See details of your upcoming and past appointments.\n\nGet health advice\n-----------------------------\n\nSearch trusted NHS information and advice on hundreds of conditions and treatments. You can also answer questions to get instant advice or medical help near you. \n\nView your health record\n----------------------------------\n\nSecurely access your GP health record, to see information like your allergies and your current and past medicines. If your GP surgery has given you access to your detailed medical record, you can also see information like test results and details of your consultations. \n\nRegister your organ donation decision\n--------------------------------------------------\n\nChoose to donate some or all of your organs and check your registered decision.\n\nFind out how the NHS uses your data\n-------------------------------------------------\n\nChoose if data from your health records is shared for research and planning.\n\n\nKeeping your data secure\n---------------------------------\n\nAfter you download the app, you will need to set up an NHS login and prove who you are. The app then securely connects to information from your GP surgery. \n\nIf your iPhone or iPad supports Touch ID or Face ID, you can use it to log in to the NHS App each time, instead of using a password and security code. \n\nWhat people are saying\n-------------------------------\n\n“I am genuinely delighted that I am able to book a GP appointment on my phone at a time when it suits me... I even got an emergency appointment within the hour by just looking on the app! I have also successfully booked and cancelled blood test appointments, ordered a prescription and registered to be an organ donor.”\n\n“Best health app I’ve used. Easy to use and has all the functions I require. Great the NHS has produced such an innovative app.”\n\n“I found the registration super easy and quick. I have booked an appointment through the app which was so much easier than waiting on the phone to my GP. I have also now become an organ donor.”",
    "developer": "NHS Digital",
    "developerUrl": "https://apps.apple.com/gb/developer/nhs-digital/id1046466218?uo=2",
    "developerId": "1046466218?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2018-12-31T10:38:02-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ec/36/b8/ec36b8d3-47a8-fa38-354e-85a91ec91d1f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "WhatsApp from Facebook is a FREE messaging and video calling app. It’s used by over 2B people in more than 180 countries. It’s simple, reliable, and private, so you can easily keep in touch with your friends and family. WhatsApp works across mobile and desktop even on slow connections, with no subscription fees*.\n\nPrivate messaging across the world\n\nYour personal messages and calls to friends and family are end-to-end encrypted. No one outside of your chats, not even WhatsApp, can read or listen to them.\n\nSimple and secure connections, right away\n\nAll you need is your phone number, no user names or logins. You can quickly view your contacts who are on WhatsApp and start messaging.\n\nHigh quality voice and video calls\n\nMake secure video and voice calls with up to 8 people for free*. Your calls work across mobile devices using your phone’s Internet service, even on slow connections.\n\nGroup chats to keep you in contact\n\nStay in touch with your friends and family. End-to-end encrypted group chats let you share messages, photos, videos and documents across mobile and desktop.\n\nStay connected in real time\n\nShare your location with only those in your individual or group chat, and stop sharing at any time. Or record a voice message to connect quickly.\n\nShare daily moments through Status\n\nStatus allows you to share text, photos, video and GIF updates that disappear after 24 hours. You can choose to share status posts with all your contacts or just selected ones.\n\n\n*Data charges may apply. Contact your provider for details.\n\n---------------------------------------------------------\n\nIf you have any feedback or questions, please go to WhatsApp > Settings > Help > Contact Us",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube: Watch, Listen, Stream",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/7f/47/e5/7f47e590-489c-08a9-fa73-d0464af06488/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/youtube-watch-listen-stream/id544007664?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get the official YouTube app on iPhones and iPads. See what the world is watching -- from the hottest music videos to what’s popular in gaming, fashion, beauty, news, learning and more. Subscribe to channels you love, create content of your own, share with friends, and watch on any device.\n\nWatch and subscribe\n● Browse personal recommendations on Home\n● See the latest from your favorite channels in Subscriptions\n● Look up videos you’ve watched, liked, and saved for later in Library\n\nExplore different topics, what’s popular, and on the rise (available in select countries)\n● Stay up to date on what’s popular in music, gaming, beauty, news, learning and more\n● See what’s trending on YouTube and around the world on Explore\n● Learn about the coolest Creators, Gamers, and Artists on the Rise (available in select countries)\n\nConnect with the YouTube community\n● Keep up with your favorites creators with Posts, Stories, Premieres, and Live streams\n● Join the conversation with comments and interact with creators and other community members\n\nCreate content from your mobile device\n● Create or upload your own videos directly in the app\n● Engage with your audience in real time with live streaming right from the app\n\nFind the experience that fits you and your family (available in select countries)\n● Every family has their own approach to online video. Learn about your options: the YouTube Kids app or a new parent supervised experience on YouTube at youtube.com/myfamily\n\nSupport creators you love with channel memberships (available in select countries)\n● Join channels that offer paid monthly memberships and support their work\n● Get access to exclusive perks from the channel & become part of their members community\n● Stand out in comments and live chats with a loyalty badge next to your username\n\nUpgrade to YouTube Premium (available in select countries)\n● Watch videos uninterrupted by ads, while using other apps, or when the screen is locked\n● Save videos for when you really need them – like when you’re on a plane or commuting\n● Get access to YouTube Music Premium as part of your benefits\n\nNote: If you subscribe via Apple, payment will be charged to App Store Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase.\n\nMonthly price: $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR (IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK /  Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK /  ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\nYouTube paid service terms: https://www.youtube.com/t/terms_paidservice.\nPrivacy policy: https://www.google.com/policies/privacy",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b1/37/66/b1376608-fbb4-aa65-ace8-48933d964999/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Bringing you closer to the people and things you love – Instagram from Facebook\n\nConnect with friends, share what you're up to or see what's new from others all over the world. Explore our community where you can feel free to be yourself and share everything from your daily moments to life's highlights.\n\nExpress yourself and connect with friends\n\n* Add photos and videos to your story that disappear after 24 hours, and bring them to life with fun creative tools.\n* Message your friends with Messenger. Share and connect over what you see on feed and Stories.\n* Create and discover short, entertaining videos on Instagram with Reels.\n* Post photos and videos to your feed that you want to show on your profile.\n\nLearn more about your interests\n\n* Go to IGTV for longer videos from your favourite creators.\n* Get inspired by photos and videos from new accounts in Explore.\n* Discover brands and small businesses, and shop products that are relevant to your personal style.\nSome Instagram features may not be available in your country or region.",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/dd/9d/8b/dd9d8bbe-1230-fa28-f44e-7d9a159d0a1e/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tiktok/id835599320?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discover videos from around the world and create your own with easy-to-use tools to capture your life. \n\nFrom your morning coffee to your evening commute, TikTok has the videos to make your day. Whether you’re a sports fanatic, a travel lover or simply looking for a laugh, there’s something for everyone on TikTok. Enjoy an endless stream of short videos on things you love most. Watch what you like, skip what you don’t. \n \nWATCH\nA personalised video feed based on what you watch, like, and share. TikTok offers you real, interesting, and fun videos that will make your day.  You'll find a variety of videos from Food and Fashion to Sports and DIY - and everything in between.\n\n \nCREATE\nPause and resume your video with just a tap. As many times as you need.\nMillions of creators on TikTok showcase their incredible skills and everyday life. Let yourself be inspired.\n \nENTERTAIN\nBe entertained and inspired by a global community of creators.\n\nTake video creation to the next level with special effects, filters, music, and more. Unlock filters, effects, and AR objects to take your videos to the next level.\n \nCUSTOMISE\nOur integrated editing tools allow you to easily edit your videos.\nTrim, cut, merge and duplicate video clips without leaving the app.\n \nADD MUSIC\nAdd your favorite sound to your videos with millions of free music clips and sounds. \nWe curate music and sound playlists for you with the hottest tracks in every genre, including Hip Hop, EM, Pop, Rock, Rap, and Country, and the most viral original sounds.",
    "developer": "TikTok Pte. Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/tiktok-pte-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps - Transit & Food",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/85/38/08/853808f2-bec2-5300-57be-3e49a8c27c0d/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-maps-transit-food/id585027354?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Navigate your world faster and easier with Google Maps. Over 220 countries and territories mapped and hundreds of millions of businesses and places on the map. Get real-time GPS navigation, traffic and public transport info, and find what you need by getting the latest information on businesses, including supermarkets, pharmacies and other important places.\n \nGet where you need to go efficiently:\n• Find the best route with automatic rerouting based on live traffic, incidents and road closure\n \nFind important businesses:\n• Know what’s open in your area and their latest opening hours\n• Find local restaurants offering delivery and takeaway\n• Create lists of your important places \n \nGet there faster with real-time updates\n• Beat traffic with real-time ETAs and traffic conditions\n• Catch your bus, train or ride-share with real-time public transport info\n• Save time with automatic rerouting based on live traffic, incidents and road closures\n• With Live View in Google Maps, see the way you need to go with arrows and directions placed right on top of your world. There’s no second guessing or missing another turn.\n \nMore experiences on Google Maps\n• Offline maps to search and navigate without an internet connection\n• Street View and indoor imagery for restaurants, shops, museums and more\n• Indoor maps to quickly find your way inside big places like airports, shopping centres and stadiums\n\nSome features are not available in all countries.\n\nNavigation isn't intended to be used by oversized or emergency vehicles.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "368677368",
    "appId": "com.ubercab.UberClient",
    "title": "Uber",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/80/44/5f/80445f03-403a-ca6a-1ac4-90d0ff5b1b70/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uber/id368677368?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "We’re committed to your safety at Uber. We’ve established a Door-to-Door Safety Standard to help you feel safe every time you take a trip.\n\nAnd with Uber, your destination is at your fingertips. Just open the app and enter where you want to go, and a nearby driver will help you get there reliably.\n\nTAKE A TRIP FROM ALMOST ANYWHERE\nRequest a trip from 600+ airports and in 10,000+ cities around the world. The Uber app is a great way to make your travel plans stress-free. Request a trip on demand or schedule one ahead of time.    \n\nTAKE A TRIP TO ALMOST ANYWHERE\nWhether you’re looking for style, space or affordability, Uber can help you find the perfect trip to fit your needs:\n\nEnjoy elegance and premium features with Uber Exec\nRide with extra room (and more of your friends) with UberXL\n\nAll of these transport options and more are available in one place with the Uber app.\n\nSEE PRICE ESTIMATES\nWith Uber, you can see your price estimate up front before booking. That means you’ll always have an idea of what you’ll pay before requesting your trip.\n\nYOUR SAFETY DRIVES US\nWe’re committed to making every trip with Uber as safe as possible. That's why – in addition to our Door-to-Door Safety Standard – we've built new safety features and updated our Community Guidelines for respectful and positive experiences.\n\nYou can share your trip\nGive your loved ones peace of mind while you’re on a trip – you can share your location and trip status so they know you’ve made it to your destination.\n\nYou can contact emergency services\nYou can call the emergency services directly from the app, and your location and trip details will be displayed so you can share them quickly with emergency services.\n\nTIP AND RATE YOUR DRIVER\nAfter every trip, you can submit a rating along with comments. You can also let your driver know you appreciated your experience by adding a tip for them directly in the app.\n\nNot all products are available in all markets.\n\nTo see if Uber is available in your city, visit https://www.uber.com/cities\nFollow us on Twitter at https://twitter.com/uber\nLike us on Facebook at https://www.facebook.com/uber\n\nQuestions? Visit uber.com/help",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-05-20T20:11:23-07:00"
  },
  {
    "id": "447188370",
    "appId": "com.toyopagroup.picaboo",
    "title": "Snapchat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/39/8e/3f/398e3f96-95bd-0ca1-4a10-f008bf84d127/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/snapchat/id447188370?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Snapchat is a fast and fun way to share the moment with your friends and family \n\nSNAP\n• Snapchat opens straight to the camera — just tap to take a photo or press and hold for video. \n• Express yourself with Lenses, Filters, Bitmoji and more! \n•Try out new Lenses created daily by the Snapchat community!\n\nCHAT\n• Stay in touch with friends through live messaging or share your day with Group Stories. \n• Video chat with up to 16 friends at once — you can even use Lenses and Filters when chatting! \n• Express yourself with Friendmoji — exclusive Bitmoji made just for you and a friend.272\n\nSTORIES\n• Watch friends’ Stories to see their day unfold. \n• See Stories from the Snapchat community that are based on your interests. \n• Discover breaking news and exclusive, original Shows.\n\nSPOTLIGHT\n• Spotlight showcases the best of Snapchat! \n• Submit your own Snaps or sit back, relax and watch. \n• Pick your favourites and share them with friends.\n\nMAP \n• Share your location with your best friends or go off the grid with Ghost Mode. \n• See what your friends are up to on your most personal map when they share their location with you. \n• Explore live Stories from the community nearby or across the world!\n\nMEMORIES\n• Save unlimited photos and videos of all your favourite moments. \n• Edit and send old moments to friends or save them to your Camera Roll. \n• Create Stories from your favourite Memories to share with friends and family.\n\nFRIENDSHIP PROFILE\n• Every friendship has its own special profile so that you can see the moments you’ve saved together. \n• Discover new things you have in common with Charms — see how long you’ve been friends, your astrological compatibility, your Bitmoji fashion sense and more! \n• Friendship Profiles are just between you and a friend, so you can bond over what makes your friendship special.\n\nHappy Snapping!\n\nPlease note: Snapchatters can always capture or save your messages by taking a screenshot, using a camera or in other ways. Be mindful of what you Snap!\n\nFor a full description of our privacy practices, please go to our Privacy Centre.",
    "developer": "Snap, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/snap-inc/id446889612?uo=2",
    "developerId": "446889612?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-07-13T16:51:40-07:00"
  },
  {
    "id": "1082476620",
    "appId": "com.mcdonalds.gma.uk",
    "title": "My McDonald’s UK",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ca/00/54ca000c-4796-f28c-9a75-34cc96c86da1/AppIcon-UK-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/my-mcdonalds-uk/id1082476620?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download and place your first McDonald's order in restaurant, drive thru or delivery using the My McDonald's App. Ordering has never been easier with our new McDelivery feature. Or, if you prefer, why not have your order brought to you with Click & Serve? Available any time of day, with many restaurants open 24/7!\n \nJoin the millions of happy McDonald’s customers who order their freshly prepared favourites using our app.\n \nTry something from our menu today, available for collection from your restaurant of choice or through McDelivery straight to your door. Go ahead download and order now.\n \nMcDonald's Delivery – McDelivery\nRegister on our app to get your favourite meal delivered to your door. By placing an order on the My McDonalds's app we will connect you with our McDelivery partner Uber eats to get your favourite meals delivered to your home. Available at participating restaurants only. Delivery fee applies.\n \nClick & Serve\nCome in, sit down and enjoy a little extra time with friends and family. Choose table service when you order and we’ll bring it to you once it’s been freshly prepared. Or if you prefer to takeaway, order ahead using our Click & Serve function on the app, simply order your meal, drive to a designated Click & Serve bay and we'll have someone deliver your meal straight to your car window.\n \nOrder ahead & Collect in-store on the app\nPlace an order and once you’re ready, confirm your order and make your way to your chosen restaurant. We’ll know when you arrive and ask you to confirm payment from your saved card. Watch at the counter as your meal is prepared and collect when your order is ready. \n \nMcCafe Points\nIn a hurry? Want to grab your drink on the go? Place your order on the app and we will start preparing your favourite hot drink when you arrive. Plus, you can earn McCafé® Rewards – buy 5 McCafé® hot drinks and you’ll get the 6th free.\n \nAdd your favourites\nOrder with fewer clicks when you favourite items from the menu. More importantly having spent time planning your customised meal and saving the build to your favourites will mean it’s there when you need that little extra something to make you smile.\n \nThroughout the year when using the My McDonald’s app you’ll benefit from limited time offers.\n \nWe’re always improving your McDonald’s experience.\n \n- Easily customise your order just how you want it\n- Save your favourites and most recent orders so you can order again and again at the click of a button\n- Redeem in-app limited time offers",
    "developer": "McDonald's Restaurants",
    "developerUrl": "https://apps.apple.com/gb/developer/mcdonalds-restaurants/id363559706?uo=2",
    "developerId": "363559706?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2017-03-13T21:14:22-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/bc/af/25/bcaf25b4-2ead-351d-54bb-29b966903748/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Connect with friends, family and people who share the same interests as you. Communicate privately, watch your favourite content, buy and sell items or just spend time with your community. On Facebook, keeping up with the people who matter most is easy. Discover, enjoy and do more together. \n\nStay up to date with your loved ones: \n• Share what's on your mind, announce major life events through posts and celebrate the everyday moments with stories. \n• Express yourself through your profile and posts, watch, react, interact and stay in touch with your friends throughout the day. \n\nConnect with people who share your interests with groups: \n• With tens of millions of groups, you'll find something for all your interests and discover more groups relevant to you. \n• Use the Groups tab as a hub to quickly access all your groups content. Find relevant groups based on your interests with the new discovery tool and recommendations. \n\nBecome more involved with your community: \n• Discover events happening near you, businesses to support, local groups and activities to be part of. \n• Have a look at local recommendations from your friends, then coordinate with them and make plans to get together. \n• Raise funds for a cause that's important to you, mentor someone who wants help achieving their goals and, in the event of a local crisis, connect with other people to find or give supplies, food or shelter. \n\nEnjoy entertainment together with Watch: \n• Discover all kinds of content from original shows to creators to trending videos in topics such as beauty, sports and entertainment. \n• Join conversations, share with others, interact with viewers and creators and watch together like never before. \n\nBuy and sell with Marketplace: \n• Whether it's an everyday or one-of-a-kind item, you can discover everything from household items to your next car or apartment on Marketplace. \n• List your own item for sale and conveniently communicate with buyers and sellers through Messenger \n\nRead our Data Use Policy, Terms and other important info in the legal section of our App Store description. \n\nContinued use of GPS running in the background can dramatically decrease battery life. Facebook doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Facebook, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/facebook-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "1058959277",
    "appId": "com.ubercab.UberEats",
    "title": "Uber Eats: Food Delivery",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d8/c7/f4/d8c7f4e8-eccd-3b46-5527-21cc824c5b3b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uber-eats-food-delivery/id1058959277?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Delicious eats. Delivered easily.\n\nHungry? Get the food you want from the restaurants you love, delivered at Uber speed.\n\nEat what you like, where you like, when you like. Find the local flavours you crave, all at the tap of a button. \n\nBrowse local restaurants and fast-food favourites for inspiration. Or, get exactly what you’re looking for by searching for a specific restaurant, dish or cuisine. Pizza. Burritos. Burgers. Sushi. If you're hungry for it, try Uber Eats.\n\nWhen you’re ready to place your order, you’ll see your delivery address, an estimated delivery time, and the total price including tax and booking fee. Tap to pay seamlessly with your Uber account, or add a credit card. Track your order in real time as it heads your way.\n\nUber Eats is currently available in cities and metro areas including Adelaide, Amsterdam, Atlanta, Auckland, Austin, Baltimore, Brussels, Cape Town, Chicago, Dallas, Denver, Hong Kong, Johannesburg, Glasgow, London, Los Angeles, Madrid, Melbourne, Mexico City, Miami, Milan, Nashville, New Delhi, New Orleans, New York, Ottawa, Paris, Philadelphia, Rio de Janeiro, San Diego, San Francisco, Sao Paulo, Seattle, Stockholm, Sydney, Taipei, Tokyo, Toronto, Warsaw and Washington DC. \n\nUber Eats helps you find food deliveries around the world. Order a delivery in Australia, Belgium, Brazil, Canada, Colombia, France, Japan, India, Mexico, New Zealand, Poland, Russia, South Africa, Spain, Taiwan, United Arab Emirates, United Kingdom, United States and more.\n\nNot in your city yet? We hope to be soon! Head to https://about.ubereats.com/cities/ for a current list of all the cities we serve.",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2016-06-06T14:35:56-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/d3/0a/ead30a59-1c34-c150-3b70-6a2a0b10f02e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features.\r\n\r\nCROSS-APP MESSAGING AND CALLING\r\nConnect with your Instagram friends straight from Messenger. Simply search for them by name or username to message or call.\r\n\r\nVANISH MODE\r\nSend messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat.\r\n\r\nPRIVACY SETTINGS\r\nNew privacy settings let you choose who can reach you, and where your messages are delivered.\r\n\r\nCUSTOM REACTIONS\r\nLost for words? You can customise your reactions, with lots more emojis to choose from.\r\n\r\nCHAT THEMES\r\nChoose from fun themes and colours, such as Tie-dye or Love, to make your chats more personal.\r\n\r\nWATCH TOGETHER\r\nWatch videos, tv programmes and films with your friends over Messenger video chat and Rooms when you can't be together. Capture every moment and reaction in real time.\r\n\r\nGET THE GROUP TOGETHER WITH ROOMS\r\nSend a link to group video chat with anyone, even if they don't have Messenger. Host up to 50 people with no time limits.\r\n\r\nFREE* VIDEO CALLS TO STAY CONNECTED\r\nKeep your friends and family close with unlimited live video chatting. Host group video calls with up to eight people, with high-quality audio, high-definition video and interactive video features such as face filters.\r\n\r\nUNLIMITED FREE* TEXT AND PHONE CALLS\r\nSkip exchanging phone numbers and simply send a message to your Facebook friends, even if they're across the world. Enjoy high-quality voice and text messaging on mobile, tablet and desktop.\r\n\r\nTURN OFF THE LIGHTS IN DARK MODE\r\nGive your eyes some rest with a sleek new look that darkens the colours of the chat interface.\r\n\r\nRECORD AND SEND VOICE AND VIDEO MESSAGES\r\nWhen text just won't cut it, just hit record and send. Say, sing, show or shout it out loud.\r\n\r\nEXPRESS YOURSELF WITH STICKERS, GIFS AND EMOJIS\r\nUse custom stickers to show your creative side. You can even add effects and filters to video calls.\r\n\r\nSEND FILES, PHOTOS AND VIDEOS\r\nThere's no limit to the number of files you want to share with your friends.\r\n\r\nPLAN AND MAKE IT HAPPEN\r\nMake plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps.\r\n\r\nSEND MONEY SECURELY AND EASILY (within US only)\r\nSend and receive money securely and easily with friends and family directly in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only).\r\n\r\nCHAT WITH BUSINESSES\r\nEasily connect with your favourite businesses to make reservations, get customer support, find deals and more.\r\n\r\nCOMPATIBLE ACROSS PLATFORMS\r\nChat with friends across an array of devices, such as desktop, Portal and others.\r\n\r\nPrivacy Policy: https://www.facebook.com/about/privacy/\r\n\r\nLEARN MORE about Messenger texting and group video chat at: http://messenger.com\r\n\r\n* Data rates apply\r\n\r\nSome Messenger features may not be available in your country or region.",
    "developer": "Facebook, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/facebook-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2011-08-10T00:00:00-07:00"
  },
  {
    "id": "335187483",
    "appId": "com.amazon.AmazonUK",
    "title": "Amazon",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/71/85/b2/7185b27a-7c6c-e052-4cb9-812990dc18b1/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon/id335187483?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Comprehensive\nQuickly search, get product details, read reviews and purchase millions of products available from Amazon.com and other merchants.\n \nConvenient\nSign in with your existing Amazon account to access your basket, payment and shipping options. No need to create a new account to manage your 1-Click settings and wish lists, track your orders and use your Prime membership benefits. Shop just as you do on the web.\n \nFast\nCompare prices and check availability instantly by scanning a barcode, snapping a picture or typing your search. \n \nSecure\nAll purchases are routed through Amazon's secure servers.\n \nUniversal\nShop Amazon.co.uk, Amazon.de, Amazon.es, Amazon.fr, Amazon.com, Amazon.it, Amazon.cn or Amazon.co.jp from a single app.\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse). Please see our Privacy Notice (www.amazon.co.uk/privacynotice), our Cookies Notice (www.amazon.co.uk/cookies) and our Interest-Based Ads Notice (www.amazon.co.uk/interestbasedads).",
    "developer": "Amazon",
    "developerUrl": "https://apps.apple.com/gb/developer/amazon/id335187486?uo=2",
    "developerId": "335187486?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2009-10-23T18:13:17-07:00"
  },
  {
    "id": "1001501844",
    "appId": "com.deliveroo.orderapp",
    "title": "Deliveroo: Food Delivery",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/29/30/39/29303997-a018-1050-d188-1c7dff5a136e/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/deliveroo-food-delivery/id1001501844?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Food. We Get It. We all have our favourites. With Deliveroo, get your favourite local restaurants and takeaways delivered straight to your door. \n\nEverything is on the menu. From nationally loved chains, such as KFC, Wagamama, Nando’s, Burger King and Subway, to local eats and your favourite takeaways, we’ve got them all just waiting to be delivered to you ready to eat. From Chinese to Cuban, from sushi to salads and pizza to Peruvian, there’s food for everyone on Deliveroo.\n\nIf you’ve run out of milk or eggs, you can also order from one of our grocery partners and get your essentials delivered straight to your door.\n\nWhen we eat well, we feel well. So be our guest.\n\nOrder takeaway food from nationally loved chains in the UK, including Wagamama, Shake Shack, KFC, Dishoom, Taco Bell, Five Guys, Pho, Burger King, Nando’s, Pret A Manger, Tortilla, Wahaca, Gourmet Burger Kitchen, Pizza Pilgrims, Byron and all your local favourites. With thousands of grocery products available, from daily essentials like milk, eggs and bread, to cooking ingredients and tasty treats, we’re here to deliver the groceries you need from Co-op, Waitrose, Whole Foods, Sainsbury’s, Aldi, One Stop, Morrisons, Nisa and more.\n\nIf you’re in Ireland, order from restaurants like Xian Street Food, Boojum, Nando’s, Five Guys, Roosters Piri Piri, Burger King, Subway, Wasabi, Wagamama, Supermac’s, Papa John’s, Apache Pizza, KFC, as well as all your local favourites. You can also order your groceries from Aldi, Spar and more.\n\nWith Deliveroo it’s easier than ever to order delivery from your favourite restaurants. You can search in your area by:\n• Your favourite cuisine, dish or restaurant brand\n• Your dietary needs, whether that’s vegan, gluten-free or anything else\n• The fastest delivery time, the top rated takeaway in your area and more\n\nWe want to make it easier to get the food you love. You can:\n• Schedule your food for later. Busy day at the office? With Deliveroo you can schedule your food to arrive home at the same time as you, so that it’s hot and ready to eat\n• Skip the queue with our “Pickup” option\n• Search for the latest takeaway deals and discounts in our “Offers” section\n\nYou’ll know exactly where your food is with our tracker, where you can:\n• Track the progress of your food delivery being made in real-time\n• Be alerted when your rider is on their way and close to you\n• Share your tracker with a group for larger orders\n\nNo matter whether you want your food now or later, whether you want a family sized feast or a small snack, download Deliveroo and we’ll get your delivery to you in no time.",
    "developer": "Deliveroo",
    "developerUrl": "https://apps.apple.com/gb/developer/deliveroo/id1001501843?uo=2",
    "developerId": "1001501843?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-07-02T10:11:16-07:00"
  },
  {
    "id": "351841850",
    "appId": "com.tesco.TescoClubcard",
    "title": "Tesco Clubcard",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/9a/5c/cc/9a5ccc8f-88b1-7fff-487b-f0cd8436cd5d/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tesco-clubcard/id351841850?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Tesco Clubcard is our way of rewarding your loyalty and thanking you for shopping with us. And the Clubcard app makes it really easy for you to collect points, make savings and enjoy rewards. \n\nGet your money-saving vouchers on your phone and manage your Clubcard account on the go. The more points you collect, the more savings and rewards you’ll enjoy.\n\nApp features\n\n• Collect points by scanning your phone – no need to carry your Clubcard\n• New Points section – keep track of your points instantly \n• You can turn your points into vouchers within 24 hours – there is no need to wait for your next statement\n• Simply scan your vouchers and coupons at the checkout to save money\n• Spend your Reward Partner vouchers direct from the app\n• Add your Clubcard to Apple Wallet for easy access in-store*\n• Easily access Scan as you Shop with the app’s barcode\n• Speedy sign in with fingerprint ID, plus find information faster with improved navigation\n• Find your nearest store (plus opening hours and directions) with our handy store locator \n• Browse our latest deals and new coupons in the Offers & Coupons section**\n• Order a replacement Clubcard in moments\n\nYour virtual Clubcard\n\nSometimes your Clubcard doesn’t quite make it to your wallet or it’s misplaced. So, wouldn’t it be great if your phone could quickly display the barcode of your Clubcard when you’re at the checkout? The Clubcard app allows you to do exactly that – bringing a virtual version of your Clubcard to your phone or tablet.\n\nCollect Clubcard points\n\nYou can use the app just as you would your regular Clubcard. Simply scan the digital barcode at the checkout, Scan as you Shop till or Tesco petrol pump to collect points. For every £1 you spend in Tesco, you collect 1 point. The more points you collect, the more vouchers we send you and the more you’ll save. \n\nSpend vouchers, use rewards and save money\n\nYour points become vouchers you can use to save money in-store, online or on fuel – the choice is yours. Plus you can get even more from your Clubcard vouchers with great rewards from hundreds of our Reward Partners. And all your Clubcard and Reward Partner vouchers are now easy to access on your phone with no need to print them, simply scan your phone at the checkout/with the Partner to take advantage of all the great deals and discounts on offer.\n\nInstall now\n\nThe Clubcard app makes shopping with Tesco simpler and helps you take full advantage of discounts, deals and offers. From weekly food shopping or filling up with fuel, to days out and cinema tickets, use the app to collect points and make the most of the rewards and savings Tesco has to offer.\n\nHappy shopping!\nwww.tesco.com/clubcard\n\n*Just so you know, you won’t be able to use your Clubcard Plus as they don’t have barcodes.\n**Availability of products and prices may vary between this app and your local store, so please check as you shop.",
    "developer": "Tesco",
    "developerUrl": "https://apps.apple.com/gb/developer/tesco/id351841858?uo=2",
    "developerId": "351841858?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-02-08T00:00:00-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/24/48/76/24487643-1a26-299b-bc90-e2e14b06743d/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Looking for the most talked about TV programmes and films from the around the world? They’re all on Netflix.\n\nWe’ve got award-winning series, films, documentaries and stand-up specials. And with the mobile app, you get Netflix while you travel, commute or just take a break.\n\nWhat you’ll love about Netflix:\n• We add TV programmes and films all the time. Browse new titles or search for your favourites, and stream videos straight to your device.\n• The more you watch, the better Netflix gets at recommending TV programmes and films you’ll love.\n• Create up to five profiles for an account. Profiles give different members of your household their own personalised Netflix.\n• Enjoy a safe watching experience just for children with family-friendly entertainment.\n• Preview quick videos of our series and films and get notifications for new episodes and releases.\n• Save your data. Download titles to your mobile device and watch offline, wherever you are.\n\nNetflix membership is a month-to-month subscription that begins at sign-up. You can easily cancel at any time, online, 24 hours a day. There are no long-term contracts or cancellation fees. We just want you to love what you watch.\n\nPlease note that the App Privacy information applies to information collected through the Netflix iOS, iPadOS and tvOS apps. See the Netflix Privacy Statement (link below) to learn more about information we collect in other contexts, including account registration.\n\nPrivacy policy: www.netflix.com/privacy\nTerms of use: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-01-08T16:42:13-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify New Music and Podcasts",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/6e/c4/07/6ec407f4-d558-b45e-d486-d855dc3beab5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/spotify-new-music-and-podcasts/id324684580?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With Spotify, you can play millions of songs for free. Listen to the songs you love and enjoy music from all over the world.\n\n• Search for your favourite song, artist, or album.\n• Discover a world of new music, videos, and podcasts.\n• Enjoy playlists made just for you.\n• Make and share your own playlists.\n• Find music for any mood and activity.\n• Listen on your mobile, tablet, desktop, PlayStation, Chromecast, TV, and voice-controlled speakers.\n\nDownload music on Spotify to start building your biggest, best ever music collection.\n\nSpotify also offers thousands of podcasts, including originals that you can't find anywhere else.\n\nYou can also enjoy ad-free music and download songs with a Premium subscription.\nSearch for any artist or album, and listen for free. Make and share playlists and build your biggest, best ever music collection. Get inspired with personal recommendations, and readymade playlists for just about everything.\n\nSearch for any track, artist or album and listen for free. Create and share playlists, or find curated lists for every genre, mood or activity. Discover new music, videos, and podcasts that you’ll love. Tune in to hundreds of personalised radio stations featuring your favourite and up-and-coming artists.\n\nThe Spotify app for Apple Watch lets you stream Spotify directly from your wrist (Spotify Premium and Apple Watch Series 3 or later required), use your voice to control the playback with Siri, and to connect and control playback to any other Spotify Connect enabled device.\n\nListen absolutely free with ads, or get Spotify Premium.\n\nFree on mobile:\n• Play any artist, album, or playlist in shuffle mode.\n• Browse readymade playlists for every mood and moment.\n• Create and share your own playlists.\n• Stay on top of the charts.\n• Get your personal Discover Weekly playlist every Monday.\n• Keep discovering with Release Radar and New Music Friday.\n• Stream radio based on any genre or artist.\n• Make collaborative playlists with friends.\n• Search for live music near you.\n• Stream videos and podcasts.\n\nFree on tablet:\n• Play any song, any time.\n\nPremium features:\n• Play any song, any time on any device: mobile, tablet or computer.\n• Enjoy ad-free music.\n• Listen offline.\n• Get better sound quality.\n\nDownload Spotify today and enjoy listening to the music that you love.\n\nPrivacy policy: http://www.spotify.com/legal/privacy-policy/\nTerms of use: https://www.spotify.com/legal/end-user-agreement/\n\nLove Spotify?\nLike us on Facebook: http://www.facebook.com/spotify\nFollow us on Twitter: http://twitter.com/spotify",
    "developer": "Spotify Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/spotify-ltd/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-09-06T17:00:24-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail - Email by Google",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/2e/0a/af/2e0aaf0a-3e29-aa47-bb54-2c653da9e2d7/contsched.cjufssqd.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/gmail-email-by-google/id422689480?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The official Gmail app brings the best of Gmail to your iPhone or iPad with real-time notifications, multiple account support and search that works across all your mail.\n\nWith the Gmail app, you can:\n• Undo Send, to prevent embarrassing mistakes\n• Switch between multiple accounts\n• Get notified of new mail fast, with notification centre, badge and lock screen options\n• Search your mail faster with instant results, predictions as you type and spelling suggestions\n• Swipe to archive/delete, to quickly clear out your inbox\n• Read your mail with threaded conversations\n• Auto-complete contact names as you type from your Google Contacts or your phone\n• Respond to Google Calendar invites right from the app\n• Organise your mail by archiving, labelling, starring, deleting and reporting spam\n• Send and receive attachments\n• See profile pictures as part of the conversation\n\nGmail is also part of Google Workspace, allowing you and your team to easily connect, create and collaborate. You can:\n• Connect with coworkers via Google Meet or Google Chat, send an invite in Calendar, add an action to your task list and more without leaving Gmail\n• Use suggested actions – like Smart Reply, Smart Compose, grammar suggestions and nudges – to help you stay on top of work and take care of simple tasks, so you can be more efficient with your time\n• Stay safe. Our machine learning models block more than 99.9% of spam, phishing and malware from reaching our users",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "523775368",
    "appId": "com.ticketmaster.ios.uk.TicketmasterApp",
    "title": "Ticketmaster UK",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/72/f1/22/72f1228c-b33c-1d9f-7dc4-097508e33261/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ticketmaster-uk/id523775368?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Ticketmaster app is the best way to discover and buy tickets for thousands of live music, sport, theatre, comedy, arts and family events, festivals and attractions.\n \nPurchasing tickets has never been easier. Get tickets for events from Hamilton to Les Misérables, A Question Of Sport Live to the National Television Awards and many more, before the shows sell out. You’ll also find thousands of gigs from the best artists in great venues all over the country.\n \nThe safest and quickest way to buy and manage your tickets\n• Looking for a local event while travelling? Find your favourite tickets on the go.\n• View event details, seat maps and directions.\n \nNever miss out on an event\n• Get Ticketmaster alerts on your favourite events.\n• Discover the latest sporting events, from Premier League to Rugby Union, cricket to cycling, MLB to NFL.\n• Search for the latest West End show tickets for you and your family.\n• Share events you love with friends.\n• Add any event to your calendar.\n• Get tickets for top venues: SSE Hydro Glasgow, Wembley Stadium, The O2 Arena, Brighton Centre, Principality Stadium Cardiff, Motorpoint Arena Cardiff, Manchester Arena, First Direct Arena Leeds, Metro Radio Arena Newcastle, Sheffield Arena.\n \nFind us:\nOnline – http://www.ticketmaster.co.uk\nFacebook – https://www.facebook.com/TicketmasterUK\nTwitter – https://twitter.com/TicketmasterUK\nInstagram – https://www.instagram.com/TicketmasterUK\n \nTicketmaster is an international brand. This app serves the UK.",
    "developer": "Ticketmaster",
    "developerUrl": "https://apps.apple.com/gb/developer/ticketmaster/id500003568?uo=2",
    "developerId": "500003568?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-05-29T03:04:06-07:00"
  },
  {
    "id": "566347057",
    "appId": "com.justeat.JUSTEAT",
    "title": "Just Eat - Food Delivery UK",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/61/05/1f/61051f5a-447d-a2b3-ae6f-0c2243f8ec69/AppIcon-JustEat-UK-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/just-eat-food-delivery-uk/id566347057?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Want your favourite takeaway food delivered to your door? You’ve come to the right place. Download the free Just Eat app now and order from a restaurant near you in just a few simple taps. \n\nSo what tickles your pickle? From perfect pizzas to piping-hot pad thai; crispy fried chicken to classic chow mein; burgers, burritos and everything in between – we’ve got more dishes than you can shake a chopstick at. So whether you’re into Indian, pizza, Chinese, Italian or chicken dishes – your dish is our command. \n\nKey features: \n• Search for top-rated takeaway restaurants near you by postcode \n• Order for delivery to your door or collection – you can even pre-order before a restaurant opens \n• Filter by cuisine, reviews, distance and special offers to find the perfect food to match your mood\n• Pay with debit or credit card, cash, or Apple Pay \n• We’ll remember both your prefered payment details and order for next time so you can reorder the same thing with the tap of a button   \n• Receive push notifications on your phone that let you know when your order will arrive \n\nDownload the app today and Just Eat happily ever after.",
    "developer": "Just-Eat.com",
    "developerUrl": "https://apps.apple.com/gb/developer/just-eat-com/id383091095?uo=2",
    "developerId": "383091095?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2012-11-01T00:00:00-07:00"
  },
  {
    "id": "334235181",
    "appId": "com.thetrainline.iphone",
    "title": "Trainline: Book train tickets",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/74/53/d9/7453d99c-99d7-080a-f1c3-f44f59bcdf78/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/trainline-book-train-tickets/id334235181?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Welcome aboard Trainline – Europe’s leading train and coach app where you travel with confidence.\n\n\r\nWe’ve made it quick and easy for you to travel across the UK and the rest of Europe by rail and road. Book great value tickets for Avanti West Coast, GWR, LNER, National Express and more. You can even plan your international trips by train or bus across 45 countries in Europe and the rest of the world, including the UK, France, Italy, Spain and Germany.\n\n\r\nPlus, you’re always in control of your trip thanks to our live train times (for UK rail, Trenitalia, Renfe, and SNCF routes), price alerts, Mobile Tickets/etickets and seat selection (where available).\n\n\r\nWhy Trainline?\r\n• Book all your train and coach journeys in one place.\r\n• Compare travel options from 220 rail and coach companies.\r\n• Quickly find the cheapest UK Advance tickets.\r\n• Ask Siri how your journey’s doing.\r\n• Pay in your preferred currency. Available in GBP, USD, EUR, AUD, CAD, CHF, and SEK.\r\n• Get great discounts like GroupSave 34%. (GroupSave is a discount of up to 34% for adults travelling on a single or return journey at Off-Peak or Super Off-Peak times in groups of three to nine people.)\r\n• Skip station queues using tickets on your phone (selected routes).\r\n• Find carriages with available seats.\r\n• Book in advance or on the day of travel.\r\n• Buy your tickets with Apple Pay, PayPal, and all major credit cards and debit cards.\r\nSave money with cheap UK Advance tickets. Once you’ve booked your tickets, save them to your phone and use live train times, platform numbers or delay info to keep your trip on track.\n\n\r\nBook coach tickets with Trainline\n\n\r\nAir conditioning, free WiFi and VUER – National Express’ onboard entertainment system. Start a search and if there’s a coach available, we’ll show you the options. No need to print tickets either because with etickets, your phone is all you need.\r\nWe work with everyone, to help you get where you need to be.\n\n\r\nIn the UK we partner with Avanti West Coast, London North Eastern Railway, London North Western Railway, Great Western Railway (GWR), South Western Railway, London Overground, TfL Rail, Gatwick Express, Heathrow Connect, Heathrow Express, Stansted Express, ScotRail, Greater Anglia, East Midlands Trains, West Midlands Railway, Thameslink, Southeastern, Southern Rail, c2c, Caledonian Sleeper, Chiltern Railways, CrossCountry, Hull Trains, Island Line, Grand Central Railway, Mersey Rail and TransPennine Express\r\nEurostar (France and Belgium)\r\nSNCF (France)\r\nTGV Lyria (France)\r\nThalys (France)\r\nRenfe (Spain)\r\nTrenitalia (Italy)\r\nItalo (Italy)\r\nDeutsche Bahn (Germany)\r\nÖBB (Austria)\r\nSBB (Switzerland)\r\nSNCB (Belgium)\r\nNS (the Netherlands)\r\nAlsa (Spain) and Flixbus\n\n\r\nYou’ll always get the best fare for every journey and with every carrier. So, download your FREE Trainline app and get access to live train times, and cheap train and coach tickets across the UK & Europe.\n\n\r\nTo find out more, see our FAQs: https://www.thetrainline.com/en/help/\r\nFollow Trainline on social:\r\n• Our blog: www.thetrainline.com/blog\r\n• Facebook: facebook.com/thetrainlinecom\r\n• Twitter: twitter.com/thetrainline\r\n• Instagram: @trainline",
    "developer": "thetrainline",
    "developerUrl": "https://apps.apple.com/gb/developer/thetrainline/id334235184?uo=2",
    "developerId": "334235184?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-10-15T04:54:12-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/af/4e/b7/af4eb794-cbba-0b77-3de0-b7f3e735c7a0/logo_gsa_ios_color-0-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get fast access to Google Search with the new Google home screen widget built for iOS 14. The Google app keeps you in the know about things that matter to you. Find quick answers, explore your interests, and stay up to date with Discover. The more you use the Google app, the better it gets.\n\nMore ways to access Google:\n• Google Search widget — Search from your home screen with the new Google widget built for iOS 14. Choose from 2 widgets, giving you a quick search bar in both sizes, and shortcuts to choose how you Search with Lens, Voice, and Incognito in the medium size widget.\n• Google Lens — Search with your camera, copy and translate text, find similar apparel, identify plants and animals, scan QR codes and more.\n• Voice Search — Search conveniently and quickly using your voice, no typing needed.\n• Incognito — Browse privately by switching in and out of Incognito mode.\n\n\nSearch and browse:\n• Nearby shops and restaurants\n• Live sports scores and schedules\n• Movies times, casts, and reviews\n• Videos and images\n• News, stock information, and more\n• Anything you’d find on the web\n\nGet personalized updates in Discover:\n• Stay in the know about topics that interest you\n• Start your morning with weather and top news\n• Get real-time updates on sports, movies, and events\n• Know as soon as your favorite artists drop new albums\n• Get stories about your interests and hobbies\n• Follow interesting topics, right from Search results\n\nLearn more about what the Google app can do for you: http://www.google.com/search/about\n\nYour feedback helps us create products you'll love. Join a user research study here:\nhttps://goo.gl/kKQn99",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "675033630",
    "appId": "ee.mtakso.client",
    "title": "Bolt: Fast, Affordable Rides",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/80/eb/a380eb95-225b-0bc1-17a1-afe8462f2de3/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bolt-fast-affordable-rides/id675033630?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use your smartphone to order a ride, get picked up by a nearby driver, and enjoy a low-cost trip to your destination.\n\nWhy choose Bolt? \n• Get a comfortable, low-cost ride.\n• Fast arrival times, 24/7.\n• All Bolt rides in Europe are 100% carbon-neutral.\n• See the price of your ride before you order.\n• You can pay inside the app (Credit/Debit/Apple Pay).\n\nEasily request a ride with the Bolt app:\n1. Open the app and set your destination;\n2. Request a driver to pick you up;\n3. See your driver's location on the real-time map;\n4. Enjoy the ride to your destination;\n5. Leave a rating and pay.\n\nBolt is available in 40+ countries and 200+ cities around the world.\n\nBolt’s mission is to bring fast, reliable and affordable transportation to millions of people around the world, while also helping thousands of drivers support their families. The next time you need a ride, take Bolt!\n\nEarn extra money driving with Bolt. Sign up at https://partners.bolt.eu\n\nQuestions? Get in touch via info@bolt.eu or at https://bolt.eu\n\nFollow us on social media for updates, discounts and offers!\n\nFacebook — https://www.facebook.com/BoltUnitedKingdom/\nInstagram — https://www.instagram.com/bolt_uk/\nTwitter — https://twitter.com/Boltapp",
    "developer": "BOLT TECHNOLOGY OU",
    "developerUrl": "https://apps.apple.com/gb/developer/bolt-technology-ou/id675033633?uo=2",
    "developerId": "675033633?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2013-07-23T21:44:15-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/3f/e6/ef3fe603-7393-2105-3545-5e4a74e096d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Our new PayPal app is a more simple and secure way to get paid back for last night’s takeaway, send money to almost anyone, check account activity, choose currencies to send around the world and more. Plus, we’ve added some new features we think you’ll love…\r\n\r\n*NEW* A TOUCH-FREE WAY TO PAY OR BE PAID\r\n• If you’re buying, simply scan the seller’s QR code to pay securely with your PayPal app.\r\n• If you’re selling, now you can quickly set up a QR code and get paid in person, all with just your phone. \r\n\r\nSEND AND REQUEST MONEY \r\n• It is free to send and request money when you send GBP to friends in the UK from your bank, debit card, or PayPal balance. \r\n• All you need is an email address, mobile number, bank account, cash pick up service point or mobile top up details.\r\n• Request money quickly and securely from friends or family with just a few taps.\r\n• NEW FEATURE: just type a name, email or phone number and PayPal will find the right person for you. \r\n\r\nGET INSTANT SPENDING NOTIFICATIONS \r\n• Never miss a thing – keep on top of payments and sending or receiving money, with instant push notifications.\r\n• Check out all your latest PayPal activity, by just logging in. \r\n\r\nTRUST PAYPAL SECURITY \r\n• PayPal will help keep your information secure, with the highest level of commercially available encryption, and state-of-the-art fraud-prevention. All that plus expert staff to monitor transactions, 24/7.\r\n\r\nLEGAL\r\n• Account required to send and receive money. If the recipient doesn't have a PayPal account, they can easily sign up for an account for free.\r\n• Free when sending money to a UK account from a UK account in £GBP. Fees apply when converting currency and when sending money to an account in another country. \r\n• Not all features may be available in your market.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/02/d4/6b02d443-752b-8a8c-327a-e8e67a928596/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Outlook lets you bring all of your email accounts and calendars in one convenient spot. Whether it’s staying on top of your inbox or scheduling the next big thing, we make it easy to be your most productive, organised and connected self.\n\nHere’s what you’ll love about Outlook for iOS:\n\n- Focus on the right things with our smart inbox – we help you to sort between messages you need to act on straight away and everything else.\n\n- Swipe to quickly schedule, delete and archive messages.\n\n- Share your meeting availability with just a tap and easily find times to meet with others.\n\n- Find everything you're looking for with our new search experience, including files, contacts and your upcoming trips.\n\n- View and attach any file from your email, OneDrive, Dropbox and more, without having to download them to your phone.\n\n- Bring all the apps you love in Outlook, including Facebook, Evernote, Trello and more.\n\n- Open Word, Excel or other Office document attachments to edit them directly in the corresponding app and attach them back to an email.\n\n--\n\nOutlook for iOS works with Microsoft Exchange, Office 365, Outlook.com (including Hotmail and MSN), Gmail, Yahoo Mail and iCloud.\n\n--\n\nTo make an in-app purchase of an Office 365 Home or Personal subscription, open the app, go to Settings and tap on Upgrade next to your Outlook.com or Hotmail.com account. Subscriptions begin at USD 6.99 a month in the US, and can vary by region. With an Office 365 subscription, you get 1 TB of storage for each user, access to all features in Word, Excel and PowerPoint on iPad, iPhone and iPod touch, and you can install Word, Excel, PowerPoint, Outlook and OneNote on PCs or Macs.\n\nOffice 365 subscriptions purchased from the app will be charged to your iTunes account and will automatically renew within 24 hours prior to the end of the current subscription period, unless auto-renewal is disabled beforehand. To manage your subscriptions or to disable auto-renewal, after purchase, go to your iTunes account settings. A subscription cannot be cancelled during the active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nPrivacy and Cookies: https://go.microsoft.com/fwlink/?LinkId=521839 \nTerms of Use: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "804328931",
    "appId": "com.greenwald.circuit",
    "title": "Circuit Laundry",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/3c/e9/cd/3ce9cd2e-9a6a-9a53-3d40-6817a099f722/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/circuit-laundry/id804328931?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Circuit Laundry App\n\nUse our latest smart-scan technology - and pay for your laundry with your phone.\n\nMake doing the laundry less of a hassle with a mobile app that's as easy-to-use as our washing machines and dryers! The Circuit Laundry app lets you top up your Circuit app account* in seconds, and then you're good to go...just turn up at your nearest Circuit launderette, load your laundry, scan a machine's QR code and select the programme you want to start - job done! Your credit will be adjusted automatically so you'll always have your circuit account balance to hand. No need to stay and watch your washing.\n\nOnce the washer or dryer gets going the app also gives you a countdown** that tells you how long there is to go until your laundry is done.\n\n* Please note that your Circuit app account is separate to your laundry card account you access from the Circuit website. If you haven’t used the Circuit app before you will need to sign up separately on the app. Balances from your laundry card cannot be transferred to your Circuit app account and vice versa.\n\n**The app will rely on your phone having a wi-fi, 3G or 4G signal inside the laundry room to activate the machines - and also to see the countdown on the cycle if you leave to do something else while your wash completes. As long as you're connected, you can see how long is left on your chosen cycle and get on with other things instead of waiting in the launderette.\n\nBy downloading this app, you agree to the following T&C's:\n\nYou accept that you have a non-exclusive licence to use the app. You agree not to copy the app or infringe our intellectual property rights in the app.\n\nThe minimum amount of top-up credit you can buy is £5.00. Your payment will be processed through PayPal and Circuit will not hold any card details.\n\nYou can apply for a refund of part-used top-up credit by emailing us at apprefund@circuit.co.uk with details of registered email address, the date of the in-App purchase, the amount of credit purchased, and the amount of credit to be refunded. No refund will be given on balances of less than £5.00. Refunds will incur an administration charge of £3.00, which will be deducted directly from the refund value. Refunds will be made using the payment method used for the purchase. No refund will be processed for any free credit. Unused credits will expire 12 months after the date of purchase. Please see our website www.circuit.co.uk for more information.",
    "developer": "Greenwald Industries",
    "developerUrl": "https://apps.apple.com/gb/developer/greenwald-industries/id1406820064?uo=2",
    "developerId": "1406820064?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-02-04T18:23:15-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/81/53/4a/81534a30-90c1-cb7e-51fb-0b5bafe3ec9a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Whether you’re working with teammates on a project or planning a weekend activity with loved ones, Microsoft Teams helps bring people together so that they can get things done. It’s the only app that has chats, meetings, files, tasks, and calendars in one place—so you can easily connect with people and bring plans to life. Get family and friends together to manage tasks at home or plan a surprise birthday party. Work with teammates via secure meetings, document collaboration, and built-in cloud storage. You can do it all in Microsoft Teams. \n\nEasily connect with anyone: \n• Meet securely with teammates, family, and friends. Set up a video meeting within seconds and invite anyone by sharing a link or calendar invite. \n• Chat 1-1 or in group chats with friends or colleagues. @mention people in chats to get their attention. \n• Dedicated channels help create a focused workspace for important projects. \n• Video call anyone directly in Teams or instantly convert a group chat to video call. \n• GIFs, emojis, and message animations make it easier to express yourself when words aren’t enough. \n\nAccomplish plans and projects together: \n• Task lists allow you to stay on top of work projects or plans with family and friends. Assign tasks, set due dates, and cross off completed tasks to keep everyone on the same page. \n• File sharing in chats makes it easier to coordinate on work assignments or personal projects.  \n• Cloud storage makes it easy to access shared documents and files on the go.  \n• Dashboard view neatly organizes all shared content—photos, files, tasks, links—so you don’t have to spend time looking for things*. \n• Screenshare, whiteboard, or breakout in virtual rooms to get most out of your work meetings. \n\nDesigned to give you peace of mind: \n• Securely collaborate with external partners for work assignments while maintaining control over your data. \n• Store important information such as subscription passwords in a digital Safe*. \n• Enterprise-level security and compliance you expect from Microsoft 365**. \n\n*Available when using Microsoft Teams with your personal account.  \n**Commercial features of this app require a paid Microsoft 365 commercial subscription or a trial subscription of Microsoft Teams for work. If you’re not sure about your company’s subscription or the services you have access to, visit Office.com/Teams to learn more or contact your IT department. \n\nBy downloading Teams, you agree to the license (see aka.ms/eulateamsmobile) and privacy terms (see aka.ms/privacy). For support or feedback, email us at mtiosapp@microsoft.com. EU Contract Summary: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/88/00/39/880039d9-46bb-9c3e-a741-ff2ae12c1d0c/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join the conversation!\n\nRetweet, chime in on a thread, go viral, or just scroll through the Twitter timeline to stay on top of what everyone’s talking about. Twitter is your go-to social media app and the new media source for what's happening in the world, straight from the accounts of the influential people who affect your world day-to-day.\n\nExplore what’s trending in the media, or get to know thought-leaders in the topics that matter to you; whether your interests range from #Kpop Twitter to politics, news or sports, you can follow & speak directly to influencers or your friends alike. Every voice can impact the world. \n\nFollow your interests. Tweet, Retweet, Reply to Tweets, Share or Like - Twitter is the #1 social media app for latest news & updates.\n\nTap into what’s going on around you. Search hashtags and trending topics to stay updated on your friends & other Twitter followers. Follow the tweets of your favorite influencers, alongside hundreds of interesting Twitter users, and read their content at a glance.  \n\nShare your opinion. Engage your social network with noteworthy links, photos and videos. DM your friends or reply in a thread. Whether you chat privately or go viral, your voice makes a difference.\n\nGet noticed. Twitter allows you to find interesting people or build a following of people who are interested in you. Maintaining a social connection has never been easier! Beyond chatting with friends, Twitter allows influencers to build a personal connection with their fans. Speak directly to the people who influence you - you may be surprised by how many answer back. \n\nBuild your profile:\n*Customize your profile, add a photo, description, location, and background photo \n*Tweet often and optimize your posting times \n*Post visual content \n*Use hashtags in your Tweets \n*Draw in followers outside of Twitter \n\nTrack What’s Trending\n\nDiscover top trending hashtags and breaking news headlines. Follow media topics, Tweet threads & live videos, to keep your finger on the pulse of what’s happening. Whether you’re interested in sports highlights, pop culture memes or politics, Twitter is your source of information.\n\nJoin a community\n\nFind like-minded friends or explore interests you never knew you had. Get informed on the topics that matter to you, whether your interests are mainstream or niche. You can share content or be a fly on the wall; either way, you’ll discover something new each time you open the app.\n\nFind your voice on social media - download Twitter today!\n\nLike us on Facebook: https://www.facebook.com/TwitterInc/\nFollow us on Instagram: https://www.instagram.com/twitter/?hl=en\n\nPrivacy Policy: https://twitter.com/en/privacy\nTerms and Conditions: https://twitter.com/en/tos\n\nWe share device identifying data with some advertising partners which may include app opens that happen prior to signing up. Please see here for more details: https://help.twitter.com/en/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/09/03/45/0903454c-5a3a-5ef4-1a92-03d9844dd97e/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Browse fast on your iPhone and iPad with the Google Chrome browser you love on desktop. Pick up where you left off on your other devices, search by voice, and easily read web pages in any language.\n\n• SYNC ACROSS DEVICES – seamlessly access and open tabs and bookmarks from your laptop, phone or tablet\n• FASTER BROWSING – choose from search results that instantly appear as you type and quickly access previously visited pages\n• VOICE SEARCH – use the magic of Google Voice search to find answers on the go without typing\n• TRANSLATE – easily read web pages in any language\n• UNLIMITED TABS – open as many tabs as your heart desires and quickly flip through them like a deck of cards\n• PRIVACY – use incognito mode to browse without saving your history (find out more at http://goo.gl/WUx02)\n\nPERMISSIONS:\n• Location: Needed to personalise websites and search suggestions based on your device’s location\n• Photos: Needed to save and download photos to your device\n• Microphone: Needed to search by voice\n• Camera: Needed to upload images from the camera to websites and to scan QR codes\n• Bluetooth Sharing: Needed to find Physical Web devices",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN-Fashion Shopping Online",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/80/44/73/804473f0-5e42-182e-b83e-bc288761e882/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shein-fashion-shopping-online/id878577184?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SHEIN is an affordable online shopping platform with a distinct tone focusing on women's fashion. No matter what the current fashion trend is, Shein.com is sure to follow it or even lead it. With all the categories like women's clothing, men's clothing, kids' clothing, shoes and accessories, and 20,000+ styles including dresses, blouses, swimwear and T-shirts, SHEIN is a one-stop destination for fashionistas. Shopping becomes even more enjoyable with the new SHEIN mobile app. Welcome to the incredible world of SHEIN--available in your pocket and at your fingertips.\n\nWe take pride in satisfying our customers and bringing them the best shopping experience.\n\nFeatures:\nSave you more\n-Get up to 80% off every day with Flash Deals\n-Sale alerts and promotional emails and app notifications\nSecurely ordering and paying\n-Ordering process is risk-free\n-Secure payment via PayPal or credit card\n-7/24 customer service and Live chat service\nSHEIN gals exclusive perks\n-1000+ daily new arrivals\n-Styling tips, ratings and reviews to inspire you.\n-Keep up with your friends' latest activities in Timeline\nContact us:\nFacebook:  https://www.facebook.com/SHEINOFFICIAL/\nInstagram: https://www.instagram.com/sheinofficial/\nEmail: dispute@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "632064380",
    "appId": "lt.manodrabuziai.fr",
    "title": "Vinted: Buy & sell second-hand",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ff/88/17/ff881709-2b66-660c-299f-ea4465a7c378/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/vinted-buy-sell-second-hand/id632064380?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the new version of the Vinted app for the chance to sell faster to our growing member community, discover the Home category, and choose from thousands more amazing deals.\n\nSELL SIMPLY\n\nMake money by selling clothes, toys, and homeware all in one place. List a few items to start - and watch your account grow. \n\n• Declutter your home. Make more space by selling what you don’t need anymore.\n• Listing is easy - just take a picture, and upload it with a price and description.\n• Stay up-to-date. Get notified whenever someone likes or buys one of your items.\n• Keep everything you make - remember, there are no selling fees on Vinted.\n• Ship easily. Download the label and track your parcel directly.\n• Give your clothes a second life. Save time by letting buyers come to you.\n• Sell securely. Transfer to your bank with our in-app payment system.\n\nSHOP SMARTER\n\n• Find the brands you love at affordable prices. Discover a huge variety of labels on the platform - as well as items that have sold out in stores.\n• Get amazing deals. Buy second-hand to save money, and contribute to a global fashion movement.\n• Shop safely. Enjoy secure payment methods including Apple Pay, PayPal, and credit card. \n• Find exactly what you’re looking for. Filter between categories, brands, sizes, and prices.\n• Choose shipping that works for you. Get your item delivered to you, or sent to a pick-up point.\n\nJOIN THE COMMUNITY\n\nWhether you’re selling fashion brands, kids’ toys, or decorative pieces for your home, Vinted is the app for everything second-hand. You can sell quickly to a diverse community of members sharing, discussing, and trading at your fingertips. Customise your feed by following brands, wardrobes, and trendsetting sellers to get inspired when you buy. \n\nDownload today to enjoy the new features, and experience how easy it is to use Vinted, your way. Make money from what you don’t need anymore, and find exactly what you’re looking for. Be part of the movement making second-hand first choice.",
    "developer": "Vinted Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/vinted-limited/id554164035?uo=2",
    "developerId": "554164035?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-04-11T10:12:20-07:00"
  },
  {
    "id": "599608562",
    "appId": "com.myunidays.UNiDAYS",
    "title": "UNiDAYS: Student Discounts",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/81/b4/80/81b4804d-9096-3734-3658-eda2d05652d6/AppIcon-Live-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/unidays-student-discounts/id599608562?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Calling all students! \n\nDownload the UNiDAYS App for free and get instant access to big student discounts on hundreds of top brands, both in-store and online.\n\n17 million students around the world already use UNiDAYS for great deals, free delivery, giveaways, exciting content and more from brands including: \n\nAdidas, Apple, Amazon, ASOS, Boohoo, Charlotte Tilbury, Clinique, Coach, Dell, Disney+, Farfetch, Forever 21, ghd, Harvey Nichols, Hello Fresh, Footasylum, Foot Locker, Huawei, H&M, JD Sports, Kiehl’s, L’Oreal, MAC, Microsoft, Missguided, M&S FOOD, Michael Kors, Nike, New Look, Nasty Gal, O2, PrettyLittleThing, Puregym, Ralph Lauren, Sky, Samsung, Uber Eats and hundreds more. \n\nPlus, enter regular cash giveaways, secure career-launching opportunities with your favorite brands and watch your notifs for huge, limited-time discount boosts up to 70% Off! From fitness to fashion, beauty to tech and food to entertainment, make your student budget go further in one easy-to-use app. \n\nThese exclusive student offers are just a tap away, all you need to join is your student email address—it’s that easy.\n\nDownload UNiDAYS now for free access to a world of discounts, giveaways and opportunities to live student life to the max.",
    "developer": "UNiDAYS",
    "developerUrl": "https://apps.apple.com/gb/developer/unidays/id599608565?uo=2",
    "developerId": "599608565?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-02-13T19:44:58-07:00"
  },
  {
    "id": "457876088",
    "appId": "com.asos.asos",
    "title": "ASOS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/40/5a/f3/405af34c-b19c-6d24-af8d-fa3b9c0d9758/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/asos/id457876088?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The ASOS app is home to more than 850 brands, over 85,000 products, free delivery and return options. We empower fashion-loving 20-somethings all over the world to be whoever they want to be.\n\nMore ASOS app perks:\n\n• Apple Pay for easy, speedy checkout\n• Style Match – just take a picture, or upload one, and we’ll find similar products for you\n• My Recommendations, AKA a tailor-made edit personalised for you\n• A seamless experience between devices (synced Saved Items and shopping bag)\n• Sale alerts and promotional nudges, so you’ll always stay up to date\n• Handy catwalk videos and 360-degree views of products\n• Delivery to 242 countries worldwide",
    "developer": "ASOS",
    "developerUrl": "https://apps.apple.com/gb/developer/asos/id448997824?uo=2",
    "developerId": "448997824?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-09-13T12:27:51-07:00"
  },
  {
    "id": "282614216",
    "appId": "com.ebay.iphone",
    "title": "eBay: Buy & sell this summer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/32/1b/aa/321baabf-cb2c-43a1-009c-09f80efeea24/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ebay-buy-sell-this-summer/id282614216?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Buy, sell and discover amazing deals now on the brands you love — wherever you are. Simply download the eBay app and sign in to get started.\n\nNew to eBay? Sign up now and discover the joys of buying and selling with eBay.\n\nMAKE THE EBAY APP WORK FOR YOU:\n• Receive sale alerts and discover online shopping deals.\n• Track your online shopping orders in real-time.\n• Quickly and safely speed through checkout.\n• List items you want to sell in just a few minutes.\n• Easily message buyers and sellers.\n\nPOWERED BY SMALL BUSINESSES\n• Support our community of 300,000 sellers. \n• Do you own a small business? Join eBay now for up-to-date guidance and powerful selling tools.\n• eBay for Change: Buy an item from a small business with a social mission; they then reinvest their profits into the communities they support.\n\nBRAND OUTLET\n• Discover over 175 of the biggest brands here on the eBay Brand Outlet.\n• Find clothing from brands like River Island, Joules, Superdry, Mountain Warehouse, Seasalt Cornwall and more with up to 70% off.\n• Enjoy eBay’s top perks when you buy: Money Back Guarantee and free mainland UK delivery.\n\nSHOP CERTIFIED REFURBISHED\n• Shop smart and get up to 30% off like-new products from the brands you trust, backed with a 12-month warranty.\n• Browse laptops, headphones, kitchen appliances and more, and get deals on top brands like Shark, GoPro, eve Sleep, and Panasonic.\n• All items are inspected and approved by the manufacturer to operate like-new, plus all items include eBay’s Money Back Guarantee and hassle-free 30-day returns.\n\nEBAY MONEY BACK GUARANTEE\nGet the item you ordered or your money back — it's that simple. Our eBay Money Back Guarantee applies to virtually everything on our site, and there's no extra fee for coverage. It's automatic and covers your purchase price plus original postage on eligible purchases.\n\nYOUR EBAY. YOUR WAY.\nDiscover a range of useful features on eBay's app where you can find exactly what you want, at a price you'll love.\n• Seamless payments: Buy with Apple Pay, PayPal, PayPal credit, credit card or debit card for a quick and easy checkout.\n• Dark Mode: Enhance your experience with our award-winning Dark Mode feature. Simply go to My eBay > Settings > Appearance > Dark Mode to turn on or off.\n• Barcode Scanner: Scan an item to instantly find what you're looking for.\n• Image search: Snap a photo with your phone or upload an image - we'll find it for you!\n• Authenticity Guarantee for sneakers: Independent authenticators review our sneakers, so you know you’re getting the real deal.\n\nMAKE £££ FAST BY SELLING ON THE EBAY APP\nList your items quickly with handy features to help you make money.\n• Barcode Scanner: Simply scan the barcode of the item you want to sell, and instantly get the details (description, price, shipping) for your listing.\n• Image Clean-up: Snap a picture (or use one you already have) and use the background-remover to make your listing stand out.\n\nKEEP IN TOUCH\nYour feedback is important to us. Please contact us with any questions by tweeting @AskeBay or join the discussion at www.ebay.com/iOS",
    "developer": "eBay Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/ebay-inc/id282614219?uo=2",
    "developerId": "282614219?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "1520427663",
    "appId": "uk.nhs.covid19.production",
    "title": "NHS COVID-19",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/1a/a5/a91aa59a-59b6-fcce-6699-dae503a37264/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nhs-covid-19/id1520427663?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The NHS COVID-19 app is the official contact tracing app for England and Wales and is one of the fastest ways of knowing if you’re at risk from COVID-19. For your vaccination status (England only) use the separate NHS app, go to www.nhs.uk/app\n\nCOVID-19 has not gone away, so it’s important to remember the actions you can take to keep yourself and others safe. \n\nDownload the app to protect yourself and loved ones. \n\nThe more of us that use it, the better we can control coronavirus. \n\nThe app uses proven privacy software developed by Apple and Google, designed so that nobody will know who or where you are. You can delete your data, or the app, at any time.\n\nThe NHS COVID-19 app features:\n\nAlerts: Find out when you’ve been near other app users who have since tested positive for coronavirus or if you have visited a venue where you may have come into contact with the virus.\n\nCheck-in: Use the simple QR code scanner to check-in to venues like bars and restaurants.\n\nLatest information: Lets you know the level of coronavirus risk in your postcode district.\n\nSymptoms: Check if you have coronavirus symptoms and see if you need to order a test.\n\nTest: Get a test kit and register your results if you test positive.\n \nAvailable in English, Welsh, Arabic (Modern Standard), Bengali, Chinese (Simplified), Gujarati, Polish, Punjabi (Gurmukhi script), Romanian, Somali, Turkish and Urdu.\n\nThe app can be used across UK borders in England, Wales, Scotland, Northern Ireland, Jersey and Gibraltar, detecting all relevant contact tracing app users (regardless of them using different official apps), alerting them if they have been in contact with coronavirus. \n\nThe app has been built in collaboration with some of the most innovative organisations in the world. We have worked with medical experts, privacy groups, at-risk communities and we’ve shared knowledge with the teams working on similar apps in many countries.\n\nProtect your loved ones. Please download the app and keep it up to date. \n\nThe app is UKCA marked as Class I medical device in the United Kingdom and developed in compliance with Medical Devices Regulations 2002 (SI 2002 No 618, as amended).",
    "developer": "Department of Health & Social Care",
    "developerUrl": "https://apps.apple.com/gb/developer/department-of-health-social-care/id1504244020?uo=2",
    "developerId": "1504244020?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2020-08-13T00:00:00-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest: Lifestyle Ideas",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/13/4c/84/134c84b1-67d2-c806-288e-e5c4211b0c4a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pinterest-lifestyle-ideas/id429047995?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Looking for inspiration? Whether you’re designing a home or searching for travel ideas, find guides, tips and tricks on Pinterest.\n\nDiscover new possibilities for every part of your life, from what haircut to get to what to cook for dinner. Create extra storage space in your home, turn an old t-shirt into a stylish dress, build a DIY dog bed or pack for your next holiday with Pinterest. Good ideas start here!\n\n3 Reasons to start saving ideas:\n\n1. Discover everyday inspiration and explore articles on trending and recommended topics.\n \n2. Collaborate with friends for your next group trip, party or project. \n\n3. See an idea out in the world that you like and just snap a photo of it with Pinterest Lens to find how to buy/make/do it!\n\nSearch by taking a picture of your surroundings or get inspired from anywhere on the internet. You can save what you find, organise by theme and share with others!\n\nGet ideas for the topics you care about most:\n- Home design and architecture\n- Travel and fitness tips\n- Wedding inspiration\n- Food and cooking\n- Fashion and style \n\nExplore over 100 billion ideas and find new things to do. Design your life with Pinterest.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/gb/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "985746746",
    "appId": "com.hammerandchisel.discord",
    "title": "Discord - Talk, Chat & Hangout",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/51/8e/3a/518e3a51-280c-926c-b9ab-6eaa3b81f70b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/discord-talk-chat-hangout/id985746746?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discord is where you can make a home for your communities and friends. Where you can stay close and have fun over text, voice, and video. Whether you’re part of a school club, a gaming group, a worldwide art community, or just a handful of friends that want to spend time together, Discord makes it easy to talk every day and hang out more often.\n\nCreate an invite-only place\n•  Discord servers are organized into topic-based channels where you can collaborate, share, and just talk about your day without clogging up a group chat.\n•  Voice channels make hanging out easy. Grab a seat in a voice channel when you’re free. Friends can see you’re around and pop in to talk, without having to call.\n•  Reliable tech for staying close. Low latency voice and video feels like you’re in the same room.\n\nSTAY CLOSE WITH TEXT, VOICE, AND VIDEO\n•  Wave hello over video, watch friends stream their games, or gather up and have a drawing session with screen share.\n•  Turn any image into your own custom emojis and share them with friends.\n•  Share anything from a funny video to your latest group photos, and pin your favorites to remember later.\n\nFOR A FEW OR A FANDOM\n•  Custom moderation tools and permission levels can group up your friends, organize your local book club, or bring together music fans from around the world. \n•  Create moderators, give special members access to private channels, and much more.",
    "developer": "Discord, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/discord-inc/id658886503?uo=2",
    "developerId": "658886503?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2015-05-21T00:08:40-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/47/23/ef/4723ef74-6809-a45e-b532-e92c22e0da38/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Disney+ gives you something for every mood, all in one place. With endless entertainment from Disney, Pixar, Marvel, Star Wars, National Geographic and Star, there's always something exciting to watch. Watch the latest releases, Original series and movies, classic films, throwbacks and so much more.\n\nStream and download Original Series like The Mandalorian, and fan favourites including The Simpsons, How I Met Your Mother and Frozen. With fresh stories added every week, there’s always something new to explore. \n\nWith Disney+, you get:\n• A premium experience\n• Access to hit movies, throwbacks, and timeless classics \n• Exclusive new Originals from the creators of Disney, Pixar, Marvel, Star Wars, National Geographic and Star\n• GroupWatch, a feature for remotely watching Disney+ with family and close friends\n• Robust parental controls for family friendly viewing\n• Download on up to 10 devices\n• An ever-growing selection of titles in 4K (compatible equipment required)\n• The ability to watch on four screens at once at no extra cost\n\nFor help with Disney+, please visit: http://help.disneyplus.com.\nFor our Subscriber Agreement and other policies please visit: https://disneyplus.com/legal.\n\nThe content available on Disney+ may vary by region. Some titles shown above may not be available in your country.\n \nStart streaming your favourite movies and series now!\n\nPayment will be charged on a recurring monthly or annual basis to your Apple ID account. Your monthly or annual subscription automatically renews unless you cancel before the end of the current billing period. No refunds or credits for partial months or years, except where required by law. You can manage and cancel your subscription at any time by going to your account settings on the App Store after purchase. Access to Disney+ will continue throughout the month or year of your current subscription. See www.disneyplus.com for full terms and conditions.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/gb/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-23T00:00:00-07:00"
  },
  {
    "id": "904052407",
    "appId": "com.hopper.flights",
    "title": "Hopper - Flight & Hotel Deals",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/61/ac/13/61ac1307-8cbd-d3a1-bf8e-1ce99a230d40/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hopper-flight-hotel-deals/id904052407?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Relax — booking travel just got easy.\n\nHopper predicts prices for flights and hotels, with 95% accuracy up to 1 year in advance. You can watch a trip right in the app and we’ll send you a notification when it’s the best time to buy — recommending you to book now, or maybe wait just a little longer.\n\nWe’ve helped over 30 million travelers book trips around the world, saving them more than $1.8 billion to date. That’s a saving of up to 40%.\n\nHopper features the major airlines in the US, Canada and around the world such as American Airlines, United Airlines, Delta Air Lines, JetBlue, Alaska Airlines, Air Canada, Frontier, Spirit Airlines, Hawaiian Airlines, Air Transat, WestJet, British Airways, Air France, Lufthansa, KLM & many more.\n\nSearch Flights & Hotels\nOver a million flights, hotels, rental cars and cute bunnies.\n\nPlan Less, Travel More\nInstantly identify the cheapest dates with our calendar.\n\nBuy, or Watch and Wait\nBook flights or hotels straight away, or wait for a better price.\n\nGet Notified\nWhen it’s the best time to buy, our bunnies will let you know.\n\nBook in App\nGrab flights and hotels quickly, and securely, right in the app with a swipe.\n\nSome of the other awesome things you can do with Hopper:\n\n• Find the cheapest days to travel using our colour-coded calendar.\n• Use filters to get custom predictions that suit your trip — removing long layovers, stops, or basic fares that have extra fees and restrictions.\n• Get information and tips about airports and hotels.\n• Compare prices and amenities from hundreds of airlines and hotels around the world.\n• Receive personalized recommendations about deals you might like based on previous trips and your budget.\n• Save your bunny profile and payment details securely for even faster booking. \n• Our gentle Fair Bear will give you an overview of all the important details in the fine print. He’ll let you know about all the bits and pieces, like carry-on allowances to seat selection.\n• Get help 24/7 from our support agents, made up of actual, real bunnies, sorry no, real humans.\n\nHopper has no ads, no spam, and no stress — just accurate predictions and the easiest way to book and save on flights and hotels.\n\nSo relax — booking travel just got easy. Oh, and it’s free! So download Hopper and let’s start planning your trip.\n\nHopper Love\n• “The 10 Best Free Apps for Air Travel Junkies” - TIME\n• \"How Well Do Airfare Predictors Work? Hopper: 8/10, Kayak: 6/10, Google Flights: 0/10” - WSJ\n• “List reveals a number of apps from lesser-known travel services that bear looking into: Hopper, HotelTonight, trivago, Skyscanner”  - AirfareWatchDog\n• “Compared to exact searches on Expedia, Kayak, and Orbitz, we regularly found that the best deal quoted on Hopper was the best” - Travel and Leisure\n• “Don’t neglect stand-alone airfare apps, including Hopper, Kiwi and Hitlist” - The Washington Post\n\nSay Hello to the Bunnies\n• Facebook: https://www.facebook.com/hoppertravel\n• Instagram: @hopper\n• Twitter: @hopper\n• Website: https://www.hopper.com",
    "developer": "Hopper",
    "developerUrl": "https://apps.apple.com/gb/developer/hopper/id895474819?uo=2",
    "developerId": "895474819?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2015-01-27T20:00:16-07:00"
  },
  {
    "id": "995280265",
    "appId": "com.getir.ios",
    "title": "getir: groceries in minutes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ff/da/8e/ffda8e23-95b9-39d2-ce0b-bc73a7386e2c/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/getir-groceries-in-minutes/id995280265?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Getir delivers groceries in minutes. Choose from over 1,000 products and get a delivery in minutes, day or night.\n\nCraving late-night snacks for your Netflix binge? Run out of milk and can’t leave the house? Fancy a couple of drinks for your video call? Get super-fast delivery with Getir.\n \nWhy Getir?\n \nAt Getir, we deliver groceries to your door in minutes, day or night. It’s never been faster or easier. Browse over 1,000 products, from tasty treats to household essentials. We’ve got a whole catalog of your favourite brands and products, including:\n \n- Delicious snacks and deli items\n- Alcohol, soft drinks and bottled water\n- Fresh produce and groceries\n- Frozen food, ice cream and dessert\n- Personal care and home care products\n- Baby care and pet care\n- Tech accessories and chargers\n \nYou can take advantage of special offers and discounts with our in-app promotions, too.\n \nWhatever you choose on the Getir app, you can expect delivery in no time. That's because your time matters more than ever.\n\nWhy spend your time waiting for a delivery slot, when you can get groceries delivered in minutes?\n \nJust download the app, place an order and it’ll be delivered to your house in minutes.\n \nYou can say goodbye to substitutions, too. We have a real-time inventory, so what you order is what you get. Getir’s delivery service is also contact-free to help you stay safe.\n\n \nDownload Getir, immediately get a discount on your first delivery!",
    "developer": "Getir",
    "developerUrl": "https://apps.apple.com/gb/developer/getir/id995280264?uo=2",
    "developerId": "995280264?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-07-08T15:23:46-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ae/d7/71/aed7711f-fa95-5620-6153-6a8c8cb63d7d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Watch movies, TV, and sports, including Amazon Originals like The Boys, The Marvelous Mrs. Maisel, and Tom Clancy’s Jack Ryan as well as recommendations just for you.\n\nApp features:\n• Download videos to watch offline.\n• Rent or buy new-release movies and popular TV shows (availability varies by marketplace).\n• Cast from your phone or tablet to the big screen with Chromecast.\n• Multi-user profiles allow creating personalized entertainment experiences.\n• Go behind the scenes of movies and TV shows with exclusive X-Ray access, powered by IMDb.\n• Watch on Apple TV by downloading the separate tvOS app (requires Apple TV 3rd generation or later).\n\nIf you subscribe to Prime Video via iTunes (where available), payment is charged to your iTunes Account at confirmation of purchase and your membership automatically renews monthly unless auto-renewal is turned off at least 24 hours before the end of the then current plan period. Your account is charged for renewal within 24 hours before the end of each plan period at the rate of your selected plan. Manage your subscription and turn off auto-renewal anytime by going to My Account or through iTunes.\n\nFor customers located within the European Union, United Kingdom or Brazil: By using this app, you agree to Amazon’s Conditions of Use and Prime Video’s Terms of Use found here: www.primevideo.com/ww-av-legal-home. Please see our Privacy Notice, our Cookies Notice and our Interest-Based Ads Notice found here: www.primevideo.com/ww-av-legal-home. \n \nFor all other customers: By using this app, you agree to Amazon’s Conditions of Use, Privacy Notice and Prime Video’s Terms of Use found here: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2017-12-06T03:28:23-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Booking.com Travel Deals",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/2d/e6/29/2de62902-4c1c-29b8-a05d-9291a65e6b25/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/booking-com-travel-deals/id367003839?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the highest-rated travel app and join thousands of people finding hotel, motel and holiday home travel deals. Find a stay for your holiday, weekend getaway or business trip, anywhere in the world!\n\nSearch for hotels, motels & holiday homes\n\n• 27 million hotels, holiday rentals, homes, apartments and other unique places to stay\n• Search by city, attraction, landmark or hotel name with just one tap\n• Filter by price, review score, amenities and other things important to you\n• Find your last-minute stay or book far in advance\n\nFind a great travel deal\n\n• Daily deals for every budget\n• Free cancellation on most rooms\n• Browse over 135 million verified guest reviews\n\nManage your booking on the go\n\n• Get paperless confirmation\n• Make changes whenever, wherever\n• 24/7 customer service in more than 40 languages\n• Contact your host, view check-in times and write reviews\n• No booking or credit card fees",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/gb/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "1183717339",
    "appId": "com.bskyb.skyboxoffice",
    "title": "Sky Sports Box Office",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/b5/ea/12/b5ea120d-90aa-f0ca-e31d-6f7fb933960d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sky-sports-box-office/id1183717339?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With the Sky Sports Box Office app, you won’t miss out on any of the action. You can watch events live and for our Box Office fights, watch back the replays the following day – whether you have a Sky TV or Virgin Media subscription or not.   You can also stream the events on the device of your choice. \n\n \n\nIt’s an exciting time for British sport, and there will be more unmissable events to come on Box Office. Recent huge Box Office events include Anthony Joshua regaining his heavyweight titles in Saudi Arabia, after losing to Andy Ruiz Jr at Maddison Square Garden, Dillian Whyte being knocked out by Alexander Povetkin in dramatic fashion, Katie Taylor beating Delfine Persoon to retain the undisputed world lightweight titles.  \n\n \n\nFor further information on streaming all of our future events via the Sky Sports Box Office app, go to: www.skysports.com/boxofficehelp \n\n \n\nSky’s privacy notice explains how Sky uses your information. You can view this notice at https://www.sky.com/help/articles/sky-privacy-and-cookies-notice \n\n \n\nTerms and conditions apply",
    "developer": "Sky UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/sky-uk-limited/id301250228?uo=2",
    "developerId": "301250228?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2017-02-24T05:06:20-07:00"
  },
  {
    "id": "323229106",
    "appId": "com.waze.iphone",
    "title": "Waze Navigation & Live Traffic",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1c/eb/26/1ceb26a9-d501-1304-903a-1d60834b4a3f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/waze-navigation-live-traffic/id323229106?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Always know what’s happening on the road with Waze. Even if you know the way, Waze tells you instantly about traffic, roadworks, police, accidents & more. If traffic is bad on your route, Waze will change it to save you time.\n\nWhy Waze?\n◦ See what’s happening - Alerts about traffic, police, hazards and more on your drive\n◦ Get there faster - Instant routing changes to avoid traffic and save you time\n◦ Easily listen to music - play your favorite apps for music, podcasts & more right from Waze\n◦ Know when you’ll arrive - your Arrival Time is based on live traffic data\n◦ Pay less for fuel - find the cheapest fuel along your route\n◦ Always find the way - choose from a variety of voices to guide you while you drive\n\nBe prepared, drive with Waze.\n\n\nYou have full control over your privacy settings. Learn more about the Waze privacy policy, including what information is accessed and how it is used: www.waze.com/legal/privacy",
    "developer": "Waze Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/waze-inc/id323229109?uo=2",
    "developerId": "323229109?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-08-01T14:14:40-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Video Editor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/86/f6/fa/86f6fab4-cac2-46f8-25f6-4226dd187454/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/capcut-video-editor/id1500855883?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "CapCut is a free all-in-one video editing app that helps you create incredible videos. \n\n「Easy to use」\nCut, reverse and change speed: getting it just right is easier than ever, posting only your wonderful moments.\n\n 「High quality」\nAdvanced filters and flawless beauty effects open up a world of possibilities.\n\n「Top Music Hits/Sounding incredible」\nTremendous music library and exclusive copyright songs.\n\n「Stickers and text」\nTop trending stickers and fonts let you fully express your videos.\n\n 「Effect」\nGet creative with a range of magical effects.\n\nContact：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "1223471316",
    "appId": "com.jadedlabs.arrive",
    "title": "Shop: package & order tracker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/2e/a9/26/2ea926b2-7b40-8aac-a3d4-4d5cc53ea10a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shop-package-order-tracker/id1223471316?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "* Check out safely in one tap with Shop Pay\n* Get personalized recommendations from shops you love\n* Automagically track all your online orders\n* Get accurate delivery notifications\n* Manage your payment info and purchases in one place\n* Make every delivery greener just by choosing Shop Pay\n\n***Featured on Fast Company, People, Fashionista, and more!***\n\nPAY BETTER with Shop Pay’s one-tap checkout. \n* Shop saves and secures your personal info so you can fill carts, not forms.\n* Pay upfront, or in 4 zero interest payments over time—with no hidden fees and no impact to your credit score.*\n* Help plant trees with every purchase at no extra cost. \n\nTRACK BETTER with Shop’s real-time updates from checkout to delivery.\n* Don't search for shipping codes. Track every order automagically by connecting your emails to Shop.\n* Goodbye porch pirates. Follow your deliveries to your doorstep on a live map.\n \nSHOP BETTER with curated shopping lists.\n* Discover and support independent businesses in your area.\n* Get recommendations that are always relevant and never spammy.\n* Browse new products you'll love based on your past order history.\n \nBet you didn't know shopping could be this good.\n\n---\n\nCONTACT\n\nHave a question or just want to say hello? Contact us at help@shop.app or @shop on Twitter.\n\nShop secure and worry free.\nOur servers meet strict PCI compliance standards for vaulting credit card info.\n \nPowered by Shopify\nShop was created by the commerce platform trusted by more than 1,000,000 businesses worldwide.\n\n*Payment options are offered by Affirm and are subject to an eligibility check. Not available in New Mexico. CA residents: Loans by Affirm Loan Services, LLC are made or arranged pursuant to a California Finance Lender license.",
    "developer": "Shopify Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/shopify-inc/id371294475?uo=2",
    "developerId": "371294475?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2018-09-23T09:04:30-07:00"
  },
  {
    "id": "1064216828",
    "appId": "com.reddit.Reddit",
    "title": "Reddit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/56/84/f3/5684f3cc-a20f-f93b-d7ec-b8ded89b4ff2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/reddit/id1064216828?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Reddit is the place where people come together to have the most authentic and interesting conversations on the internet—Where gaming communities, nostalgic internet forums, bloggers, meme-makers, and fandoms mingle alongside video streamers, support groups, news junkies, armchair experts, seasoned professionals, and artists and creators of all types. \n\nWith over 100,000 communities about every topic you could think of (and a few you’d probably never think of if it wasn’t for the creativity of strangers on the internet), Reddit is the place where you can dive into anything and connect with people on any topic. \n\nA few things you’ll find on Reddit… \n\n■ Thousands of communities\nWhether you're into breaking news, sports, TV fan theories, or a never-ending stream of the internet's cutest animals, there's a community on Reddit for you.\n■ Laughs, lols, and plenty of ridiculousness \nLose track of vast amounts of time as you find memes, bananas for scale, bread stapled to trees, cat videos, and more of the absurd and oddly absorbing. \n■ The best discussions \nThe real action is always in the comments. Reddit’s discussion threads are where community members jump in to provide commentary, humor, and insight. \n■ Answers to questions you’re too afraid to ask in public \nRecipes, street fashion, career help, fitness plans, and more—find ideas and inspiration for whatever you want to do.\n■ Live video streams, chats, and talks\nWant to know what people are doing right now? Streaming videos, live chats, and live audio conversations give you a variety of ways to connect with people in the moment. \n■ Crowd-sourced points of view on just about everything\nProduct reviewers, music critics, sports fans, or doge enthusiasts—find people that obsess and care about whatever it is you’re interested in.\n■ Anonymous profiles so you can do you\nOn Reddit, you (not your job, number of friends, or social status) define who you are. \n■ Lots and lots of cats \n\nReddit Premium:\nPurchase Reddit Premium and enjoy an ads-free experience, 700 coins for every month you’re subscribed, and access to premium avatar gear, r/lounge, custom app icons, and more. \n\nPayment will be charged on a recurring monthly or annual basis to your Apple ID account. Your monthly or annual Premium subscription will automatically renew unless you cancel at least 24 hours before your subscription ends. Cancel anytime in your device’s Account Settings. No partial refunds. \n\nPrivacy Policy: https://www.redditinc.com/policies/privacy-policy\nUser Agreement: https://www.redditinc.com/policies/user-agreement\nContent Policy: https://www.redditinc.com/policies/content-policy\n\nDownload the official Reddit app today.",
    "developer": "reddit",
    "developerUrl": "https://apps.apple.com/gb/developer/reddit/id808295587?uo=2",
    "developerId": "808295587?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2016-04-07T01:12:27-07:00"
  },
  {
    "id": "426415753",
    "appId": "uk.co.dominos.publiciphoneapp",
    "title": "Domino's Pizza",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/f3/a9/79/f3a979dc-59fa-3920-066e-19f1565cdad9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dominos-pizza/id426415753?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Domino’s app is the quickest and easiest way to get your Domino’s order — always freshly prepared and made using fresh ingredients.\n\nScroll through our easy-order menu and treat yourself on takeaway night. Pick an all-time favourite (like the Pepperoni Passion), discover a new pizza (like the Vegan-Friendly Chick-Ain’t), design your own creation, or even customise one of your favourites.\n\nDownload now, and you’ll have the very best local offers at your fingertips, enabling you to find great value deals to suit your budget. You can even add vouchers in-app to get exclusive discounts on your order.\n\nThe app allows you to create a group order with friends, family, or anyone you like. Simply send them each a group invite, and they’ll be able to select the items they want to include in your order.\n\nWhether you’re the host or a guest — this is great for large groups with lots of people. You can even set this up 24hrs in advance if you’re a real party planner!\n\nNeed to find a great deal? Using Deal Wizard, we’re able to find you offers based on what you’ve already added to your basket. And, this also applies to group orders. Just complete your order as normal, and we’ll do the rest. No need to thank us.\n\nAll app orders give you a choice of delivery or collection options, including contact-free and In-Car Collection in selected stores — where you can get your pizza delivered straight to your car, safely and hassle-free.\n\nYou can pay however you like, using card, PayPal, Click to Pay or with just a few taps thanks to Apple Pay. Some stores may still be accepting cash too. Plus, our super-helpful order tracker lets you follow your pizza at every stage of delivery, from dough ball to doorbell.\n\nOur pre-order option allows you to order your pizza earlier in the day, and then get it delivered at a time of your choosing. Your last Domino’s order will always be available to re-order at the touch of a button and by holding down your app icon you can quickly shortcut to your last order, menu, deals or to find a store near you.\n\nDownload the Domino’s app to view all of our pizzas, sides, drinks, wrapzz and desserts — as well as our healthy eating options — and order them all in one place.\n\nIn the mood for Domino’s? We got this.\n\nBy downloading and using this app, you confirm that you accept our Terms and Conditions, Privacy Policy and Cookie Policy too.\n\nUK\nhttps://www.dominos.co.uk/legal/content/termsandconditions\nhttps://www.dominos.co.uk/legal/content/privacypolicy\nhttps://www.dominos.co.uk/legal/content/cookiepolicy\n\nIreland\nhttps://www.dominos.ie/legal/content/termsandconditions\nhttps://www.dominos.ie/legal/content/privacypolicy\nhttps://www.dominos.ie/legal/content/cookiepolicy",
    "developer": "Domino's Pizza Group",
    "developerUrl": "https://apps.apple.com/gb/developer/dominos-pizza-group/id426415756?uo=2",
    "developerId": "426415756?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2011-03-23T18:05:16-07:00"
  },
  {
    "id": "1523682319",
    "appId": "com.crossforward.WidgetSmith",
    "title": "Widgetsmith",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/79/9d/81/799d8123-9193-9124-f59c-780db315d4e5/AppIcon-0-1x_U007emarketing-0-4-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/widgetsmith/id1523682319?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Widgetsmith lets you personalize your home screen like never before.  \n\nIt starts with a wide collection of highly customizable widgets, which range in function from date, to weather, to astronomy.  Each can be adjusted precisely to best fit your desired function and appearance.  \n\nThis set of widgets can then be dynamically scheduled to appear on your home screen following rules you define.  For example, a particular widget could show the weather first thing in the morning, then your calendar during your work day, then switch to your Activity ring progress as you wrap up your day.  This lets you take full advantage of each slot on your home screen.\n\nActivity widgets require a paired Apple Watch\n\nThe app itself also includes a wide collection of tools, such as a weather app, a timezone converter, a calendar.  These tools can automatically launch based on the active widget tapped.\n\nNotes:\n • Widgetsmith optionally integrates with Apple Health.  This data is used to display your step and activity if you select one of those widget types.  Permission for Widgetsmith to access this data is controlled through the Apple Health app.  \n• Widgetsmith includes an optional premium subscription.  This is offered on a monthly or annual basis.  If you choose to purchase a subscription your payment will be charged to your iTunes account. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can turn off auto-renewal at any time by going to your Account Settings on the App Store after purchase.\n• Access to Tide and Weather hosted data is only available to Widgetsmith Premium subscribers.\n\nPrivacy Policy & Terms: \nhttps://david-smith.org/widgetsmith_privacy.html",
    "developer": "Cross Forward Consulting, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/cross-forward-consulting-llc/id295660206?uo=2",
    "developerId": "295660206?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-09-16T00:00:00-07:00"
  },
  {
    "id": "389581236",
    "appId": "com.tesco.grocery",
    "title": "Tesco Grocery & Clubcard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/45/0c/77/450c7721-2faa-4ce3-603d-41b6dea06367/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tesco-grocery-clubcard/id389581236?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Quick and convenient shopping is now at your fingertips with the Tesco Groceries app. Easily browse more than 50,000 great quality products and choose a Home Delivery or Click+Collect slot that suits you. \n \n \nReasons to shop \n\n• Make changes to your order anytime, anywhere: change your slot, add and remove items until 11.45pm the evening before it’s due. Remember to opt in to push notifications and we’ll send you a helpful reminder. \n\n• Fully accessible with VoiceOver functionality and support for larger font sizes \n \n• No endless password entering – stay signed in for 30 days with the option of using Touch ID and face recognition \n \n• Enjoy our newly designed app with regular updates and improvements based on your feedback \n \n• We’ve saved your favourites, usual purchases and previous orders to make shopping even quicker \n \n• Use our handy barcode scanner to easily restock your cupboards \n \n• Never miss out on any great deals with our special offers right on the homepage \n \n• Collect Clubcard points to spend on days out, travel or even your next shop",
    "developer": "Tesco",
    "developerUrl": "https://apps.apple.com/gb/developer/tesco/id351841858?uo=2",
    "developerId": "351841858?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-09-09T00:00:00-07:00"
  },
  {
    "id": "342898717",
    "appId": "com.ctt.co.uk.ringgo",
    "title": "RingGo Parking",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/dc/6b/f3/dc6bf30c-508b-f971-5ec3-38766d10a26c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ringgo-parking/id342898717?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Our latest RingGo pay by phone iPhone app is now available. Simple, safe, secure. TouchFree Parking from the UK’s No.1 parking app!\n \nWith a new look and feel, the app helps you pay quickly and easily by highlighting your closest RingGo parking zones. To quickly find a place to park in other locations, either on street or in car parks, just search via the map.\n \nRingGo offer payment by credit card or debit card, RingGo makes it easy to use your phone and pay for your parking.\n \nDon’t fancy touching cash or a parking machine? For simple, safe, peace of mind parking, pay TouchFree via your phone with RingGo.\n \nIf you want to know where you're most likely to find a parking space check out our space availability solution with its traffic light indicator showing where spaces are most likely to be found. It ties in with bay sensor information that’s available too.\n \nUse the RingGo app to pay to park across London e.g. Westminster, Brent, Bromley, City, Camden, Croydon, Fulham, Islington, Hackney, Hammersmith, Hounslow, Kingston, Lewisham, Merton, Richmond and Wandsworth, as well as Bristol, Cambridge, Edinburgh, Glasgow, Milton Keynes, Oxford, Sheffield and a host of other towns and cities across the UK.\n \nWhy waste time queuing? Just park and use the iPhone app on the way to your destination. You could be halfway there while motorists paying at the machine are still fumbling around looking for that last elusive 10p!\n \nIf you want to use RingGo for business parking, check out our RingGo Corporate service or download your VAT receipts if you want to pay and claim.\n \nFor more information on this and a full list of the 400 towns and cities where RingGo is available please see our website at www.myRingGo.co.uk\n \nRingGo is now part of PARK NOW, the leader in parking solutions. PARK NOW is part of YOUR NOW, the global joint venture in mobility solutions founded by BMW and Daimler. We offer car-sharing, ride-hailing, charging and parking solutions to help people navigate their urban journey.",
    "developer": "PARK NOW Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/park-now-ltd/id342898720?uo=2",
    "developerId": "342898720?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-12-16T16:32:40-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/73/e2/42/73e242c8-f089-5333-9b99-ee8ba9804d34/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Pure instant messaging — simple, fast, secure, and synced across all your devices. One of the world's top 10 most downloaded apps with over 500 million active users.\n\nFAST: Telegram is the fastest messaging app on the market, connecting people via a unique, distributed network of data centers around the globe.\n\nSYNCED: You can access your messages from all your phones, tablets and computers at once. Telegram apps are standalone, so you don’t need to keep your phone connected. Start typing on one device and finish the message from another. Never lose your data again.\n\nUNLIMITED: You can send media and files, without any limits on their type and size. Your entire chat history will require no disk space on your device, and will be securely stored in the Telegram cloud for as long as you need it. \n\nSECURE: We made it our mission to provide the best security combined with ease of use. Everything on Telegram, including chats, groups, media, etc. is encrypted using a combination of 256-bit symmetric AES encryption, 2048-bit RSA encryption, and Diffie–Hellman secure key exchange. \n\n100% FREE & OPEN: Telegram has a fully documented and free API for developers, open source apps and verifiable builds to prove the app you download is built from the exact same source code that is published. \n\nPOWERFUL: You can create group chats with up to 200,000 members, share large videos, documents of any type (.DOCX, .MP3, .ZIP, etc.) up to 2 GB each, and even set up bots for specific tasks. Telegram is the perfect tool for hosting online communities and coordinating teamwork.\n\nRELIABLE: Built to deliver your messages using as little data as possible, Telegram is the most reliable messaging system ever made. It works even on the weakest mobile connections. \n\nFUN: Telegram has powerful photo and video editing tools, animated stickers and emoji, fully customizable themes to change the appearance of your app, and an open sticker/GIF platform to cater to all your expressive needs.\n\nSIMPLE: While providing an unprecedented array of features, we take great care to keep the interface clean. Telegram is so simple you already know how to use it.\n\nPRIVATE: We take your privacy seriously and will never give any third parties access to your data. You can delete any message you ever sent or received for both sides, at any time and without a trace. Telegram will never use your data to show you ads.\n\nFor those interested in maximum privacy, Telegram offers Secret Chats. Secret Chat messages can be programmed to self-destruct automatically from both participating devices. This way you can send all types of disappearing content — messages, photos, videos, and even files. Secret Chats use End-to-End Encryption to ensure that a message can only be read by its intended recipient.\n\nWe keep expanding the boundaries of what you can do with a messaging app. Don’t wait years for older messengers to catch up with Telegram — join the revolution today.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "1052238659",
    "appId": "io.b2a.BankProd",
    "title": "Monzo Bank",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/48/46/99/4846994a-1e41-3686-c343-8c78528c880a/AppIconProd-0-1x_U007emarketing-0-5-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monzo-bank/id1052238659?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Over 4 million people now bank with Monzo to spend, save and sort their money.\n\nBANKING MADE EASY\n\n• Get better visibility and more control over all your money. Open a full UK bank account from your phone, for free.\n\n• Or move everything to Monzo using the free Current Account Switch Service. It's fully guaranteed, takes one week and we can set it up in minutes.\n\nPICK AN ACCOUNT THAT SUITS YOU\n\nIt's our mission to make money work for everyone, so we've created different accounts for different needs.\n\n• Monzo Plus\nThe account that puts money in your hands. Full financial visibility, with your other bank accounts and credit cards all in one place. Get interest on your money, personalised budgeting, a holographic card and so much more.\n\n• Monzo \nOur original, free account. With instant spending notifications, easy ways to send money, Pots for separating your savings and more.\n\n• Monzo Joint Accounts\nBring your money together with our free joint account. Pool your resources with someone to make life easier to manage. See who's paying for what, set spending budgets and we'll send both of you a separate card.\n\n• Monzo Business Lite\nThe best of Monzo but for your business, with no monthly fee. A full UK current account including mobile and web access, free instant UK bank transfers, budgeting, digital receipts, award-winning customer support and more.  \n\n• Monzo Business Pro\nYour business' finances taken care of, for £5 a month. A full UK current account including everything in Business Lite, plus Tax Pots, integrated accounting, multi-user access for limited companies, invoicing and more.\n\nKEEP YOUR MONEY SAFE\n\n• Just like any other bank, your eligible deposits up to £85,000 are protected by the Financial Services Compensation Scheme (or FSCS for short).\n\n• And compared to other UK banks, we're 4x better at stopping card fraud, and 3x better at stopping identity theft.\n\nMANAGE YOUR SPENDING\n\n• Get notified the second you pay, set budgets for things like groceries and going out, and get warnings if you're spending too fast (if you want them). Plus, fee-free spending abroad, and we don't mark up the exchange rate.\n\nGET ON TOP OF YOUR BILLS\n\n• Pick a Pot to pay bills from, so you can't accidentally spend the rent. We'll tell you if they're higher for the upcoming month, and remind you if you're running low. When they're due, we pay them for you - easy.\n\nSAVE FOR THINGS THAT MATTER\n\n• Earn interest from a growing number of savings options. Automatically put money aside when you spend, round up payments to watch the pennies turn into pounds, and choose images to stay focused on your goals.\n\nGETTING PAID WITH MONZO IS MAGIC\n\n• If you're paid by Bacs (most people are!), then we can advance you your salary a day early, for free. Then effortlessly sort your salary between spending, bills and savings. All your money neatly separated so you can't overspend, but still under one roof. A heads up: we can stop offering get paid early, or change this service, at any time.\n\nAND THERE'S MORE...\n\n• Easy, instant bank transfers. Split bills with a tap, and send money with just a link, or over bluetooth to anyone nearby. And we're here with friendly human help, if you need us.\n\nBUILDING WITH YOU\n\n• We've built a new kind of bank, and we've built it together. We care about being open and doing what's right by our customers.\n\n• Our community of customers are at the heart of everything we do: they chose our name, have suggested features and helped us decide what to build. We'd love you to join them.\n\nDON'T JUST TAKE OUR WORD FOR IT\n\n\"Monzo? It might just be the future of banking.\" — The Guardian\n\"A bank for people who hate banks.\" — Bloomberg\n\"Monzo is a bank designed for the world we live in today.\" — TechCrunch\n\n\nMonzo Bank Limited is a company registered in England and Wales (No. 09446231). Eligibility and T&Cs apply.",
    "developer": "Monzo Bank Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/monzo-bank-limited/id995273047?uo=2",
    "developerId": "995273047?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2016-02-04T07:43:22-07:00"
  },
  {
    "id": "944011620",
    "appId": "com.amazon.echo",
    "title": "Amazon Alexa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/d6/06/9d/d6069d5e-a4c9-6300-d4ca-472b631ff531/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon-alexa/id944011620?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use the Amazon Alexa app to manage Alexa-enabled devices, control music playback, view shopping lists on the go, keep track of upcoming reminders, check on active timers and much more. When you enable hands free with Alexa, you can talk to Alexa by simply saying “Alexa” when the app is on your screen. The more you use Alexa, the more she adapts to your voice, vocabulary and personal preferences.\n\nDISCOVER MORE\n• Get more out of your Echo device through personalized feature recommendations from Alexa\n• Discover and enable recommended Alexa skills\n• Pick up where you left off directly from the home feed with lists, shopping, or recently played Music and Books\n\nMANAGE YOUR DEVICES\n• Set up your Alexa-enabled devices, control or check status of your compatible smart lights, locks and thermostats at home or on the go\n• Create routines to automate your smart home devices\n\nMUSIC & BOOKS\n• Connect to music services like Amazon Music, Pandora, Spotify, TuneIn, and iHeartRadio. Choose a song or playlist and listen on your Alexa-enabled devices\n• Create speaker groups to play music across your compatible Echo devices for multi-room music\n\nORGANISE YOUR DAY\n• View and edit shopping and to-do lists on the go, get weather and news updates, manage timers and alarms, and more\n\nSTAY CONNECTED\n• Use Drop In from your app to connect instantly with your compatible Echo devices, like a two-way intercom\n• Call or message supported Alexa-enabled devices, at no additional cost\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse) and all of the terms found here (www.amazon.co.uk/alexaterms). Please see our Privacy Notice (www.amazon.co.uk/privacynotice).",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-24T07:33:54-07:00"
  },
  {
    "id": "994482161",
    "appId": "com.studentbeans.studentbeans",
    "title": "Student Beans: Uni Discounts",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/47/a0/d1/47a0d1f1-266f-d702-a3cd-f65eb92d7707/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/student-beans-uni-discounts/id994482161?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the Student Beans app and unlock hundreds of exclusive student discounts handpicked for you. \n\n#1 RATED STUDENT DISCOUNT APP\n\nExclusive discounts to make student life a little sweeter and a lot cheaper. \n\nStudent Beans is the top-rated money-saving app for students. We’ve got exclusive discounts you can't find anywhere else and more offers than any other app.\n\n\nWE MAKE SAVING MONEY EASY\n\nIt’s FREE for all uni, college & 6th form students\nSign up and verify  as a student in just seconds\nAccess the widest range of offers and brands anywhere\nGrab a discount code and save money on your shopping!\n\nGet a personalised experience by turning on push notifications and find out about the recommended offers that are right for you.\n\n\nMORE BRANDS & MORE DISCOUNTS\n\n- Get exclusive discount codes available only on our app\n\n- Over 1,000 brands and +750 exclusive offers you can’t find anywhere else\n\n- New brands added every week\n\n- Regular “boosted” discounts. You can get up to 70% off!\n\nHere’s a short list of some of the brands that you could save money with:\n\nMcDonald’s, ASOS, GymShark, Amazon Prime, PrettyLittleThing, UberEats, MissGuided, KFC, Boohoo, Apple, ee, NastyGal, Schuh, Lenovo, Alton Towers, Pandora, Gregg’s\n\n...and 100s more available on the app!\n\n\nONLINE & IN-STORE\n\nONLINE - Just copy the discount code and add it to your shopping. Our codes work every time, so you won’t miss out on any savings.\n\nIN-STORE - All you need to do when you get to the cashier's desk is flash your digital student iD on your phone and you'll get the discount applied in-store, at the restaurant or for any other kind of service.\n\nThe Student Beans iD proves your student status, so you won't need a physical student card again. It's that simple!\n\n\nAN ESSENTIAL APP FOR STUDENT LIFE\n\nEvery student should take advantage of all the amazing free student discounts and promo codes that Student Beans offers. Getting our app is a no brainer. Why not save as much money as possible when shopping, eating out or choosing your next mobile phone contract.\n\nDownload Student Beans and get all the best discount offers. Because who doesn’t love saving money?\nwww.studentbeans.com\n\nGet social\nInstagram: @studentbeans\nTikTok: @studentbeans\nTwitter: @studentbeans",
    "developer": "The Beans Group",
    "developerUrl": "https://apps.apple.com/gb/developer/the-beans-group/id775958974?uo=2",
    "developerId": "775958974?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2016-04-11T13:09:05-07:00"
  },
  {
    "id": "547702041",
    "appId": "com.cardify.tinder",
    "title": "Tinder - Dating & Meet People",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/07/c2/b7/07c2b795-7cc4-693b-23d7-7094dde07b4e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tinder-dating-meet-people/id547702041?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With 30 billion matches to date, Tinder® is the world’s most popular app for meeting new people. Think of us as your most dependable wingmate — wherever you go, we’ll be there. If you’re here to meet new people, expand your social network, meet locals when you’re travelling, or just live in the now, you’ve come to the right place. We’re called “the world’s hottest app” for a reason: we spark more than 26 million matches per day. How many dating apps do that?\n\nMatch. Chat. Date. Tinder is easy and fun — use the Swipe Right™ feature to like someone, use the Swipe Left™ feature to pass. If someone likes you back, it’s a match! We invented the double opt-in so that 2 people will only match when there’s a mutual interest. No stress. No rejection. Just tap through the profiles you’re interested in, chat online with your matches, and then step away from your phone, meet up in the real world and spark something new.\n\nNow, let’s get started. And remember, when in doubt, give a Swipe Right™. Trust us, the more options you have, the better-looking life becomes. \n\nWelcome to Tinder — the largest, hottest community of singles in the world. Don’t be shy, come on over.\n\nMORE FEATURES? THAT’S A PLUS\n\nUpgrade to Tinder Plus® for premium features, including unlimited likes, so you can use the Swipe Right feature to your heart’s content; Passport to chat with singles anywhere around the world; Rewind to give someone a second chance; one free Boost per month to be the top profile in your area for 30 minutes; and additional Super Likes to stand out from the crowd.\n\nGET THE GOLD TREATMENT\n\nUpgrade to Tinder Gold™ for a first-class experience: Passport, Rewind, unlimited likes, five Super Likes per day, one Boost per month, and more profile controls. But wait: it gets better. Save time and aimless searching with our Likes You feature, which lets you see who likes you. Think of it as your personal Tinder concierge — available 24/7 — bringing all of your pending matches to you. Now you can sit back, enjoy a fine cocktail and browse through profiles in your own time. Goodbye search fatigue. Hello #GoldLife\n\n-----------------------------------\n\nIf you choose to purchase Tinder Plus or Tinder Gold, payment will be charged to your iTunes account, and your account will be charged for renewal within 24-hours prior to the end of the current period. Auto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. Current Tinder Plus subscription price starts at $9.99 USD/month, and one-month, 6-month and 12-month packages are available. Current Tinder Gold subscription price starts at $14.99 USD/month, and one-month, 6-month and 12-month packages are available. Prices are in US dollars, may vary in countries other than the US and are subject to change without notice. No cancellation of the current subscription is allowed during the active subscription period. If you don’t choose to purchase Tinder Plus or Tinder Gold, you can simply continue using Tinder for free.\n\nAll photos are of models and used for illustrative purposes only.",
    "developer": "Tinder Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/tinder-inc/id725634363?uo=2",
    "developerId": "725634363?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2012-08-02T18:43:39-07:00"
  },
  {
    "id": "1003707932",
    "appId": "com.jdwetherspoon.jdwetherspoon",
    "title": "Wetherspoon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c9/ed/52/c9ed52d6-bf2f-fd74-d873-813d39348ae2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/wetherspoon/id1003707932?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Order food and drinks with the Wetherspoon app, from your phone, and have them delivered to your table.\n \n\t•\tOrder a meal, a round of drinks or both – and we will bring them to your table.\n\t•\tPaying is simple: use your card, PayPal or Apple Pay.\n\t•\tTake advantage of the reorder function to purchase rounds, when in a group.\n\t•\tBook a stay at one of our hotels.",
    "developer": "JD Wetherspoon plc",
    "developerUrl": "https://apps.apple.com/gb/developer/jd-wetherspoon-plc/id1003707931?uo=2",
    "developerId": "1003707931?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-07-16T04:02:03-07:00"
  },
  {
    "id": "1129523589",
    "appId": "com.dazn.theApp",
    "title": "DAZN: Live Sports Streaming",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/d2/ea/c6d2ea37-254c-6789-8253-fd4842cbc027/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dazn-live-sports-streaming/id1129523589?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Big Fights. Any Device. One Price. \n\nWelcome to DAZN. With access to DAZN, you can stream a huge lineup of fights live for one price. \n\nDAZN is an English language service. \n \nWHAT YOU GET \n• World championship fights featuring the likes of Canelo Alvarez, GGG, Ryan Garcia, Devin Haney, Demetrius Andrade, Terri Harper, Amanda Serrano, Daniel Jacobs and more\n\n• Live and on-demand access to Matchroom Boxing \n\n• Fight nights from Golden Boy Promotions \n\n• All content live and on demand, wherever you are\n\n• Iconic DAZN Originals documentaries, highlights and exclusive on demand features \n\nThis content is only available in some countries. Please check the app for availability in your country. \n\nWAYS TO WATCH \n• DAZN works on connected devices, such as smart TVs, smartphones, tablets, web browser & gaming consoles \n\n• Everything streams at the best quality your device can handle, up to HD \n\n• Watch on up to two devices at the same time\n\n• Set reminders, pause and rewind live events \n \nTerms of Use https://www.dazn.com/en-US/help/articles/pp-tcs-all  \n\nPrivacy Policy: https://www.dazn.com/en-US/help/articles/pp-tcs-all  \n \nPayment will be charged to iTunes Account at confirmation of purchase & your subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. \n\nAccount will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user’s Account Settings after purchase.",
    "developer": "DAZN Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/dazn-limited/id1085544656?uo=2",
    "developerId": "1085544656?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2020-11-12T00:00:00-07:00"
  },
  {
    "id": "384830320",
    "appId": "com.life360.safetymap",
    "title": "Life360: Find Family & Friends",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/cc/14/2c/cc142cae-1bd2-0c44-73e0-2bbafa4eef8f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/life360-find-family-friends/id384830320?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Life360 is the world's leading realtime, location-sharing app, and is the best way to coordinate with family and friends. Get automatic notifications when your family comes and goes from home, work and school, and when they complete drives.\n\n\nUse Life360's Family & Friend Locator to:\n\n* View the realtime location of friends or family members on a private map\n* Receive realtime alerts when friends or family arrive or leave home, work, and school\n* Share photos and text messages with our secure, private chat\n* See past location history for your Circle\n* See information after each drive to improve driving safety\n* Track a lost or stolen phone\n\n\"I have two new drivers. I feel more at ease when I can see info about their trips…Being able to not only know where my children are but also that they're driving safely is something I can't be thankful enough for.\" - Miranda Carter\n\nUse GPS to find Friends and Family\n\nLife360's Family & Friend Locator uses state-of-the-art GPS location data to report the realtime whereabouts of your friends and family. Simply install the Family & Friend Locator on everyone's phone. Once registered, each member appears as a unique icon on the map so you'll always know where your family members are.\n\nNo need to send text messages asking \"When will you be home?\" The Life360 Family & Friend Locator tells you! Create geofence zones around your home, work, school, or anywhere you visit regularly. Whenever someone in your Circle arrives or leaves those locations, you'll get a notification.\n\nFollow Your Family's Driving Behavior\n\nWith our latest features, you can see when your family is driving. Did your son just pass his driving test, and has taken to the road with the family car? Our premium driving features will let you see when your kids are speeding, driving irresponsibly, or texting while driving. Help them become better drivers and compare their driving to your own.\n\nLife360 has the following subscriptions:\nLife360 Plus - $2.99/mo, 24.99/yr\nLife360 Driver Protect (US) - 7.99/mo, 69.99/yr\nLife360 Driver Protect (Non-US) - $4.99/mo, $49.99/yr\n\nWith Plus, you receive 30 days of history, unlimited place alerts, and local crime alerts (US only). With Driver Protect, you get all the features of Plus, as well as driving analysis, 24/7 driver care support (US only), and crash detection (US only). All Driver Protect and Plus subscriptions have a free 7 day trial. After the trial ends, the subscription will auto-renew on a monthly or yearly basis. You will receive your first charge 7 days after starting your trial. You can turn off the auto-renew for this subscription at any time by going to your iTunes Account Settings. If you do not want to be billed during your trial, you must turn off auto-renew at least 24 hours before it expires.\n\nhttps://www.life360.com/privacy_policy/\nhttps://www.life360.com/terms_of_use/\n\nDisclaimer: Continued usage of location services while the app is in the background can excessively drain battery. But not to worry, we've spent 8 years developing our location technology and our algorithms always keep battery usage to a minimum, even while you drive!",
    "developer": "Life360",
    "developerUrl": "https://apps.apple.com/gb/developer/life360/id309681604?uo=2",
    "developerId": "309681604?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-08-09T19:06:42-07:00"
  },
  {
    "id": "416580485",
    "appId": "uk.co.bbc.iplayer",
    "title": "BBC iPlayer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4c/f4/4f/4cf44fb2-2b40-7bc5-871c-6995f38f2310/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bbc-iplayer/id416580485?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "BBC iPlayer brings you the latest and greatest TV series and box sets from the BBC. Watch live, on-demand or download to take away with you - all in one app!\n\nEnjoy watching live TV in the palm of your hand, from live news coverage, music and big sport events to great comedies, gripping documentaries and nail-biting dramas. Looking for a little entertainment for the children? Create an account for a more child-friendly experience and your little ones can watch all of their favourite shows from CBBC and CBeebies!\n\nKEY FEATURES\n\n- Discover the latest shows including Vigil and the second series of Baptiste.\n- Download shows to your device: save all your favourite programmes on your mobile or tablet device so you can watch them offline and at a time that’s convenient for you.\n- Pause and restart live TV: just missed the start of a TV episode? Now you can pause and rewind live channels part way through so that you don’t miss a thing!\n- Build a playlist of your favourite programmes: can’t watch a programme right now? Just tap the ‘+Add’ button to build your own programme playlist.\n- Enjoy the benefits of signing in: start watching on one device and resume watching on another plus receive recommendations of shows we think you might enjoy.\n- Stream programmes to your TV using Apple AirPlay and Google Chromecast; please note this requires a supported device and compatible supported device connected to your TV. \n\n\nTo give you the best experience, this app tracks what you’ve searched for. This can be deleted by tapping the ‘Clear History’ button on the Search screen. What you’ve watched and how long you’ve watched programmes are also tracked. You can turn this off by logging into your BBC account and turning off “Allow Personalisation”. The device uses performance cookies for internal purposes to help us improve the app. You can choose to opt out of this at any time from the in-app Settings menu. For more information about this and privacy, cookies and iPlayer more generally, visit the BBC iPlayer Apps Privacy notice at https://www.bbc.co.uk/iplayer/help/app_privacy. To read the BBC’s Privacy Policy go to https://www.bbc.co.uk/privacy/ \n\nIf you install this app you accept the BBC Terms of Use at https://www.bbc.co.uk/terms. \n\nThe app was developed by Media AT (BBC Media Applications Technologies Limited) which is a wholly owned subsidiary of the BBC (British Broadcasting Corporation). Full details of Media AT are available on the Companies House website at: http://data.companieshouse.gov.uk/doc/company/07100235",
    "developer": "BBC Media Applications Technologies Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/bbc-media-applications-technologies-limited/id377382258?uo=2",
    "developerId": "377382258?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-02-09T17:29:53-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive – online backup",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/0d/a3/ee/0da3ee50-db10-b7c6-8bef-e20d4d838754/AppIcon-0-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-drive-online-backup/id507874739?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Google Drive is a safe place to back up and access all your files from any device. Easily invite others to view, edit, or leave comments on any of your files or folders.\n\nWith Drive, you can:\n\n• Safely store and access your files anywhere\n• Quickly access recent and important files\n• Search for files by name and content\n• Share and set permissions for files and folders\n• View your content on the go while offline\n• Receive notifications about important activity on your files\n\nLearn more about Google Apps update policy: https://support.google.com/a/answer/6288871\n\nGoogle accounts get 15GB of storage free, shared across Google Drive, Gmail, and Google Photos. For additional storage, you can upgrade to a premium subscription plan as an in-app purchase. Subscriptions start at $1.99/month for 100 GB in the US, and can vary by region.\n \nStorage subscriptions purchased from the app will be charged to your iTunes Account, and automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Subscriptions and auto-renewal may be managed by going to iTunes Account Settings after purchase.\n \nGoogle Privacy Policy: https://www.google.com/intl/en_US/policies/privacy\nGoogle Drive Terms of Service: https://www.google.com/drive/terms-of-service",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "446086440",
    "appId": "com.bskyb.skygo",
    "title": "Sky Go",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a7/95/d0/a795d070-e0df-25c6-2b92-7c093d6952a4/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sky-go/id446086440?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Stream and download great TV, films and live sport with the all-new Sky Go app.\n\nA brand-new design makes it quicker for Sky TV customers to find and enjoy the very best TV,  plus enjoy recommendations just for you and easy switching between compatible devices.\n\nYou can stream your favourite channels, including free-to-air favourites like ITV and Channel 4, and depending on your Sky TV subscription, great dramas on Sky Atlantic and live sport on Sky Sports.\n\nSo, whether your main TV is being used by the kids and you want to stream your favourite show at home or you want to download stuff to watch while you’re out and about*, Sky Go’s got you covered. \n\nWith Sky Go Extra, you’re able to download your favourite recordings** to watch even when you’re offline, meaning you can carry hits like Chernobyl, Big Little Lies or The Great British Bake Off with you wherever you go. \n\nSKY GO FEATURES:\n\nDepending on your TV subscription, you can:\n- Stream over a hundred channels live or catch up on the shows you love when you want on demand including:\n- Free-to-air favourites including ITV and Channel 4 – watch The Handmaid's Tale, TOWIE and other hits\n- Sky Atlantic – the home of the highest rated show of all time on IMDb – Chernobyl – as well as Big Little Lies and more\n- Sky One – the home of shows including The Simpsons, A League Of Their Own, Modern Family and more\n- Sky Sports – keep up-to-date with the latest action from the Premier League, EFL, England cricket and more (Sky Sports subscription required)\n- Sky Cinema, Film 4 and others for hit movies (Sky Cinema subscription required)\n\nCatch Up on the shows you want when you want On Demand\n\nDownload Sky Go onto your compatible mobile and tablet devices. Then flip between them to your heart’s content.*\n\nReady for the next episode? It’ll play without you having to lift a finger\n\nFind more movies you’ll love. Your Sky Go app gets to know what you like. then recommends movies for you \n\nIf you’re a Sky TV customer, Sky Go is part of your Sky TV package, so there is no extra cost for Sky TV customers!\n\nWith Sky Go Extra, download shows to watch without WiFi *– and stream without using any of your data if you’re a Sky Mobile customer ***\n\nSKY Q CUSTOMER FEATURES\nPause shows on your TV in one room at home and pick up on your device in another if you’re a Sky Q customer\n\nDownload your recordings to take with you and watch offline\n\nTo use Sky Q features on the Sky Go app, including accessing your recordings, you need to be on the same WiFi network as your Sky Q Box and have a Sky Q Multiscreen subscription.\n\n*Requires Sky Q box, Sky TV and Sky Q Experience subscriptions, HDTV, Sky Q app connected to home broadband. Save selected recordings from last 90 days to compatible tablet connected to home broadband. Finished recordings may be unavailable to sync for a few hours. Two syncs/downloads per programme. Transfer speed depends on device and connection.\n**Requires active Sky Mobile airtime plan and at least 50Mb of data.  Streaming adverts prior to and within on demand content, and watching ads within some Sky Apps may use your data allowance.  Go to the sky website for more information. Content available depends on TV package.\n\nSky’s privacy notice explains how Sky uses your information. You can view this notice at: sky.com/privacy",
    "developer": "Sky UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/sky-uk-limited/id301250228?uo=2",
    "developerId": "301250228?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-07-06T14:31:26-07:00"
  },
  {
    "id": "1080465358",
    "appId": "com.futbin",
    "title": "FUT 22 Draft, Builder - FUTBIN",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/6d/d1/28/6dd12850-a6ca-f9d0-a1e0-bd8eb03e0cd8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/fut-22-draft-builder-futbin/id1080465358?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "#1 FUT 21 App. With the FUTBIN app you can explore the FUT 21 database, build squads, play fut 21 draft simulator, get current player prices including historical graph, consumables prices and player stats!\n\nEver wanted to simulate and improve your FUT 21 draft skills? You are in the right place. With our FUT Draft Simulator you will be able to get better in choosing the right players for your drafts.\n\nWhat else can be found in our app? Here is the list:\n-Chemistry Style & RPP support \n-Squad Building Challenges Solutions (SBC)\n- FUT 21 Squad Builder including total squad price.\n- FUT 21 Players database with filtering option (Sort By, Version, Positions, League\\Club\\Nations, Skills & Weak Foot, Work Rates, Foot, Prices).\n- EA Tax Calculator.\n- Full Team Of The Week list sorted by dates.\n- Option to save your squads and drafts and access it on our website as well.\n- Consumables Prices.\n- Informative player page which includes:\n1) 3 Lowest Buy Now prices of the player.\n2) Daily and Hourly price graphs.\n3) In-game Stats.\n4) General info such as: Traits, Workrates, Versions, Skills and more.\n5) Automatic Tax Calculator based on the 3 lowest BIN's.\n6) Price Range.\n- Compare players.\n-SBC - Squad Building Challenges\n-Market pages \n-Player reviews\n-And more...\n\nStart improving your FUT Draft and Trading skills now!\n\nWe hope you will enjoy our app. Feel free to contact us on our Twitter page (@FUTBIN).\n\nSubscription information:\nSubscription name: FUTBIN Premium\nSubscription price: changing by your iTunes account region, more info can be found in-app.\nSubscription duration: 12 months\nAuto renewing subscription: Your subscription will be renewed every 12 months, ie: you will be charged every 12 months\n\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n-Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n-Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n-Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n-You can read our privacy policy here: https://www.futbin.com/privacy\n-You cab read our Terms Of Service in here: https://www.futbin.com/tos",
    "developer": "ITPM ApS",
    "developerUrl": "https://apps.apple.com/gb/developer/itpm-aps/id1080465357?uo=2",
    "developerId": "1080465357?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-02-12T02:15:15-07:00"
  },
  {
    "id": "500102120",
    "appId": "com.bskyb.ssniphone",
    "title": "Sky Sports",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b6/86/70/b6867072-09b2-8b17-0579-c5053498b894/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sky-sports/id500102120?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the free Sky Sports app for iPhone and iPad.\n\nGet the biggest and latest sports news stories and live blogs, updates on live goals as they go in and all the video highlights of the Premier League, Championship and more.\n\nDedicated sports sections for Football, Formula 1, Boxing, Cricket, Golf, Rugby Union, Rugby League, Tennis, NFL, NBA, Darts, GAA, Netball, Racing and Other Sports.\n\nStay up-to-date with live scores, fixtures and results.\n\nChoose sport-specific notifications for the news alerts you want.\n\nFollow your favourite teams, stars, experts and sports with your own My Sky Sports news feed.\n\nIf you have Sky Sports at home, stream all of your favourite events, including 126 Premier League matches and 112 EFL Championship matches from the Live TV section, which includes all Sky Sports channels:\n\n• Sky Sports Main Event\n• Sky Sports Premier League\n• Sky Sports Football\n• Sky Sports Cricket\t\t\n• Sky Sports Golf\n• Sky Sports F1\n• Sky Sports Action\n• Sky Sports Arena\t\t\n• Sky Sports News\n• Sky Sports Mix\n• Sky Sports Racing\t\n\nPlease note:\n\nThe Live TV feature and selected Video on Demand content is only available in the UK and Ireland. Additional mobile network and/or WiFi charges may apply.\n\nSky’s Privacy Notice explains how Sky uses your information. You can view this notice at: https://www.sky.com/help/articles/sky-privacy-and-cookies-notice\n\nPlease read the Terms & Conditions carefully before using the app.\n\nThis app supports iOS 10 and above.",
    "developer": "Sky UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/sky-uk-limited/id301250228?uo=2",
    "developerId": "301250228?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-05-09T18:19:24-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/65/63/36/656336ea-bb2c-669c-d695-0e92ea59d99e/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom",
    "developerUrl": "https://apps.apple.com/gb/developer/zoom/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "477128284",
    "appId": "com.etsy.etsyforios",
    "title": "Etsy: Custom & Creative Goods",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/2b/2b/e8/2b2be828-a04a-6535-2d39-79e0648ec402/BOEAppIcon-0-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/etsy-custom-creative-goods/id477128284?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Etsy app lets you shop millions of one-of-a-kind items straight from your iPhone and iPad. Whether it’s for moments big or small we have it all: handmade goods, vintage goods, creative goods, custom goods – there’s something for everyone. There’s no creative marketplace quite like it. With the Etsy app you can purchase the perfect gift for friends, family, and co-workers, or even get a little something for yourself. \n\nWith Etsy on your iPhone and iPad, it’s incredibly easy to explore all the delightful, personalised, unique items you want. Browse curated collections of handcrafted jewellery, vintage goods for your wardrobe, customised furniture for your home, everyday supplies for your kitchen and bath, DIY kits to help that creativity flow, and so much more. \n\nPlus, whenever there’s a big day coming up – weddings, anniversaries, birthdays, Christmas, or graduation – Etsy is the go-to destination for unique occasion gifts. \n\nEtsy on your iPhone and iPad makes it easy to find what you’re looking for.\n\n • Save your favourite items and shops so you can discover more of what you want later. It saves you time and gives you more personalised recommendations in the future.\n • Get notified when your favourite shop adds new items, or when your favourite items go on sale, so you won’t miss out on special savings or limited editions.\n • Chat directly with shop owners and have items customised just for you. Most shop owners are quick to respond and love creating something just for you!\n • It’s easy to buy goods swiftly and securely using our full suite of payment options, including Apple Pay at checkout.\n • You want order tracking? We’ll let you know when your order is dispatched, and even better, when it’s delivered!\n • Etsy is spoken around the world! You can browse in English, German, French, Dutch, Italian, Spanish, Polish, Japanese, Portuguese, or Russian.\n • Hang a one-of-a-kind piece of art in your home from your phone with our new augmented reality beta feature. \n \nThere’s never been a better time to find something you love on Etsy. Get the app today! \n\nVisit our support page: http://www.etsy.com/help/",
    "developer": "Etsy, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/etsy-inc/id447644532?uo=2",
    "developerId": "447644532?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-11-16T08:40:25-07:00"
  },
  {
    "id": "880993267",
    "appId": "com.boots.ukmobileapp",
    "title": "Boots",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/a2/dc/d9/a2dcd9bc-4b90-fa6f-7fa4-68ed252f2c4a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/boots/id880993267?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get your Digital Advantage Card + coupons. Shop our whole range of products. Manage your prescriptions. All at your fingertips. Plus, shop today to get 200 Boots Advantage Card points* (worth £2).\r\n\r\nBoots App Features:\r\n\r\nADVANTAGE CARD\r\n•\tSign up to Boots Advantage Card through the Boots App (or link your Advantage Card) for instant access to your Digital Advantage Card on your phone. Plus, shop today to get 200 Boots Advantage Card points* (worth £2).\r\n•\tEasily scan from your app or Wallet when shopping at a Boots store\r\n•\tCheck your points balance instantly\r\n\r\nSAVINGS & COUPONS\r\n•\tExclusive promotions, personalised offers, and bonus rewards\r\n•\tEarn Boots Advantage Card points to use on purchases\r\n•\tLoad your offers directly onto your Advantage Card\r\n\r\nBEAUTY\r\n•\tShop our extensive selection of makeup, skincare, and haircare items from top brands like The Ordinary, Fenty, NYX Professional Make Up, MAC, Cerave, and more!\r\n•\tGet the best offers and deals for makeup shopping and skin care shopping. \r\n•\tGet expert advice\r\n\r\nHEALTH & PHARMACY\r\n•\tFree NHS Repeat Prescription Service. Our pharmacy will get your prescription from your GP and tell you when it’s ready to collect in store or get it delivered to your home^\r\n•\tPrescription delivery or in-store pickup\r\n•\tBook appointments for vaccines and other health services\r\n\r\nDownload the Boots app today for the best shopping, pharmacy, and beauty experience!\r\n\r\n*This offer is only available to first time app downloads. To collect 200 points, go into ‘My offers’ on the app and ‘load’ the offer once you have linked your Advantage Card. The 200 points will be added to your balance once you have made a transaction online or in store. No minimum spend required. No cash alternative. Normal Advantage Card terms and conditions apply.\r\n^Home delivery excludes ROI, Wales & Scotland. Participating GPs only. Prescription charges may apply.",
    "developer": "Boots",
    "developerUrl": "https://apps.apple.com/gb/developer/boots/id456941736?uo=2",
    "developerId": "456941736?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-06-21T21:48:46-07:00"
  },
  {
    "id": "284993459",
    "appId": "com.shazam.Shazam",
    "title": "Shazam: Music Discovery",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/2e/70/54/2e705458-f695-cc00-f5ea-e0df4320cc98/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shazam-music-discovery/id284993459?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Shazam will identify any song in seconds. Discover artists, lyrics, videos & playlists, all for free. Over 1 billion installs and counting!\n\n“Shazam is an app that feels like magic” - Techradar.com\n\n“Shazam is a gift... a game changer” - Pharrell Williams, GQ \n\nWHY YOU’LL LOVE IT\nFind the name of any song in seconds.\nListen and add to Apple Music.\nFollow along with time-synced lyrics.\nWatch music videos from Apple Music or YouTube.\nShazam in Dark Mode.\n\nSHAZAM ANYWHERE, AT ANY TIME\nGet it on Apple Watch, iMessage, Mac, or iPad. \nNo connection? No problem! Shazam while offline.\nTurn on Auto Shazam to keep finding songs even when you leave the app.\nAdd Shazam's widget to your Home Screen and you’ll see your recent song history at a glance, or be able to Shazam in an instant!\n\nWHAT ELSE?\nFind out what is popular in your country or city with Shazam charts.\nGet recommended songs and playlists to discover new music.\nOpen any song directly in Apple Music or Spotify. \nShare songs with friends through Snapchat, Facebook, WhatsApp, Instagram, Twitter and more. \n\nTHOUSANDS OF 5-STAR REVIEWS \n“OMG... this app will blow your mind...you press the Shazam button and boom, you got the name of the song.”\n“So helpful in finding good and new music you truly love.”\n“I literally find my song in 1 second…\"\n“I love Shazam...It is helping me build a great playlist of songs I dont recognize right off hand.”\n“This app is literally part of my daily routine…”\n“This is the bestest app ever PEOPLE! If you want to know the name of a song or artist, this is the app you want.”\n“Love the smooth integration to my Apple Music...”\n“Love the lyrics section!!! The lyrics match the words of the song…“\n\nShazam is THE fastest way to discover music!\n---\nAvailability and features may vary by country.\nFor more information on Shazam’s privacy practices, please read the Privacy Policy, available at https://www.apple.com/legal/privacy/.",
    "developer": "Shazam Entertainment Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/shazam-entertainment-ltd/id284993479?uo=2",
    "developerId": "284993479?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-02-09T00:00:00-07:00"
  },
  {
    "id": "1297987541",
    "appId": "com.greeneking.orderandpay",
    "title": "Greene King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/24/0c/36/240c361e-9d0a-54d6-d18b-7a78a8347133/GK-AppIcon-Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/greene-king/id1297987541?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get more from your visit to the pub with Greene King! Choose from over 1,600 managed Greene King pubs and restaurants to eat, drink & relax with your family, friends and colleagues. Wherever you are in the U.K., there is a great pub for you to enjoy time well spent.\r\n\r\nVisiting one of our pubs? Then beat the queues with Order & Pay! Just take a seat, get out your phone and pay for your food & drink using the Greene King app – we will bring your order straight to your table!\r\n\r\nOut for a meal with the kids? Use our app to spend more time with the family. Catching up with friends? Order drinks for the table and we'll bring them to you.\r\n\r\nEnjoy more time for the things that matter with these features:\r\n•\tLocate any of our 1,600+ Greene King pubs and restaurants with the app’s pub finder – great for finding the nearest pub to you\r\n•\tBook a table in any Greene King pub, wherever you are\r\n•\tBrowse and order from the menu – then relax as you wait for it to arrive*\r\n•\tSimple payment: PayPal, Apple Pay, or scan your card*\r\n•\tUse a discount code when you pay through Order & Pay on the app*\r\n\r\n*exclusive to our “Order & Pay” pubs (please check before you travel). Discounts and promotions subject to availability",
    "developer": "Greene King Brewing and Retailing Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/greene-king-brewing-and-retailing-limited/id567702715?uo=2",
    "developerId": "567702715?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2017-10-31T05:04:56-07:00"
  },
  {
    "id": "536248734",
    "appId": "uk.co.barclays.bmbappstore",
    "title": "Barclays",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/94/b2/89/94b28908-7af5-01aa-979e-d6d3df1733ba/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/barclays/id536248734?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Barclays app\r\n\r\nHOW TO REGISTER\r\nIf you’re 16 or over and you have a UK-registered mobile number and a Barclays current account or Barclaycard, you can register for the app. You’ll need the 16 digit number off your card, then follow the onscreen instructions. Some customers may be required to verify their identity with PINsentry or at a Barclays cash machine.\r\n \r\nIf you’ve got an activation code, follow the onscreen steps to register (you won’t need PINsentry for this).\r\n \r\nAfter you’re set up, you’ll only need your 5-digit passcode to log in. Then you can set up Touch ID or Face ID to log in faster in future.\r\n \r\nTHE BENEFITS\r\n• Log in quickly and securely when you set up access through Touch ID or Face ID\r\n• Manage your personal, business and corporate accounts, including your Barclaycard accounts, and view your Barclays mortgage account\r\n• See recent transactions and check your balances\r\n• Make payments to new and existing payees, transfer money between accounts or transfer a balance to your Barclaycard\r\n• Delete Direct Debits\r\n• Set up, edit and delete standing orders using your app\r\n• Join Barclays Blue Rewards and earn rewards just for banking with us\r\n• Store your documents securely with Barclays Cloud It\r\n• Find your nearest branch or cash machine\r\n• Use Mobile PINsentry. It can take up to 4 days for this feature to be activated in the app while we complete some security checks\r\n• Call us straight from the app to speak to an adviser\r\n• No need to log in to lots of apps - view your current accounts held with other banks, safely and securely, in your app\r\n• Our iPhone app has been accredited by AbilityNet – the charity that assesses digital services for accessibility \r\n\r\nTerms and conditions apply. You must be aged 16 or over to use the Barclays app.\r\n \r\nFOR BUSINESS ACCOUNTS\r\nYou can only use the app if you’re a sole-signatory Barclays Business current account holder. You can’t register your Barclaycard business or corporate credit cards.\r\n \r\nThis app is provided by either Barclays Bank UK PLC or Barclays Bank PLC depending on the entity you may have contracted with for banking services. Please refer to your bank documents (terms and conditions, statements, etc) to confirm the legal entity that provides banking services to you. \r\n \r\nCopyright © Barclays 2021. Barclays is a registered trade mark of Barclays plc, used under licence.\r\n \r\nBarclays Bank UK PLC. Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority (Financial Services Register No. 759676).\r\nRegistered in England. Registered No. 9740322 Registered Office: 1 Churchill Place, London E14 5HP.\r\n \r\nBarclays Bank PLC. Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority (Financial Services Register No. 122702).\r\nRegistered in England. Registered no. 1026167 Registered Office: 1 Churchill Place, London E14 5HP.",
    "developer": "Barclays Services Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/barclays-services-limited/id423841525?uo=2",
    "developerId": "423841525?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-07-05T23:03:20-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/58/0c/1d580ca2-16b7-5917-3720-ad848c9776e1/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The trusted Word app lets you create, edit, view, and share your files with others quickly and easily. Send, view and edit Office docs attached to emails from your phone with this powerful word processing app from Microsoft.\r\n\r\nWith Word, your office moves with you. Whether you’re a blogger, writer, journalist, columnist, student, or a project manager working on documentation, Word is as handy as you want it to be.\r\n\r\nMake impactful text documents, scripts, blogs, write-ups, or resumes. Customize your document, letter, resume, or notes your way with robust tools that enable you to accomplish your best writing with the best format options and templates.\r\n\r\nGet the complete Microsoft Office experience when you sign in with your Microsoft 365 subscription. Create and edit documents, collaborate and share with ease when you download Microsoft Word today.\r\n\r\nCreate Documents\r\n• Jump-start your projects, assignments, letters, blogs, scripts, notes, write-ups, or resume with beautifully designed modern templates.\r\n• Use rich formatting and layout options to note down your ideas and express them in writing.\r\n• Document formats and layouts stay pristine and look great on any device.\r\n\r\nRead, Write, & Edit Documents\r\n• Reading view lets you read lengthy docs, letters, scripts, and more on your device with ease.\r\n• Use familiar writing and editing tools as you’d find on a desktop word processor.\r\n\r\nCollaborate Anywhere\r\n• Share thoughts by commenting in docs right next to the text you’re discussing.\r\n• Everyone can collaborate and stay on top of changes to the text, layout, and formatting.\r\n• As you and your team make changes, you can revert to view earlier drafts with improved version history in Word.\r\n\r\nSimplified Sharing\r\n• Share files with a few taps to quickly invite others to edit or view your documents.\r\n• Easily manage permissions and see who’s working in a document.\r\n• Copy the content of your Word files directly into the body of an email message with its format intact or attach your docs to an email and make sharing easier.\r\n\r\nDownload Microsoft Word now and get the best way to create, share and edit documents from your iPhone or iPad.\r\n\r\nTo create or edit documents, sign in with a free Microsoft account on devices with a screen size smaller than 10.1 inches.\r\nUnlock the full Microsoft Office experience with a qualifying Microsoft 365 subscription for your phone, tablet, PC, and Mac.\r\n\r\nMonthly Microsoft 365 subscriptions purchased from the app will be charged to your App Store account and will automatically renew within 24 hours prior to the end of the current subscription period unless auto-renewal is disabled beforehand. You can manage your subscriptions in your App Store account settings.\r\n\r\nThis app is provided by either Microsoft or a third-party app publisher and is subject to a separate privacy statement and terms and conditions. Data provided through the use of this store and this app may be accessible to Microsoft or the third-party app publisher, as applicable, and transferred to, stored, and processed in the United States or any other country where Microsoft or the app publisher and their affiliates or service providers maintain facilities.\r\n\r\nPlease refer to the Microsoft Software License Terms for Microsoft 365. See “License Agreement” link under Information. By installing the app, you agree to these terms and conditions.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Photos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/37/d5/26/37d5261f-1fba-b3b6-e748-901eb901ac75/logo_photos_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-photos/id962194608?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Google Photos is a smarter home for all your photos and videos, made for the way you take photos today.\n\nThe best photo product on Earth – The Verge\nGoogle Photos is your new essential picture app – Wired\nUpload the pictures and let Google Photos do the rest – The New York Times\n\n• FREE UP SPACE: Never worry about running out of space on your phone again. Photos that are safely backed up can be removed from your device’s storage in just a tap.\n\n• VISUAL SEARCH: Your photos are now searchable by the people, places and things in them – no tagging required.\n\n• MOVIES AND GIFS, MADE FOR YOU: Get automatically created movies, collages, GIFs and more from your photos. Or easily create them yourself.\n\n• ADVANCED EDITING: Transform photos with a tap. Use intuitive and powerful photo and video editing tools to apply content-aware filters, adjust lighting and more.\n\n• SMART AUTOMATIC ALBUMS: Tell better stories, without the work. Automatically get a new album with just your best shots after an event or trip, then invite others to add their photos.\n\n• LIVE ALBUMS: Share your latest photos with Live Albums. Select the people and pets that you want to see and Google Photos will automatically add photos of them as you take them, no manual updates needed.\n\n• SHARED LIBRARIES: Share without sharing. Grant a trusted person access to all of your photos.\n\n• REDISCOVER: Get collages of photos that you took a year ago on this day.\n\n• CAST: View photos and videos on your TV with Chromecast support.\n\n• FREE STORAGE: Every Google Account comes with 15 GB of free storage and you can choose to automatically back up all your photos and videos in high quality or original quality. Your photos are safe, secure and private to you. All photos and videos that you back up in high quality before 1 June 2021 will not count toward your Google Account storage.\n\nYou can also upgrade storage for your Google account, used for Original Quality photos and videos, Google Drive and Gmail by subscribing to Google One, an expanded storage plan. Subscriptions start at $1.99/month for 100 GB in the US. Pricing and availability can vary by region.\n\nStorage subscriptions purchased in-app will be charged to your iTunes Account, and automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Subscriptions and auto-renewal may be managed by going to iTunes Account Settings after purchase.\n\nGoogle Privacy Policy: https://google.com/intl/en_US/policies/privacy\nGoogle One Terms of Service: https://one.google.com/terms-of-service\n\nNote: Face grouping is not available in all countries.\n\nContinued use of GPS running in the background can dramatically decrease battery life. Google Photos doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "690602681",
    "appId": "com.jd.jdsports",
    "title": "JD Sports",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/46/f1/1d46f11e-6956-815a-ee27-c831f9f4619d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/jd-sports/id690602681?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Whether you’re shopping for sportswear or the latest street styles, with new and exclusive trainers and clothing dropping daily, the JD Sports app has got you covered! With must-cop sneakers, shoes, clothes and accessories, the JD app brings the biggest brands in the game direct to your fingertips.\n\nShop the latest trainers in men's, women's and kids' sizes from Nike, adidas, Jordan, Converse and more, including loads of JD exclusive styles! With fresh additions to Nike’s Air Max, Air Force 1 and VaporMax fams, the latest adidas Originals including Ozweego, Gazelle and Superstar styles, and trainer icons like Air Jordan, Yeezy and Vans’ Old Skool dropping daily, you can lace up in the latest styles and colourways as often as you wish.\n\nThe JD app is also packed with new in freshness to keep you ahead of the latest trends. With T-shirts, hoodies, joggers, shorts, jackets and more, you can get a new look for the streets by shopping your favourite brands like The North Face, BOSS, EA7, Gym King, Jameson Carter, PUMA, Under Armour and SikSilk.\n\nLooking to shop sports? Whether you’re running in the latest adidas Ultraboost, training in Nike or taking to the pitch in this season’s football boots, kits and replica shirts, we’ve got all the essentials in the locker to take your performance up a level.\n\nJDX UNLIMITED DELIVERY\nRefresh your rotation as much as you wish with our JDX Unlimited Membership service. For just £9.99, grab yourself unlimited UK Next Day Delivery for an entire year, early access to our Black Friday, Christmas and summer sales, plus loads of other exclusive perks!\n\nINSTANT NEWS AND SALES UPDATES\nBe the first to know about sales, delivery offers and more! Turn on those notifications and get personal shopping updates sent straight to you when you need them.\n\nTHE ULTIMATE GIFT CARD & eGIFT CARD!\nSend your family and friends a JD gift card via post, email or text! You can choose instant delivery or select the day you’d like it to be delivered. Perfect if you’ve left it last minute!\n\nMORE WAYS TO PAY\nShopping has never been easier than with our new payment options! With Apple Pay, PayPal, Klarna, Clearpay and many more – you can choose payment method that suits you. From paying next month to checking out with speed, we’ve got you covered.\n\nDELIVERED HOW AND WHERE YOU WANT\nWith delivery to over 197 countries and click & collect available in over 600 stores, you can get your latest trainers, shoes, clothes and accessories in a way to suit you.\n\nLIVE SEARCH\nDon’t miss out on what’s trending! Type in what you’re looking for and Live Search will automatically drop down a list of related search queries which are trending right now.\n\nQUICK REFINE\nQuick refine top searches and find a new look to suit your style! Browse exactly what you want to see and filter down by size, brand, colour, collection or price.\n\n360 TRAINER SPINS AND PRODUCT VIDEOS\nGet up close and personal with your next cop. Our 360-trainer view lets you take a look at trainers from every angle. Plus, see what our sneakers look like straight out of the box with our HD product videos.\n\nPRODUCT PERSONALISATION\nCustomise your style by getting your gear personalised. Whether you choose to finish up your new look with a custom cap or bag, or add a name to your football shirt or boots, make them your own in the JD app.\n\nCREATE AND SHARE YOUR WISHLIST\nNeed the latest trainers from Nike or adidas, but can’t shop ‘til payday? Simply save items to your wishlist for quick access later. Or share your wishlist to drop a gift hint for Christmas or your birthday.\n\nFIND YOUR LOCAL JD\nWe’ve refined our store finder to make things easier. Track down your closest store with interactive maps or scroll through our A-Z list.\n\nSTREAMLINED MY ACCOUNT\nMake shopping easy and fly through checkout! Change and add addresses, save payment info, track your order, view previous shops and create multiple wishlists all in one place.",
    "developer": "JD Sports Fashion Plc",
    "developerUrl": "https://apps.apple.com/gb/developer/jd-sports-fashion-plc/id690602684?uo=2",
    "developerId": "690602684?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-10-01T08:07:50-07:00"
  },
  {
    "id": "1208138685",
    "appId": "com.tocaboca.tocalifeworld",
    "title": "Toca Life World: Build stories",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/83/5c/40/835c40d1-04f8-f730-9117-dadb36903510/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/toca-life-world-build-stories/id1208138685?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Create your own world and play out any story you like with Toca Life World. You’ll get all the fun of your other favorite Toca Life apps such as City, Vacation, Office, Hospital and more, all together in one place. \n\nINTRODUCING TOCA LIFE WORLD\nWant to give grandma a wild hairstyle? Bring a sloth to the Skate Park? Or just hang out with friends? If you thought it was fun to dive into a Toca Life app and do whatever you want then you were right. Anything is possible and the choices are all yours. \n\nGo even further by creating stories with your favorite characters in any location you want. Want to take a pet to School? Go for it. Take the doctor to the Salon and dye her hair green? Rock on. In Toca Life World you’re the boss and you create stories the way you want.\n\nWHY YOU’LL LOVE PLAYING TOCA LIFE WORLD​\n\nFIRST 8 LOCATIONS & 39 CHARACTERS INCLUDED\nYou can visit Bop City, a vibrant city area with 8 different locations for you to explore, like the hairdresser, the shopping mall and food court, or even an apartment. It’s a great place to start building your own World!\n\nKEEP THE TOCA LIFE APPS YOU ALREADY HAVE\nAre you already playing with apps in the Toca Life series? Great! When you download Toca Life World, we’ll help you bring all of that stuff into the mega-app. Then you can start mixing and matching locations and characters however you want.\n\nBUY NEW LOCATIONS AND CHARACTERS\nIf you want more locations, that’s cool. Toca Life World has a shop where more than 100 locations, 500 characters, and 500 pets are available for purchase. With different prices from small to big, you can decide to add a little or a lot. We’ll always be updating with more locations, characters and crazy things to do.\n\nGIFTS EVERY WEEK\nGuess what? You don’t need to make purchases in the shop to get new items to add to your world. Check back every week to get exclusive surprise gifts!\n\nAbout Us:\n\nAt Toca Boca, we believe in the power of play to spark kids’ imaginations and help them learn about the world. We design our products from the kids' perspective to empower kids to be playful, to be creative and to be who they want to be. Our products include award-winning apps that have been downloaded more than 200 million times in 215 countries and offer fun, safe, open-ended play experiences. Learn more about Toca Boca and our products at tocaboca.com.\n\nPrivacy is an issue that we take very seriously. To learn more about how we work with these matters, please read our privacy policy: https://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/gb/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-11-21T10:39:24-07:00"
  },
  {
    "id": "566586379",
    "appId": "com.firstgroup.first.bus",
    "title": "First Bus App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/f1/4f/d6/f14fd648-f2e9-bbee-045b-c85cbb24c356/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/first-bus-app/id566586379?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Plan a journey, buy a great value mobile ticket (mTicket) or check when your bus is due with\nlive updates – you can do all this and more with the First Bus App making bus travel even\neasier.\n\nPLAN YOUR JOURNEY\r\nWith our door to door route planner, you can check your quickest way to work or plan a new adventure. Much like a typical bus timetable app, you can enter your starting point and destination to view your route options and we’ll show you which of our bus services can get you there. We even provide step-by-step instructions to make your journey hassle free.\r\n\nBUY YOUR MOBILE TICKET (MTICKET)\r\nYou can buy your great value ticket on the First Bus App before you travel. With mTickets, there’s no need to carry cash or worry about having the right change. Plus, some of our tickets are cheaper on the app, so download it to ensure that you receive our best bus ticket prices. \r\nAs well as offering similar functionality to other mTicket apps, your payments are secure and there’s even a handy ‘buy again’ button with one-tap checkout, so it’s quick and easy to buy your ticket before you board. You can make a payment by card, apple Pay or PayPal.\r\n\nCHECK LIVE BUS TIMES\r\nThe First Bus App is the best way to get live bus times and route information. You can save your favourite stops, stations and locations and revisit recently searched journeys. The map shows the bus stops and train stations nearby and links to live updates, so you can check when your bus is coming and head to your bus stop just before your bus is due.\r\n\nThe First Bus App for iOS also features:\r\n- Tickets for Heathrow RailAir, Buses of Somerset, First Kernow and Bright Bus Tours\r\n- Payments via Visa, Mastercard, PayPal and Apple Pay\r\n- The ability to gift tickets to a child, young person or student",
    "developer": "FirstGroup Plc",
    "developerUrl": "https://apps.apple.com/gb/developer/firstgroup-plc/id566586382?uo=2",
    "developerId": "566586382?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2012-10-11T00:00:00-07:00"
  },
  {
    "id": "771946428",
    "appId": "com.planetart.fpuk",
    "title": "FreePrints - Photos Delivered",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/24/94/d5/2494d56b-77dd-41fc-b2fb-ee8cd2e907bf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/freeprints-photos-delivered/id771946428?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Print photos quickly, easily and for FREE with the world’s no. 1 photo printing app!\nNo subscriptions. No commitments.™ Just free prints!\n\nFreePrints® lets you order FREE 6x4 (15x10cm) photos – right from your iPhone or iPad! Printed on your choice of deluxe glossy or premium matt photo paper, you’ll get FREE professional-quality pictures, delivered to your door within days, for just the price of delivery.\n\nOrder up to 45 FREE 6x4 photo prints a month. That's 500 FREE PRINTS a year! And order other sizes for next to nothing. We also offer 7x5s (18x13cm) and 10x8s (25x20cm), plus 5x5 (13x13cm) prints, perfect for Instagram photos. Order prints as large as 15x10 (38x25cm), 18x12 (45x30cm), 36x24 (90x60cm) and 40x30 (100x76cm).\n\nWith competitive pricing that simply can’t be beat and a larger variety of photo sizes than other photo printing services, FreePrints is the most convenient and affordable way to print photos from your iPhone or iPad.\n\nYou’ll have easy access to all your favourite photos, no matter where they are stored. Just a few taps in the app let you access your Photo Albums, Camera Roll or Photo Stream, plus photos from Facebook, Instagram, Dropbox, Google Drive and Microsoft OneDrive. Select the photos you wish to print, crop them if you like, and you’re done!\n\nWe guarantee vivid colour reproduction, brilliant whites, fade-free images and the assurance that every photo ordered will be printed to the highest quality standards. There are no subscriptions and no commitments of any kind. And with standard delivery charges starting at just £1.49 (and never more than £3.99, regardless of order size), you simply can’t go wrong.\n\nFEATURES:\n• 500 free individual 6x4 prints a year – 45 a month!\n• Professional-quality photo prints in your choice of sizes\n• High-quality prints in deluxe glossy or premium matte finishes\n• Easy log-in and access to photos stored in Facebook, Instagram, Dropbox, Google Photos, Google Drive and Microsoft OneDrive \n• Purchase with Apple Pay using Touch ID\n• Standard delivery starts at just £1.49 and never exceeds £3.99\n• Your photos printed and shipped to your door in just a few days!\n\nWith hundreds of thousands of 5-star reviews worldwide, our customers show us how much they truly love FreePrints!\n\n“Can't believe how easy this is!! I have already ordered and received two sets of pics in the mail! Love this app! Awesome!!”\n\n“Fast printing. Good quality and great customer service. Been asking for matt prints in addition to standard glossy and they added them.”\n\n“Great app, easy to use and the only way you’ll ever truly print the pics on your device.”\n\nWhat happens to my photos after you print them?\nWe store your photos, in accordance with our terms of use, so that you can use them for other orders in the future if you wish, using FreePrints or our other apps. Your photos are always your photos; only you will have access to them. And we use best-of-breed security solutions to ensure that your photos are always protected. More specifics are available in our Terms of Use and Privacy Policy.\n\nFreePrints is a member of the growing FreePrints family of mobile apps, each dedicated to making personalised products quickly, easily and affordably. Now available: FreePrints Photobooks® gives you a free photo book every month; FreePrints Photo Tiles®, free wall décor every month; and FreePrints Cards®, a free Standard Card every month – all for just a nominal delivery charge, with no subscriptions and no commitments.\n\nCopyright © 2012-2021 PlanetArt, LLC. All rights reserved. FreePrints and the FreePrints logo are trademarks or registered trademarks of PlanetArt, LLC.",
    "developer": "PlanetArt",
    "developerUrl": "https://apps.apple.com/gb/developer/planetart/id911528758?uo=2",
    "developerId": "911528758?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-20T08:12:09-07:00"
  },
  {
    "id": "1238611143",
    "appId": "com.lidl.eci.lidl.plus",
    "title": "Lidl Plus",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/c1/75/d7/c175d71e-d5d6-3222-793a-7978da3313b0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lidl-plus/id1238611143?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "LIDL PLUS: Find Food Deals, Grocery Coupons and Shopping Rewards on the Products You Love! The service is aimed at customers who'd like to receive personalised information from Lidl Stiftung about Lidl Plus promotions, as well as offers, products and services from Lidl Companies and selected partners. We personalise this information based on your purchase and usage behaviour of the products and services of the Lidl Companies.\n\nIncredible grocery discounts every time you shop with Lidl! ‘Straight in my basket!’ \n\nDownload, register and save even more. Lidl Plus is our new rewards app, designed to give you discounts on the products you love. \n\nThe service is aimed at customers who'd like to receive personalised information from Lidl Stiftung about Lidl Plus promotions, as well as offers, products and services from Lidl Companies and selected partners. We personalise this information based on your purchase and usage behaviour of the products and services of the Lidl Companies.\n\nAvailable in Republic of Ireland, Northern Ireland & Great Britain. \n\nWe’ll send you Lidl coupons based on the products that you love. Simply activate your coupons and scan in store to make incredible savings on your Lidl shopping. \n\nEvery time you shop, you will also get the chance to win amazing scratchcard prizes. So what’s not to like? Check out the best things about the Lidl Plus loyalty app and how to use it.\n\nHOW TO GET LIDL PLUS LOYALTY REWARDS:\n\n - Activate your coupons in the app and scan your digital Lidl Plus Card at the till to redeem and save money on your shop.\n - Scan your digital Lidl Plus Card at the till for the chance to win a great prize on each store visit!\n -  Never lose a receipt again. You’ll get a purchase summary and a digital copy of your receipt with Lidl Plus.\n -  Never miss another offer. Browse through a digital version of our weekly leaflet in the app.\n\nPlus many more exciting features!\n\nWe made this app to reward you for shopping at Lidl and to help you find deals on your favourite foods, drinks and household items. \n\nFrom amazing food coupons to saving money on your next shop – Lidl Plus is the app to download if you want to get the best food deals and shopping discounts. We’re always looking to help you enjoy quality products at great prices, so download our free loyalty app and register today and find food deals, shopping rewards and grocery coupons on the products you love.\n\nWhen joining the Lidl Plus program, you can allow tracking technology, which helps us to understand how you interact with the app. This includes what pages you visit, what coupons you view, and how long you spend on each page. This tracking allows Lidl Plus to improve the app and provide you with tailored communication, discounts and to participate in relevant surveys.\n\nData Protection Policy:\nGreat Britain: https://www.lidl.co.uk/lidl-plus/privacy-legal/privacy-notice\nRepublic of Ireland: https://www.lidl.ie/lidl-plus/data-protection\nNorthern Ireland: https://www.lidl-ni.co.uk/lidl-plus/data-protection\n\nTerms of use:\nGreat Britain: https://www.lidl.co.uk/lidl-plus/privacy-legal/terms-of-use\nRepublic of Ireland: https://www.lidl.ie/lidl-plus/terms-of-use\nNorthern Ireland: https://www.lidl-ni.co.uk/lidl-plus/terms-of-use",
    "developer": "Lidl Digital International GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/gb/developer/lidl-digital-international-gmbh-co-kg/id398474143?uo=2",
    "developerId": "398474143?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2020-08-04T00:00:00-07:00"
  },
  {
    "id": "570060128",
    "appId": "com.duolingo.DuolingoMobile",
    "title": "Duolingo - Language Lessons",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/47/36/39/4736394e-3e4e-c6ec-fcc6-63279da5c836/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/duolingo-language-lessons/id570060128?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Learn a new language with the world’s most-downloaded education app! Duolingo is the fun, free app for learning 35+ languages through quick, bite-sized lessons. Practice speaking, reading, listening, and writing to build your vocabulary and grammar skills. \n\nDesigned by language experts and loved by hundreds of millions of learners worldwide, Duolingo helps you prepare for real conversations in Spanish, French, Chinese, Italian, German, English, and more.\n\nWhether you’re learning a language for travel, school, career, family and friends, or your brain health, you’ll love learning with Duolingo.\n\nWhy Duolingo?\n• Duolingo is fun and effective. Game-like lessons and fun characters help you build solid speaking, reading, listening, and writing skills.\n\n• Duolingo works. Designed by language experts, Duolingo has a science-based teaching methodology proven to foster long-term language retention.\n\n• Track your progress. Work toward your language learning goals with playful rewards and achievements when you make practicing a daily habit!\n\n• Join the community. With 300+ million learners worldwide, you’re part of a language community on Duolingo.\n\n• Every language course is free. Learn Spanish, French, German, Italian, Russian, Portuguese, Turkish, Dutch, Irish, Danish, Swedish, Ukrainian, Esperanto, Polish, Greek, Hungarian, Norwegian, Hebrew, Welsh, Arabic, Latin, Hawaiian, Scottish Gaelic, Vietnamese, Korean, Japanese, English, and even High Valyrian!\n\nWhat the world is saying about Duolingo:\n\n“Far and away the best language-learning app.” —The Wall Street Journal\n\n“This free app and website is among the most effective language-learning methods I’ve tried… lessons come in the form of brief challenges — speaking, translating, answering multiple-choice questions — that keep me coming back for more.” —The New York Times\n\n“Duolingo may hold the secret to the future of education.” — TIME Magazine\n\n“...Duolingo is cheerful, lighthearted and fun…” — Forbes\n\nIf you like Duolingo, try Duolingo Plus for 7 days free! Learn a language fast with no ads, and get fun perks like Mastery Quiz to measure how much you’ve learned and downloadable courses for learning wherever you go!\n\nIf you choose to purchase Duolingo Plus, payment will be charged to your iTunes account, and your account will be charged for renewal within 24-hours prior to the end of the current period. Auto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nPrivacy Policy: https://www.duolingo.com/privacy\nTerms of Service: https://www.duolingo.com/terms",
    "developer": "Duolingo",
    "developerUrl": "https://apps.apple.com/gb/developer/duolingo/id570060151?uo=2",
    "developerId": "570060151?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-11-13T00:00:00-07:00"
  },
  {
    "id": "1060683933",
    "appId": "com.moonsted.TGTG",
    "title": "Too Good To Go: End Food Waste",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/7d/95/1e/7d951ed9-f596-5946-f94f-758feb254a34/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/too-good-to-go-end-food-waste/id1060683933?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Fight food waste, feel good\n\nEvery year, one-third of food is thrown away. Too Good To Go is trying to change that. Use the app to rescue Surprise Bags filled with delicious, unsold food from businesses near you.\n\nFind. Collect. Enjoy. It’s easy\n\nSearch the map to find a restaurant, cafe, or shop near you that has unsold food\nBuy the food through the app from as little as £2/2€\nCollect your food at the pre-set time, and enjoy it knowing you’ve done something good for the planet\n\nChoose from 12,000+ stores\n\nCosta Coffee, Greggs, Caffè Nero, Morrisons, Planet Organic, LEON, YO!, and your favourite local independents - more than 12,000 stores fight food waste across the UK and Ireland, with more joining every day.\n\nHelp our planet\n\nEvery Surprise Bag you rescue saves 2.5kg of CO2e - the same as it would take to charge 440 smartphones.",
    "developer": "Too Good To Go",
    "developerUrl": "https://apps.apple.com/gb/developer/too-good-to-go/id1067575020?uo=2",
    "developerId": "1067575020?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-12-08T08:11:45-07:00"
  },
  {
    "id": "1095459556",
    "appId": "com.nike.omega",
    "title": "Nike",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/28/46/6c28461d-dbb5-24b5-13a8-c832f67d802e/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nike/id1095459556?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Your Daily Guidance to Greatness\r\n\r\n\r\nThe Nike App is your source for daily guidance and inspiration to get you closer to your sport and style goals. Shop the latest Nike products, clothing and sneakers.  Receive member rewards and discover fresh stories every day from the top Nike athletes and coaches.\r\n\r\n\r\nDownload the app today to become a Nike Member and gain access to the best Nike and Jordan products, inspiration and community.\r\n\r\n\r\nSHOPPING AS IT SHOULD BE\r\nGain member access to select product drops, events, and experiences that happen only in the Nike app. Browse through products tailored to your personal style and activities or create your own with Nike By You.\r\n\r\n\r\n• In-App Shopping – Enjoy free standard shipping & returns.*\r\n• For Everyone – The latest in women’s, men’s, and kid’s apparel, trainers, and more.\r\n• New Releases – Jordans, Dunks and the legendary Air Max. The latest drops can be found here.\r\n• Daily Recommendations – Discover new gear, clothing and shoes tailored to your interests.\r\n• Nike By You – Customize iconic Nike silhouettes with unique colorways and materials to match your style and express yourself.\r\n• Shoes Reserved for You – Trainers we think you’ll want, set aside for you on launch day.*\r\n• Offers and Promos – Celebrate your important moments with exclusive birthday offers and promotions from us.*\r\n\r\n\r\nSTORIES THAT INSPIRE & INFORM YOU\r\nGet the latest in-depth stories, training tips and style advice delivered daily. Select the sports, athletes, teams, and products you’re interested in following to get more from your app.\r\n\r\n\r\n• Stream – Discover a customized feed of content tailored to your interests.\r\n• Style Trends – Discover new ways to wear your favorite Nike products with the world’s top stylists.\r\n\r\n\r\nSERVICES THAT CONNECT & GUIDE YOU\r\nAccess one-of-a-kind experiences connected to your sport, and join your Nike community, wherever you are.\r\n\r\n\r\n• Fitness Training & Coaching – Expert advice delivered by Nike athletes, coaches and personal trainers.\r\n• Nike Experts – Chat in real-time with our team of experts on all things sport, style, and Nike.*\r\n\r\n\r\nThe Nike App is your daily guidance to greatness. Download today.\r\n\r\n\r\n*Offered in UK, IRE, SL, FI, MY, SG\r\nFor additional information related to Nike’s return policy, please see the Nike website.\r\nhttps://www.nike.com",
    "developer": "Nike, Inc",
    "developerUrl": "https://apps.apple.com/gb/developer/nike-inc/id301521406?uo=2",
    "developerId": "301521406?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-07-19T10:01:05-07:00"
  },
  {
    "id": "567477938",
    "appId": "Fatsoma",
    "title": "Fatsoma: Events Near You",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d8/51/a3/d851a3f6-2207-52e8-6fe6-30682cce45ad/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/fatsoma-events-near-you/id567477938?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Going out? Find events near you, make plans with your friends, and buy your tickets. All with Fatsoma. This is ticketing, but better.\n\n• Discover thousands of the world’s most exciting nightlife, music, cultural, and networking events. Experience quirky nights out, live music gigs, mind-expanding cultural events, and once-in-a-lifetime festivals and trips abroad.\n\n• Make plans with your friends — share events and start chatting from within the Fatsoma app. Everyone can see who’s in, who’s out, and who’s got their tickets.\n\n• Buy your tickets in seconds with Apple Pay or save your cards for next time.\n\n• Never worry about losing or forgetting your tickets. Access them anytime within the app.\n\n• Follow your favourite brands and get notified of new events.\n\n• Become a ticket rep and make money from your passion by sharing events with others.",
    "developer": "Fatsoma Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/fatsoma-ltd/id435079891?uo=2",
    "developerId": "435079891?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-11-01T18:10:29-07:00"
  },
  {
    "id": "1018236462",
    "appId": "com.boohoo.app",
    "title": "boohoo – Shopping & Clothing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/b8/ee/3db8eed3-15d0-a843-9787-5369cd2e3a76/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/boohoo-shopping-clothing/id1018236462?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "boohoo are the global fashion brand empowering people to wear exactly what they want at affordable prices the world over, no matter what the occasion. Simply download our free app for instant access to the latest women’s & men’s clothing, beauty & more, with hundreds of new styles landing every week.\n \nGet app exclusive offers that are too good to miss across the latest dresses, tops, shoes & accessories. From plus size clothing to maternity fashion, we’re here for it all.\n \nThe boohoo app hot list:\n• boohoo Premier – get Unlimited Next Day Delivery for a year and exclusive offers.\n• Visual Search – seen something you like? Snap it and we’ll do the rest.\n• Fast and secure checkout - shop your latest obsessions with speed and ease.\n• Apple Pay – making your shopping experience even smoother.\n• Track your order – track it to your door.\n• Wishlist – when you’re in a rush and want to bag that hot new outfit later.\n• Notifications – hear about exclusive offers and the latest collaborations before anyone else.\n• Step Challenges - we're using Apple's Health Kit for our Step Challenges",
    "developer": "Boohoo.com UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/boohoo-com-uk-limited/id687702963?uo=2",
    "developerId": "687702963?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-07-31T03:48:31-07:00"
  },
  {
    "id": "1115120118",
    "appId": "com.klarna.app",
    "title": "Klarna | Shop now. Pay later.",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/31/96/21/3196213b-23e9-8110-e6a6-209775bcbce1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/klarna-shop-now-pay-later/id1115120118?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SHOP ANYWHERE WITH KLARNA.\nWhen you shop in the Klarna app, you can split the cost of your purchase from any online store into 3 smaller, interest-free payments. And it works just as easily in-store, with Apple Pay. So you can get what you love today and pay later.\n\nPERSONALISED INSPIRATION.\nIn Klarna’s Inspiration feed, you’ll find carefully curated suggestions for deals, product collections, complete looks, and editorials tailored to your shopping. It doesn’t matter if you love fashion, beauty, tech, or whatever – we’ve got something for you.\n\nSAVE AND SHARE WHAT YOU LOVE. \nKeep track of everything you want. Browse online stores, pin your favourites and share your saved items with friends.\n\nNEW DEALS EVERY DAY.\nShop and save money with exclusive deals and discounts from all over the world, right in the Klarna app. Find a deal you like, claim it with a simple tap. And check back in tomorrow – we add new shopping offers all the time.\n\nTRACK YOUR DELIVERIES. \nGet instant information on your purchases and track them from store to door. \n\nGET PRICE DROP ALERTS.\nSave items in Collections and never pay full price again. Each time you save an item, an automatic price drop alert is set. That way, when the price drops you will know. You can also share your Collections with family and friends.\n\nNEVER MISS A PAYMENT. \nStay on top of your finances by activating push notification reminders.\n\nHASSLE-FREE RETURNS. \nNeed to send something back? Report a return right in the app. We’ll pause your purchase so you don’t have to pay in the meantime.\n\nMANAGE YOUR PAYMENTS.\nPay later without surprises. When you shop with Klarna, you get a complete overview of all your purchases and finances. And you can even make early payments or extend your due date.\n\nINSTANT SHOPPING CONFIRMATION.\nNo one likes to wait. When you buy something through the Klarna app, you'll see your purchase just seconds after you place your order.\n\nSTAY SAFE. \nShopping is thrilling enough without security risks. Our login is as simple as it is secure – with Face ID, Touch ID or PIN.\n\n24/7 CUSTOMER SERVICE. \nGet round-the-clock service whenever you need it using our chat right in the Klarna app. Try smoooth shopping in the Klarna app. It’s shopping like a VIP. Without an annual fee.",
    "developer": "Klarna Bank AB",
    "developerUrl": "https://apps.apple.com/gb/developer/klarna-bank-ab/id1075880092?uo=2",
    "developerId": "1075880092?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2016-06-22T06:33:00-07:00"
  },
  {
    "id": "336353151",
    "appId": "com.soundcloud.TouchApp",
    "title": "SoundCloud - Music & Songs",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/f6/d8/57/f6d85796-8192-ef1c-4ef9-68518c8e1127/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/soundcloud-music-songs/id336353151?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SoundCloud is the world's largest music and audio streaming platform – 200 million tracks and growing. With a buzzing community of artists and musicians constantly uploading new music, SoundCloud is where you can find the next big artists alongside chart-topping albums, live sets, and mixes for every occasion.\n\nOur enormous catalogue lets you discover amazing hip hop, electronic, rock, classical, jazz, podcasts, audiobooks, sports and much, much more.\n\nJoin our diverse community, connect with artists you love, and start discovering new music today.\n\nSOUNDCLOUD FREE:\n\n- Over 120 million tracks from emerging and established artists\n- Get suggested tracks based on your likes and listening habits\n- Discover incredible music in each genre with SoundCloud charts, from all-time greats to the newest and hottest tracks\n- Connect with friends and interact with your favourite artists directly\n- Create playlists for parties, workouts, on the way to work, or whatever mood you're in\n\nSOUNDCLOUD GO:\n\n- Discover, stream, and share a constantly expanding mix of music – anytime, anywhere\n- Over 120 million tracks from emerging and established artists\n- Take your collection offline, everywhere you go\n- No ads, for an uninterrupted listening experience\n- Support artists – a percentage of all revenue from SoundCloud Go is paid to creators on the platform\n- All for just £7.99 / €7.99 (ROI) per month*\n\nSOUNDCLOUD GO+:\n\n- Upgrade to Go+ for a fully expanded catalogue of over 200 million tracks, including superstars from major labels and indies\n- Take your collection offline, everywhere you go\n- No more 30 second previews — all music on SoundCloud, including premium Go+ tracks, is fully accessible to stream and save offline\n- No ads\n- Support artists – a percentage of all revenue from SoundCloud Go+ is paid to creators on the platform\n- 30 days free, then £12.99 / €12.99 (ROI) per month**\n\nJOIN THE COMMUNITY\n\nSoundCloud Blog: http://blog.soundcloud.com \nFacebook: http://www.facebook.com/soundcloud \nTwitter: https://www.twitter.com/soundcloud \nTumblr: http://soundcloud.tumblr.com \nInstagram: http://instagram.com/soundcloud \n\nPROBLEMS? FEEDBACK?\n\nThe more you tell us, the better SoundCloud gets.\n\nhttp://soundcloudcommunity.com \nhttp://help.soundcloud.com \nhttps://twitter.com/SCsupport \n\nSoundCloud is available in English, Brazilian Portuguese, Dutch, French, German, Italian and Spanish.\n\n*Get SoundCloud Go free for first 7 days, and £7.99 / €7.99 (ROI) per month after that. Free 7-day trial only available for users who haven't previously subscribed to SoundCloud Go. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for £7.99 / €7.99 (ROI) within 24-hours prior to the end of the current period. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription. Offer limited to users based in the United Kingdom and the Republic of Ireland.\n\n**Get SoundCloud Go+ free for first 30 days, and £12.99 / €12.99 (ROI) per month after that. Free 30-day trial only available for users who haven't previously subscribed to SoundCloud Go+. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for £12.99 / €12.99 (ROI) within 24-hours prior to the end of the current period. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription. Offer limited to users based in the United Kingdom and the Republic of Ireland.\n\nPrivacy Policy: https://soundcloud.com/pages/privacy \nTerms of Use: https://soundcloud.com/terms-of-use",
    "developer": "SoundCloud Global Limited & Co KG",
    "developerUrl": "https://apps.apple.com/gb/developer/soundcloud-global-limited-co-kg/id1543929086?uo=2",
    "developerId": "1543929086?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-11-03T10:42:46-07:00"
  },
  {
    "id": "1395921017",
    "appId": "com.voiapp.voi",
    "title": "Voi",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ed/d4/07/edd4075d-0a38-68e0-ef35-c1e68e6a5957/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/voi/id1395921017?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Rent an e-scooter with a simple tap on your phone, and get to anywhere in the city within minutes. Voi provides a new level of mobility to urban dwellers who want to move around freely and conveniently without compromising the environment.\n\nSo swap the metro, bus or car for an electric Voi scooter and zip around the city in style, while leaving no carbon footprint. The perfect way to explore a new city, or simply experience your own hometown from a different perspective.\n\nGet the free app, create an account, and get rolling!\n\nHOW IT WORKS:\n\n1. Open the app to find a nearby Voi scooter.\n2. Unlock it by scanning the QR code on the handlebar.\n3. Enjoy the ride and get to your destination in no time.\n4. Park the scooter, and end your ride in the app.\n\nPRICING AND PASSES\n\nPay per ride or get a Voi Pass and enjoy 45-minute rides for either 24 hours, 30 days or even longer. Exact prices vary between cities and may be subject to change. See current prices in your area by signing in to the Voi app.\n\nROAD SAFETY BEGINS WITH YOU\n\nBe sure to know the rules of the road before getting on a scooter. Stay off pavements and stick to the bike lanes or close to the side curb. Never ride under the influence of drugs or alcohol, and always wear a helmet to keep your head safe. Oh, and no twin-riding – one person at a time per scooter.\n\nGo to RideLikeVoila.com to learn more about safe riding and earn free rides!\n\nAROUND THE CORNER, ACROSS THE CONTINENT\n\nVoi offers green, quick and convenient rides in more than 50 cities around Europe. Go to voi.com/locations to see if Voi is currently available in your city.",
    "developer": "VOI Technology AB",
    "developerUrl": "https://apps.apple.com/gb/developer/voi-technology-ab/id1395921015?uo=2",
    "developerId": "1395921015?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2018-08-31T14:06:40-07:00"
  },
  {
    "id": "432494037",
    "appId": "uk.co.channel4.ios.4od",
    "title": "All 4 – Watch Live & On Demand",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ab/a4/36/aba43618-aeba-a4f2-506a-a1f56a9c808b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/all-4-watch-live-on-demand/id432494037?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Welcome to All 4, the UK’s biggest free streaming service, just voted Best On Demand Service 2020!\n \nSTREAM 1500+ SHOWS FROM CHANNEL 4\nWatch top UK TV series, hit US box sets, world drama and movies. Binge The Great British Bake Off, Taskmaster, Hollyoaks and many more.\n \nPICK YOUR FAVOURITE GENRE\nFind a huge range of TV shows, box sets and movies from Channel 4, E4, Film4, VICE, Walter Presents, [adult swim] and more. Explore your favourite genres or discover a hidden gem.\n \nPICK UP WHERE YOU LEFT OFF…\nYour All 4 account moves with you from mobile to laptop to Smart TV.\n-Download shows to watch on your mobile or tablet\n-Cast directly to your TV\n-Watch on smart TV, consoles, set-top boxes and computers\n \nWATCH LIVE TV ANYWHERE\nStream live TV straight from this app (and use the live TV guide to see what’s on).\n \nSTREAM 1500 SHOWS AD FREE*\nWatch your favourites without the ads on All 4+, including 100s of box sets. Start your 14-day free trial and cancel anytime.\n \n*For contractual reasons some programmes will contain ads or promotional trails for other programmes. Watch live is excluded. Please find our Privacy Policy and Terms & Conditions and more information on All 4+ here: https://www.channel4.com/4viewers/all4plus-ts-and-cs\n \nPayment for your All 4+ subscription will be charged to your iTunes Account at confirmation of purchase. Your subscription automatically renews unless you decide to turn off auto-renew in your settings after purchase or at least 24-hours before the end of the current subscription period.\n \nMessage from Channel 4: \nIn order to deliver a personalised, responsive service and improve All 4 on devices we remember and store information about how you use it. The information is completely safe and secure and will never include any sensitive details. It is used only by Channel 4 or the trusted partners we work with. To read more, please visit our support pages below. By downloading this application, you agree to our terms of use, and privacy and cookies policies.\n\nCookie policy - https://www.channel4.com/4viewers/cookies\n\nPrivacy policy - https://www.channel4.com/4viewers/privacy ",
    "developer": "Channel 4",
    "developerUrl": "https://apps.apple.com/gb/developer/channel-4/id385532930?uo=2",
    "developerId": "385532930?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-04-28T00:00:00-07:00"
  },
  {
    "id": "406675149",
    "appId": "co.uk.camelot",
    "title": "The National Lottery: Official",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8e/3f/f8/8e3ff89c-3db6-8442-b76b-5ef00cb2b34a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-national-lottery-official/id406675149?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Official National Lottery app is where you can play: \r\n\r\n\nLotto\r\n- The one. The only. The original National Lottery game.\r\n- It’s the nation’s game, with thousands winning prizes in every draw. It could be you®!\r\n- Lotto tickets cost £2 per play, with draws every Wednesday and Saturday.\r\n\r\n\nEuroMillions®\r\n- There’s big and then there’s EuroMillions big!\r\n- This is the game with out of this world jackpots, creating new millionaires every week! That's dream come true money!\r\n- EuroMillions tickets cost £2.50 per play, with draws every Tuesday and Friday.\r\n\r\n\r\n\nSet For Life®\r\n- You could win £10,000 every month for 30 years* with Set For Life, and smash every month! \r\n- Pay just £1.50 per line and play up to 4 weeks in advance.\r\n- Draw days every Monday and Thursday.\r\n\r\n\nThunderball \r\n- £1 might make your night. Win £500,000* for just £1!\r\n- Draws every Tuesday, Wednesday, Friday and Saturday.\r\n\r\n\nOr play an Instant Win Game\r\n- In just a few taps, you could win anything from a few pounds to a life-changing million.\r\n- With prizes that never run out, there’s an Instant Win Game for everyone!\r\n- Games cost from 25p to play.\r\n\r\n\nLotto HotPicks & EuroMillions HotPicks\r\n- Bigger prizes for fewer numbers\r\n- Pick and match winning balls from the main draws or choose a Lucky Dip® for randomly selected numbers. \r\n\r\n\nAnd don't forget, every time you play a National Lottery game you help support good causes all over the UK. In fact, £30M is raised on average each week**.\r\n\r\n\nBesides playing, managing how you do so has never been easier:\r\n\r\n- Enable Touch ID and Face Recognition and sign-in to your account instantly.\r\n- Save your lucky numbers and enter draws at the tap of a button.\r\n- In a rush? Scan your paper tickets in seconds to see if you’re a winner.\r\n- Link your bank account details to add and withdraw funds at any time.\r\n- Set limits to manage fund levels and how many games you can play per day.\r\n\r\n\nDownload now and play The National Lottery from the palm of your hand.\r\n\r\n\nTo improve the app experience, we collect anonymous information about browsing behaviour. More information is available in our Privacy Policy at https://www.national-lottery.co.uk/privacy-policy\r\n \r\nIf you have a suggestion, a bug to report or a new feature for us to consider, we want to know! Email help@national-lottery.co.uk.\r\n \r\nPlease note whilst available for download for tablet, the app is best used on mobile devices.\r\n \r\nYou must be 18 or over to download this app. Players must be 18 or over to play National Lottery games. App Ts&Cs apply.\r\n \r\n \r\n*Prizes are fixed, subject to capping.\r\n**Around £30 million raised weekly is an average based on April 2019 - March 2020\r\n \r\n \r\nIf you're worried about yourself, or someone you know, speak in confidence to the people at GamCare on 0808 8020 133 or visit www.gamcare.org.uk. You can find out more about our approach to responsible play on the Responsible Play page, found in the app menu.",
    "developer": "Camelot UK Lotteries Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/camelot-uk-lotteries-limited/id406675153?uo=2",
    "developerId": "406675153?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2010-12-13T00:00:00-07:00"
  },
  {
    "id": "448474183",
    "appId": "com.verrus.paybyphone",
    "title": "PayByPhone Parking",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/e2/45/5f/e2455f01-bc69-3a68-ac4c-c64179fa55e6/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/paybyphone-parking/id448474183?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "PayByPhone is the highest ranked parking app in the world. 12 million motorists use the service to take control of their parking every day. Our app is the one that parks you, lets you extend your parking on the move and sends you smart reminders so you never need to worry about getting a ticket.\n\nWith the addition of the Today View Widget and one of the first apps to integrate with the Apple Watch you can keep track of your parking on the move without even opening the app.\n\nFEATURES\n\n* Start parking from your iPhone \n* Check your parking with our Apple Watch app\n* View your session with the Today View Widget\n* Get a fully contextualized experience with our Dynamic Labeling\n* Receive local notifications about your active parking \n* Receive smart notices in the app, including local events, parking history and traffic information  \n* Get email receipts to your inbox\n* Manage your parking receipts for expenses and accounting\n\nPlease note: Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "PayByPhone Technologies Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/paybyphone-technologies-inc/id448474186?uo=2",
    "developerId": "448474186?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2011-07-15T13:38:09-07:00"
  },
  {
    "id": "983156458",
    "appId": "com.microsoft.azureauthenticator",
    "title": "Microsoft Authenticator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f1/d2/de/f1d2de34-8c04-3603-b8c6-481b696ff783/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-authenticator/id983156458?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Sign in is easy, convenient, and secure when you use Microsoft Authenticator. Use your phone, not your password, to log into your Microsoft account. You simply have to enter your username, then approve the notification sent to your phone. Your fingerprint, face ID, or PIN will provide a second layer of security in this two step verification process. After, you'll have access to all your Microsoft products and services, such as Outlook, OneDrive, Office, and more.\n\nMicrosoft Authenticator also supports multi factor authentication for work, school, and non-Microsoft accounts. The app provides a second layer of security after your password. When logging in, you'll enter your password, and then you'll be asked for an additional way to prove it's really you. Either approve the notification sent to the Microsoft Authenticator, or enter the verification code generated by the app.  \n\nSometimes your work or school might ask you to install the Microsoft Authenticator when accessing certain files, emails, or apps. You will need to register your device to your organization through the app and add your work or school account. Microsoft Authenticator also supports cert-based authentication by issuing a certificate on your device. This will let your organization know that the sign-in request is coming from a trusted device and help you seamlessly and securely access additional Microsoft apps and services without needing to log into each. Because Microsoft Authenticator supports single sign-on, once you have proven your identity once, you will not need to log in again to other Microsoft apps on your device.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-30T02:25:44-07:00"
  },
  {
    "id": "1439623630",
    "appId": "com.fullsenders.sendit",
    "title": "sendit - get it now",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ac/fb/25/acfb2513-9dd7-febd-9028-09643a1396da/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sendit-get-it-now/id1439623630?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "1) choose a lens game\n2) friends answer right on your story\n3) get responses on sendit\n\n\n---\n\n\nsendit IAPs pricing and terms\n\nsendit offers an auto-renewing subscription of:\n$1.99 per week for premium sendit games\n\nsendit offers an auto-renewing subscription of:\n$1.99 per week for sendit unlimited hints\n\nsendit offers a consumable purchase of:\n$12.99 for revealed messages\n\nthese prices are for united states customers. pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nthe subscription will automatically renew unless turned off in your apple account settings at least 24 hours before the current period ends. you can go to your account settings to manage your subscription and turn off auto-renew. your account will be charged when the purchase is confirmed. if you subscribe before your free trial ends, the rest of your free trial period will be forfeited as soon as your purchase is confirmed.\n\n\nterms and conditions:\nhttps://getsendit.com/terms-of-service.pdf\n\nprivacy policy:\nhttps://getsendit.com/sendit-privacy.pdf",
    "developer": "fullsenders, inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/fullsenders-inc/id1439623629?uo=2",
    "developerId": "1439623629?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2019-05-30T03:25:13-07:00"
  },
  {
    "id": "469964520",
    "appId": "com.lloydstsb.LloydsTSB",
    "title": "Lloyds Bank Mobile Banking",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1d/3f/94/1d3f94a8-6c56-bf6b-4d73-22ca245115f8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lloyds-bank-mobile-banking/id469964520?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "New to our app?\r\nJoin millions of customers who use this app for simple and safe everyday banking. Our app is fast, convenient and secure – keeping your bank details private at all times.\r\n\r\nWhat you can do\r\n•\tLog on quickly and securely with Touch ID, Face ID or three characters from your memorable information\r\n•\tManage your account – check balances and pending payments\r\n•\tYou can now block or cancel subscriptions in the app, just search for “subscriptions” in the app to find out more\r\n•\tSet up Direct Debits and standing orders\r\n•\tPay in cheques\r\n•\tEasily transfer money and make payments to UK and international accounts\r\n•\tReceive notifications about payments and spending insights on your current account\r\n•\tView your PIN or request a new one\r\n•\tEasily request a new card, report lost or stolen cards, freeze them and order replacements\r\n•\tQuickly find and view transactions and statements\r\n•\tUpdate your contact details\r\n\r\nYou can find plenty of other information in the app by using our ‘Search’ tool, as well as our handy ‘Help hub’.\r\n\r\n\r\nGetting started\r\nAll you need is:\r\n•\tThe phone number that you’ve registered with us\r\n•\tA Lloyds Bank personal, Lloyds Bank Islands personal, or Sterling international account\r\n\r\nKeeping you safe online\r\nWe use the latest online security measures to protect your money, your personal information and your privacy. \r\n\r\nHow we’ll contact you\r\nUsing our app won’t affect how we contact you. Our emails will address you by your title and surname, and  include the last four digits of your account number, or the last three digits of your postcode. Any texts we send will come from LLOYDSBANK. Be wary of any message that differs from this – it could be a scam.\r\n\r\n\r\nImportant information \r\nYour phone’s signal and functionality may affect your service. Terms and conditions apply.\r\n\r\nWhen you use this app we collect anonymous location data to help combat fraud, fix bugs and improve future services.\r\n\r\nTouch ID requires at least iPhone 5s running iOS 10.0 or above or iPad (5th generation), iPad Pro, iPad Air 2, or iPad mini 3 (or later models). Face ID requires either iPhone X or later models, or iPad Pro with Face ID capability (2018 onwards).\r\n\r\nEveryday Offers is available to Lloyds Bank UK personal current account customers, excluding Basic Account holders, aged 18+ with a debit/credit card who bank online. Terms and conditions apply.\r\n\r\nApple, the Apple logo, iPad, iPad Air, iPad mini, iPad Pro, iPhone, Touch ID and Face ID are trademarks of Apple Inc., registered in the U.S. and other countries. \r\n\r\nSave the Change® is a registered trademark of Lloyds Bank plc.\r\n\r\nLloyds Bank plc (registered in England and Wales (no. 2065), registered office: 25 Gresham Street, London EC2V 7HN). Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority under registration number 119278.",
    "developer": "Lloyds Banking Group",
    "developerUrl": "https://apps.apple.com/gb/developer/lloyds-banking-group/id469964523?uo=2",
    "developerId": "469964523?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2011-10-10T00:00:00-07:00"
  },
  {
    "id": "512266300",
    "appId": "com.bskyb.nowtv",
    "title": "NOW",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/f7/6b/d5f76b01-051d-fedc-b82d-0257525a43ff/AppIcon-NOW-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/now/id512266300?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Welcome to NOW - the home of brilliant entertainment. Watch the latest blockbusters, award-winning shows and biggest live sports – all without a contract.  \n\nThe choice is yours. Head to our website and join in with a NOW Membership and stream at home, on the go and even offline on your iPhone or iPad.  \n\nNo matter where you are in the UK, all you need is a Wi-Fi or mobile data connection to start streaming NOW.\n\nRequirements \n\nThe NOW app requires minimum iOS 11 and is available on: iPhone 5s or newer, iPod Touch 6th generation or newer, iPad 5th generation or newer, iPad Air, iPad Air 2, iPad mini 2 or newer, iPad Pro (1st generation) or newer. You’ll need an active NOW Membership to use the app. Head to the NOW website to become a member or start a free Entertainment, Cinema, hayu or Kids trial. \n\nTerms and Conditions \n\nNOW: 18+. UK members only. Every Cinema, Entertainment, hayu, Kids and Sports Membership renews until cancelled. For further terms, see website. Content streamed via broadband/mobile data (charges may apply) can only be downloaded via Wi-Fi. Use of the Add to Calendar feature requires Calendar permission.",
    "developer": "Sky UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/sky-uk-limited/id301250228?uo=2",
    "developerId": "301250228?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-08-01T02:41:38-07:00"
  },
  {
    "id": "834465911",
    "appId": "com.hm.goe",
    "title": "H&M - we love fashion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/85/48/04/8548044a-edc9-acc9-a0cb-941ea6b44730/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/h-m-we-love-fashion/id834465911?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Tap in to our fashion feed, anytime, anywhere, and all in one spot — the H&M app. \nGet instant updates, track your orders, use your own photos to find similar items in stock, and get inspired by our users all over the world! \n\nImagine yourself browsing our feed and experiencing it live all at the same time.\nSounds exciting? Keep reading!\n\nWhat if you found an item in our app and wanted you to know if it’s available in any of our stores? We have the answer to that — use our FIND IN STORE feature! This feature will show you all available sizes and colours and where we currently have them in stock.\n\nOur app also comes handy when you’re already inside one of our stores.\nLet’s say you can’t find your size or would like to know if an item is available in more sizes and colours? Scan the price tag — our SCAN & FIND feature will let you know!\n\nSeen something you like and got inspired by? VISUAL SEARCH lets you explore what we have to offer by using your own photos or screen shots. It recognizes patterns, colors, styles, and gives you a list of matching or similar items in stock.\n\nSave the items you love the most in your own list of favourites — just tap the HEART ICON. \n\nTurn the H&M app into your own shopping tool — activate IN-STORE MODE when you visit one of our stores. See which of your favourite-marked items are available in the store you’re in, or nearby.\n\nKeep up to date with the fashion world by activating PUSH NOTIFICATIONS! You’ll be the first to know when a designer collection drops and you’ll instantly be notified when we have special offers and events!\n\nDon’t miss out — download the H&M app now!\n\nWhen you download the H&M app, we will process your data in accordance with our Privacy Notice. For more details on this, please go to hm.com.",
    "developer": "H&M",
    "developerUrl": "https://apps.apple.com/gb/developer/h-m/id380487412?uo=2",
    "developerId": "380487412?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-12-07T20:45:26-07:00"
  },
  {
    "id": "293622097",
    "appId": "com.google.b612",
    "title": "Google Earth",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/0f/b6/95/0fb695bd-9a49-c86d-b20c-4b743cd7a56a/logo_earth_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-earth/id293622097?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Explore the whole world from above with satellite imagery, 3D terrain of the entire globe and 3D buildings in hundreds of cities around the world.\n\nZoom to your house or anywhere else then dive in for a 360° perspective with Street View. See the world from a new point of view with Voyager, a collection of guided tours from BBC Earth, NASA, National Geographic and more. And now, visualise the immersive maps and stories you've created with Google Earth on web on your mobile device.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2008-10-27T00:00:00-07:00"
  },
  {
    "id": "419575885",
    "appId": "com.petsathome.insight",
    "title": "Pets at Home - VIP club",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/f0/c7/fb/f0c7fb63-80f5-b21e-ec1f-c4f103ff3754/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pets-at-home-vip-club/id419575885?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "If you've yet to join the VIP club, it’s easy to sign up through the app, and you’ll get a  10% off voucher sent straight to your app to welcome you!\n\nIf you’re already a VIP club member, you can quickly access your club benefits by scanning the back of your membership card on your phone. To say thanks for downloading our new app, we’ll send you a 5% off voucher.\n\n  All VIP members will enjoy a host of extra-special VIP club benefits:\n\n  • Enjoy exclusive savings and offers tailored to your VIP, from pet food to toys and accessories, with all your new vouchers received in one place.\n• Get an exclusive Birthday Bonus treat to celebrate your VIP’s special day.\n• Keep your VIP card in you Apple Wallet for easier access than ever.\n • Earn Lifelines by scanning your VIP card and support an animal charity of your choice every time you shop. \n• Access Find My VIP – 24/7 pet-finding service enables you to send and receive Lost Pet Alerts.\n • Add all your VIPs to your app to make sure no one misses out.\n• Personalise your Pawtal with a photo of your VIP and always have your pet in your pocket!\n • Access your app easily and securely with PIN or face ID log-in. And for extra security, you can now log out too.\n• Click straight through from the app to our online store to browse and purchase from our fantastic range of products.\n• Locate your nearest Pets at Home with our in-app Store Finder.\n\nWe regularly check our App Store review pages and listen to your feedback to make positive changes.\n\nHowever, if you are experiencing issues with the app and would like to get in touch, please email VIPappinbox@petsathome.com",
    "developer": "Pets at Home",
    "developerUrl": "https://apps.apple.com/gb/developer/pets-at-home/id419575888?uo=2",
    "developerId": "419575888?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2011-02-23T15:57:36-07:00"
  },
  {
    "id": "1095519285",
    "appId": "com.symantec.securewifi",
    "title": "Norton Secure VPN - Proxy VPN",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/fb/8e/05/fb8e0589-f235-8766-db9d-d17374bb7a4b/AppIcon-NortonVPN-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/norton-secure-vpn-proxy-vpn/id1095519285?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Norton Secure VPN is a security app from a consumer brand trusted by millions of consumers. Protection for your device against cybercriminals, browse more anonymously, change your location, and helps block advertisers from tracking your online activities! Turn any public Wi-Fi into your personal hotspot!\n\n\n► HELP PROTECT YOUR DEVICE FROM CYBERCRIMINALS\nWhen you connect to public Wi-Fi, cybercriminals may spy on your online activity and steal your sensitive information, like passwords and credit cards details. Norton Secure VPN uses the same encryption technologies that leading banks use to help protect your data.\n\n► BROWSE ANONYMOUSLY\nMask your online activities and location with our no-log VPN. We don’t track or store your online activity, so even we don't know what you’re up to!\n\n► CHANGE YOUR LOCATION\nJust change your virtual location so your IP address can’t be tracked! \n\n► BLOCK AD TRACKERS ADVERTISERS’ TRACKING COOKIES \nWe help block ad trackers by intercepting cookies and removing your identifying information. Websites will no longer be able to track you to deliver unsolicited ads at a later time.\n\n► TURN PUBLIC WI-FI INTO PERSONAL HOTSPOT\nTurn any public Wi-Fi into your own secure virtual private network to help keep your personal information safe, and your online activities private. \n\n------------------------------\n\nThe KRACK attack puts Wi-Fi connections at risk. Use Norton Secure VPN to help encrypt the information you send and receive, for protection against this new threat.\n\nWith Norton Secure VPN, you can pay bills at the airport or check emails at a café without worrying about cybercriminals stealing your passwords or monitoring your online activity. \n\nGoing online in public just got better. Get Norton Secure VPN and go online in public, more securely and privately.\n\n\n------------------------------\n\n► SUBSCRIPTION DETAILS\n• Norton Secure VPN Subscription: Provides more secure connectivity for your mobile device.\n• 7-day trial requires activation of annual subscription.\n• Payment will be charged to iTunes Account at confirmation of purchase.\n• Subscription will renew automatically at the end of the subscription term unless canceled. Cancel in your iTunes account before end of trial to avoid payment.\n• Account will be charged for renewal within 24-hours prior to the end of the current period.\n• You can manage your subscriptions and automatic renewal may be turned off by going to your Account Settings after purchase.\n• Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription.\n• Annual subscription is for one device only.\n\n---------------------------------------------\nFor feedback and suggestions, visit the support forum: http://www.norton.com/wifi_support \n\nFor a detailed list of features, visit: http://us.norton.com/wi-fi-privacy \n\nPRIVACY POLICY\nNortonLifeLock respects your privacy and promises to safeguard your personal data. For more information: https://www.nortonlifelock.com/privacy/gps-english\n---------------------------------------------\n\n\n•Start your 7-day trial* to help protect your Wi-Fi connections now! \n\n*7-day trial requires activation of annual subscription. Cancel in your iTunes account before end of trial to avoid payment. More details below.",
    "developer": "NortonLifeLock, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/nortonlifelock-inc/id355033599?uo=2",
    "developerId": "355033599?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-06-13T09:08:18-07:00"
  },
  {
    "id": "518684914",
    "appId": "com.garageitaly.garage",
    "title": "Depop - Streetwear & Vintage",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/85/7f/d6/857fd682-e9f5-1671-adf4-ea94372bd1d9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/depop-streetwear-vintage/id518684914?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Buy. Sell. Discover. Join the social marketplace where over 27M+ people come to buy, sell and discover unique fashion.\n\nStart exploring and get inspired by rare and unique items from creatives all over the world. Open your own Depop shop. Sell by taking a photo or video with your phone. Follow friends and connect with other buyers and sellers. Join the community of creatives who are reshaping fashion for their generation. Shop popular brands like:\n\nAdidas\nChampion\nPatagonia\nOff-White\nNike\nSupreme\nVans\nPolo\nUrban Outfitters\nConverse\nYeezy\n...and many more\n\nGET INVOLVED\nSet up a profile, connect your social media and start listing items.\n\nBUILD AN EMPIRE\nConnect your PayPal to receive payments as your items sell.\n\nDISCOVER UNIQUE FASHION\nExplore millions of unique items and save your favorites into Collections. Purchase items using your PayPal account. Search for rare sneakers, streetwear, vintage fashion and more. All in-app purchases are 100% protected by PayPal Protection.\n\nFIND YOUR PEOPLE\nFollow other sellers, link to your social media accounts, add your friends and find new inspiration.\n\nWhat are you waiting for? Download Depop now.\n\nAny questions? Head to Depop.com for more.",
    "developer": "Depop Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/depop-ltd/id929687794?uo=2",
    "developerId": "929687794?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-08-01T03:07:14-07:00"
  },
  {
    "id": "309735670",
    "appId": "com.indeed.JobSearch",
    "title": "Indeed Job Search",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5b/31/92/5b3192b4-e636-5252-b66a-39afa0338d38/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/indeed-job-search/id309735670?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Find jobs using Indeed, the most comprehensive search engine for jobs.\r\nIn a single search, Indeed offers free access to millions of jobs from thousands of company websites and job boards.\r\nFrom search to apply, Indeed’s Job Search app helps you through the entire job search process.\r\n\r\nWorld’s #1 Job Search site*\r\n- Join over 250 million job seekers each month that use Indeed\r\n- Find jobs in over 60 countries and 28 languages\r\n- Search Indeed's database of over 16 million jobs\r\n\r\nSearch\r\n- Simple, fast-loading job search \r\n- Find openings in cities near you using your device’s GPS\r\n- View new jobs added since your last search\r\n- Search by job title, company and location \r\n- Find full-time, part-time, contract, freelance and internship jobs\r\n\r\nApply\r\n- Create a CV, joining Indeed’s network of over 70 million CVs\r\n- Use your Indeed CV to easily apply to select jobs\r\n- Personalise a message for each job before applying\r\n- Don’t want to apply just yet? Send a reminder to apply later\r\n\r\nPersonalise\r\n- Recent job searches are remembered \r\n- Save or email your favourite jobs\r\n- Create a free Indeed account\r\n- Follow favourite companies to get the latest jobs and updates\r\n- Have the newest jobs delivered to your inbox\r\n- See which jobs you’ve visited, saved and applied to\r\n\r\nResearch\r\n- Preview page displays full description of job posting\r\n- See how companies are rated by employees\r\n- Read over 12 million company reviews\r\n- See photos of what it’s like to work at companies before you apply\r\n- Review your employer\r\n\r\niPad-Optimised\r\n- Design optimised for iPad and iPad mini\r\n\r\nBy downloading this app, you agree to Indeed's Cookie Policy, Privacy Policy and Terms of Service found at www.indeed.com/legal, where you may avail of your rights at any time, including the right to object to the legitimate interest use of your personal data for marketing purposes. You further agree that by downloading this app, Indeed may process, analyse and record any and all activities you take while using the app and any and all interactions and communications you have with, on or through the app. We do so in order to optimise user experience and achieve the proper functioning of the app. __ In order to provide you with certain services and support ad attribution, user data, such as your IP address or other unique identifier and event data related to the installation of the Indeed App, may be shared with certain service providers when you download or install this app.\r\n\r\nThis is performed for the legitimate interest of allowing Indeed to understand and optimise our users' complete customer journey by:\r\n- helping us understand how users arrive to Indeed\r\n- better measure the performance of our ads;\r\n- facilitating user logins through third party accounts in certain cases; and\r\n- helping us understand where a user accesses Indeed through different devices\r\n\r\nPlease send feedback to ios@indeed.com\r\n\r\n* comScore, June 2016\r\n*Google Analytics, Unique Visitors, September 2018\r\n\r\nDo Not Sell My Personal Information: https://www.indeed.com/legal/ccpa-dns",
    "developer": "Indeed Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/indeed-inc/id309735673?uo=2",
    "developerId": "309735673?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2010-01-28T15:08:49-07:00"
  },
  {
    "id": "1036141497",
    "appId": "com.ringtonesapp",
    "title": "RingTune: Ringtones for iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a4/5c/84/a45c8403-7f10-4f80-01f0-3eae0226faeb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ringtune-ringtones-for-iphone/id1036141497?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "STAND OUT from the crowd with RingTune!\nBeautify your screen with inimitable live wallpapers and impress friends with amazing ringtones!\n \nLet your device become a source of self-expression, inspiration, and joy.\n \nNow you have the ability to fully customize your phone by choosing your own ringtone and adding a live wallpaper on your lock screen.\n \nWith RingTune, you’ll get:\n– Our all-new ringtones catalog with the freshest ringtones\n– An easy-to-use live wallpaper and ringtone maker\n– A huge catalog of Live Wallpapers\n– Full iPhone 12, iPhone 12 mini, iPhone 12 Pro, and iPhone 12 Pro Max support\n– Regular content updates\n– Special holiday content renewals\n \nKey Wallpaper Features:\n– Extensive gallery full of stunning live wallpapers for every taste\n– Live Wallpapers, ASMR, Themes, and Wallpapers categories\n– Cool battery animation for you to enjoy while your device is charging\n– Live Wallpaper Maker – turn your videos into awesome live wallpapers\n \nKey Ringtone Features:\n– Browse categories with thousands of new and popular ringtones for iPhone\n– Create unlimited ringtones using songs from your library\n– Edit all saved ringtones, text tones, and alert tones in your “My Tones” library\n– Use the microphone to record ringtones for iPhone, text tones, and alert tones\n\nDownload RingTune now and get cool ringtones for iPhone and fascinating live wallpapers!  Replace your old default ringtones with our brand new ones and boring images on the screen with live wallpapers!\n \nNote that Live Wallpapers can only work on iPhone 6S and later models.\n\nUNLIMITED ACCESS MEMBERSHIP SUBSCRIPTION\n– You can subscribe for unlimited access to all features within the app\n– Subscriptions are billed weekly, monthly, quarterly or annually at the rate selected depending on the subscription plan\n– Payment will be charged to iTunes Account at confirmation of purchase\n– Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n– Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n– Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n– Any unused portion of the free trial will be forfeited when the user purchases a subscription\n\nPrivacy Policy: http://on5mobile.com/ringtonesfree/privacy/\nTerms of Use: http://on5mobile.com/ringtonesfree/terms/",
    "developer": "Ringtones LP",
    "developerUrl": "https://apps.apple.com/gb/developer/ringtones-lp/id1482031671?uo=2",
    "developerId": "1482031671?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-09-22T01:31:24-07:00"
  },
  {
    "id": "547951480",
    "appId": "com.inditex.zara.iphone",
    "title": "ZARA",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/14/ab/90/14ab90f6-ed57-fefc-3b9b-0c69e7001ec9/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/zara/id547951480?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Latest trends in clothing for women, men & kids at ZARA online. Find new arrivals, fashion catalogs, collections & lookbooks every week.\nFor any possible query please visit our CONTACT section at Zara.com",
    "developer": "INDITEX",
    "developerUrl": "https://apps.apple.com/gb/developer/inditex/id341323285?uo=2",
    "developerId": "341323285?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-08-01T10:21:46-07:00"
  }
]
