[
  {
    "id": "1570369625",
    "appId": "me.bukovitz.NoteIt",
    "title": "NoteIt - Drawing App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/19/91/ea/1991ea05-f944-9b5c-993b-0fdf95cc28fc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/noteit-drawing-app/id1570369625?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "NoteIt is an application that allows you and your partner to connect each other accounts and make drawings for each other!\r\nThe app also has support for widgets, so you can see a note or a drawing of your love on the home page of your phone.",
    "developer": "Vitor Bukovitz",
    "developerUrl": "https://apps.apple.com/gb/developer/vitor-bukovitz/id1570369837?uo=2",
    "developerId": "1570369837?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-06-04T00:00:00-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/00/9e/2a/009e2ab6-54fa-b317-447d-1b61e0c07cbc/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "WhatsApp from Facebook is a FREE messaging and video calling app. It’s used by over 2B people in more than 180 countries. It’s simple, reliable, and private, so you can easily keep in touch with your friends and family. WhatsApp works across mobile and desktop even on slow connections, with no subscription fees*.\n\nPrivate messaging across the world\n\nYour personal messages and calls to friends and family are end-to-end encrypted. No one outside of your chats, not even WhatsApp, can read or listen to them.\n\nSimple and secure connections, right away\n\nAll you need is your phone number, no user names or logins. You can quickly view your contacts who are on WhatsApp and start messaging.\n\nHigh quality voice and video calls\n\nMake secure video and voice calls with up to 8 people for free*. Your calls work across mobile devices using your phone’s Internet service, even on slow connections.\n\nGroup chats to keep you in contact\n\nStay in touch with your friends and family. End-to-end encrypted group chats let you share messages, photos, videos and documents across mobile and desktop.\n\nStay connected in real time\n\nShare your location with only those in your individual or group chat, and stop sharing at any time. Or record a voice message to connect quickly.\n\nShare daily moments through Status\n\nStatus allows you to share text, photos, video and GIF updates that disappear after 24 hours. You can choose to share status posts with all your contacts or just selected ones.\n\n\n*Data charges may apply. Contact your provider for details.\n\n---------------------------------------------------------\n\nIf you have any feedback or questions, please go to WhatsApp > Settings > Help > Contact Us",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "1388411277",
    "appId": "com.nhs.online",
    "title": "NHS App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/08/ba/dd/08badddc-8470-a990-dc8c-cf5077b7d758/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nhs-app/id1388411277?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Owned and run by the NHS, the NHS App is a simple and secure way to access a range of NHS services on your smartphone or tablet.\n\nTo use the NHS App you must be aged 13 or over and registered with a GP surgery in England.\n\nYou can also access NHS App services from the browser on your desktop or laptop computer. Go to www.nhs.uk/app\n\nUse the NHS App to:\n\n•\tget your NHS COVID Pass\n•\tget advice about coronavirus\n•\torder your repeat prescriptions\n•\tbook and manage appointments at your GP surgery\n•\tget health information and advice\n•\tview your health record securely\n•\tregister your organ donation decision\n•\tfind out how the NHS uses your data\n\nIf your GP surgery or hospital offers other services in the NHS App, you may be able to:\n\n•\tmessage your GP surgery, doctor or health professional online\n•\tconsult a GP or health professional through an online form and get a reply\n•\taccess health services on behalf of someone you care for\n•\tview your hospital and other healthcare appointments\n•\tview useful links your doctor or health professional has shared with you\n•\tview and manage your care plans\n\nGet your NHS COVID Pass\n--------------------------------------\n\nView and download your COVID Pass for places in England and Wales using this service, or for travel abroad.\n\nGet advice about coronavirus\n---------------------------------------\n\nGet information about coronavirus and find out what to do if you think you have it.\n\nOrder repeat prescriptions\n-----------------------------------\n\nSee your available medicines, request a new repeat prescription and choose a pharmacy for your prescriptions to be sent to.\n\nBook appointments\n--------------------------\n\nSearch for, book and cancel appointments at your GP surgery. See details of your upcoming and past appointments.\n\nGet health advice\n-----------------------------\n\nSearch trusted NHS information and advice on hundreds of conditions and treatments. You can also answer questions to get instant advice or medical help near you.\n\nView your health record\n----------------------------------\n\nSecurely access your GP health record, to see information like your allergies and your current and past medicines. If your GP surgery has given you access to your detailed medical record, you can also see information like test results and details of your consultations.\n\nRegister your organ donation decision\n--------------------------------------------------\n\nChoose to donate some or all of your organs and check your registered decision.\n\nFind out how the NHS uses your data\n-------------------------------------------------\n\nChoose if data from your health records is shared for research and planning.\n\n\nKeeping your data secure\n---------------------------------\n\nAfter you download the app, you will need to set up an NHS login and prove who you are. The app then securely connects to information from your GP surgery.\n\nIf your iPhone or iPad supports Touch ID or Face ID, you can use it to log in to the NHS App each time, instead of using a password and security code. \n\nWhat people are saying\n-------------------------------\n\n“I am genuinely delighted that I am able to book a GP appointment on my phone at a time when it suits me... I even got an emergency appointment within the hour by just looking on the app! I have also successfully booked and cancelled blood test appointments, ordered a prescription and registered to be an organ donor.”\n\n“Best health app I’ve used. Easy to use and has all the functions I require. Great the NHS has produced such an innovative app.”\n\n“I found the registration super easy and quick. I have booked an appointment through the app which was so much easier than waiting on the phone to my GP. I have also now become an organ donor.”",
    "developer": "NHS Digital",
    "developerUrl": "https://apps.apple.com/gb/developer/nhs-digital/id1046466218?uo=2",
    "developerId": "1046466218?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2018-12-31T10:38:02-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok - Videos, Music & LIVE",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/1d/c7/2f/1dc72f1f-2608-b943-7708-3aeb87ef3740/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tiktok-videos-music-live/id835599320?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discover videos from around the world and create your own with easy-to-use tools to capture your life. \n\nFrom your morning coffee to your evening commute, TikTok has the videos to make your day. Whether you’re a sports fanatic, a travel lover or simply looking for a laugh, there’s something for everyone on TikTok. Enjoy an endless stream of short videos on things you love most. Watch what you like, skip what you don’t. \n \nWATCH\nA personalised video feed based on what you watch, like, and share. TikTok offers you real, interesting, and fun videos that will make your day.  You'll find a variety of videos from Food and Fashion to Sports and DIY - and everything in between.\n\n \nCREATE\nPause and resume your video with just a tap. As many times as you need.\nMillions of creators on TikTok showcase their incredible skills and everyday life. Let yourself be inspired.\n \nENTERTAIN\nBe entertained and inspired by a global community of creators.\n\nTake video creation to the next level with special effects, filters, music, and more. Unlock filters, effects, and AR objects to take your videos to the next level.\n \nCUSTOMISE\nOur integrated editing tools allow you to easily edit your videos.\nTrim, cut, merge and duplicate video clips without leaving the app.\n \nADD MUSIC\nAdd your favorite sound to your videos with millions of free music clips and sounds. \nWe curate music and sound playlists for you with the hottest tracks in every genre, including Hip Hop, EM, Pop, Rock, Rap, and Country, and the most viral original sounds.\n\nObtain access to LIVE benefits to better interact with hosts!\nChoose from one-month subscription or auto-renewal subscription to enjoy special LIVE benefits (currently only available in limited regions)\n\nNote: \nIf you subscribe via Apple, payment will be charged to App Store Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase.\n\nMonthly price:  $5.99 USD (US, KW, OM, BH, DZ, IQ, JO, LB, LY, MA, MR, TN, YE, LA, MM, KH) / AED 20.99 / R$ 34.9 BRL / EGP 99.99 / £4.99 GBP / 20.99 QAR / 549 ₽ RUB / SR 24.99 SAR / ₺69,99 TRY\n\nTerms of Service —\nhttps://www.tiktok.com/legal/terms-of-service\n\nPrivacy Policy —\nhttps://www.tiktok.com/legal/privacy-policy",
    "developer": "TikTok Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/tiktok-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube: Watch, Listen, Stream",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/22/5e/60/225e601a-b67a-cc88-caa6-06618f37af84/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/youtube-watch-listen-stream/id544007664?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get the official YouTube app on iPhones and iPads. See what the world is watching -- from the hottest music videos to what’s popular in gaming, fashion, beauty, news, learning and more. Subscribe to channels you love, create content of your own, share with friends, and watch on any device.\n\nWatch and subscribe\n● Browse personal recommendations on Home\n● See the latest from your favorite channels in Subscriptions\n● Look up videos you’ve watched, liked, and saved for later in Library\n\nExplore different topics, what’s popular, and on the rise (available in select countries)\n● Stay up to date on what’s popular in music, gaming, beauty, news, learning and more\n● See what’s trending on YouTube and around the world on Explore\n● Learn about the coolest Creators, Gamers, and Artists on the Rise (available in select countries)\n\nConnect with the YouTube community\n● Keep up with your favorites creators with Posts, Stories, Premieres, and Live streams\n● Join the conversation with comments and interact with creators and other community members\n\nCreate content from your mobile device\n● Create or upload your own videos directly in the app\n● Engage with your audience in real time with live streaming right from the app\n\nFind the experience that fits you and your family (available in select countries)\n● Every family has their own approach to online video. Learn about your options: the YouTube Kids app or a new parent supervised experience on YouTube at youtube.com/myfamily\n\nSupport creators you love with channel memberships (available in select countries)\n● Join channels that offer paid monthly memberships and support their work\n● Get access to exclusive perks from the channel & become part of their members community\n● Stand out in comments and live chats with a loyalty badge next to your username\n\nUpgrade to YouTube Premium (available in select countries)\n● Watch videos uninterrupted by ads, while using other apps, or when the screen is locked\n● Save videos for when you really need them – like when you’re on a plane or commuting\n● Get access to YouTube Music Premium as part of your benefits\n\nNote: If you subscribe via Apple, payment will be charged to App Store Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase.\n\nMonthly price: $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR (IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK /  Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK /  ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\nYouTube paid service terms: https://www.youtube.com/t/terms_paidservice.\nPrivacy policy: https://www.google.com/policies/privacy",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7d/89/1f/7d891fe1-a9f8-093b-2437-a721221ff66e/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Bringing you closer to the people and things you love – Instagram from Facebook\n\nConnect with friends, share what you're up to or see what's new from others all over the world. Explore our community where you can feel free to be yourself and share everything from your daily moments to life's highlights.\n\nExpress yourself and connect with friends\n\n* Add photos and videos to your story that disappear after 24 hours, and bring them to life with fun creative tools.\n* Message your friends with Messenger. Share and connect over what you see on feed and Stories.\n* Create and discover short, entertaining videos on Instagram with Reels.\n* Post photos and videos to your feed that you want to show on your profile.\n\nLearn more about your interests\n\n* Watch videos from your favourite creators and discover new content through Instagram video and Reels.\n* Get inspired by photos and videos from new accounts in Explore.\n* Discover brands and small businesses, and shop products that are relevant to your personal style.\nSome Instagram features may not be available in your country or region.\n\nTerms of Service - https://help.instagram.com/581066165581870",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "1600525061",
    "appId": "com.locket.Locket",
    "title": "Locket Widget",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/14/fa/71/14fa7178-ef41-21a9-f2a7-b998fa155d9b/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/locket-widget/id1600525061?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Locket is a widget that shows you live pictures from your friends, right on your Home Screen. It’s like a portal to the people you care about — a little glimpse at what they’re up to throughout the day.\n\nHere’s how it works: when a friend sends you a pic, it instantly appears in your Locket widget on your home screen. To send a response, tap the widget, take a pic, and send it to your friends’ Home Screens. It feels like magic when your Locket updates with something new!\n\nAs you use Locket, you’ll also build up a history of pictures you’ve sent your friends. Scroll down in the Locket app to travel back in time and explore your History.\n\nLocket is just for your closest friends. It’s perfect for your best friends, girlfriends, boyfriends, and families. To keep things friendly, you can only add up to 5 friends on the app.\n\nPlease write to us at team@locketcamera.com. Thanks for having Locket on your Home Screen!",
    "developer": "Locket Labs, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/locket-labs-inc/id1600525063?uo=2",
    "developerId": "1600525063?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-12-30T00:00:00-07:00"
  },
  {
    "id": "447188370",
    "appId": "com.toyopagroup.picaboo",
    "title": "Snapchat",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/12/65/b2/1265b26b-2bbc-842f-443f-52ff48d648c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/snapchat/id447188370?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Snapchat is a fast and fun way to share the moment with your friends and family \n\nSNAP\n• Snapchat opens straight to the camera — just tap to take a photo or press and hold for video. \n• Express yourself with Lenses, Filters, Bitmoji and more! \n•Try out new Lenses created daily by the Snapchat community!\n\nCHAT\n• Stay in touch with friends through live messaging or share your day with Group Stories. \n• Video chat with up to 16 friends at once — you can even use Lenses and Filters when chatting! \n• Express yourself with Friendmoji — exclusive Bitmoji made just for you and a friend.272\n\nSTORIES\n• Watch friends’ Stories to see their day unfold. \n• See Stories from the Snapchat community that are based on your interests. \n• Discover breaking news and exclusive, original Shows.\n\nSPOTLIGHT\n• Spotlight showcases the best of Snapchat! \n• Submit your own Snaps or sit back, relax and watch. \n• Pick your favourites and share them with friends.\n\nMAP \n• Share your location with your best friends or go off the grid with Ghost Mode. \n• See what your friends are up to on your most personal map when they share their location with you. \n• Explore live Stories from the community nearby or across the world!\n\nMEMORIES\n• Save unlimited photos and videos of all your favourite moments. \n• Edit and send old moments to friends or save them to your Camera Roll. \n• Create Stories from your favourite Memories to share with friends and family.\n\nFRIENDSHIP PROFILE\n• Every friendship has its own special profile so that you can see the moments you’ve saved together. \n• Discover new things you have in common with Charms — see how long you’ve been friends, your astrological compatibility, your Bitmoji fashion sense and more! \n• Friendship Profiles are just between you and a friend, so you can bond over what makes your friendship special.\n\nHappy Snapping!\n\nPlease note: Snapchatters can always capture or save your messages by taking a screenshot, using a camera or in other ways. Be mindful of what you Snap!\n\nFor a full description of our privacy practices, please go to our Privacy Centre.",
    "developer": "Snap, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/snap-inc/id446889612?uo=2",
    "developerId": "446889612?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-07-13T16:51:40-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/11/26/1b/11261bbf-f45b-c107-a9ed-ae7e8f69c325/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Connect with friends, family and people who share the same interests as you. Communicate privately, watch your favourite content, buy and sell items or just spend time with your community. On Facebook, keeping up with the people who matter most is easy. Discover, enjoy and do more together. \n\nStay up to date with your loved ones: \n• Share what's on your mind, announce major life events through posts and celebrate the everyday moments with stories. \n• Express yourself through your profile and posts, watch, react, interact and stay in touch with your friends throughout the day. \n\nConnect with people who share your interests with groups: \n• With tens of millions of groups, you'll find something for all your interests and discover more groups relevant to you. \n• Use the Groups tab as a hub to quickly access all your groups content. Find relevant groups based on your interests with the new discovery tool and recommendations. \n\nBecome more involved with your community: \n• Discover events happening near you, businesses to support, local groups and activities to be part of. \n• Have a look at local recommendations from your friends, then coordinate with them and make plans to get together. \n• Raise funds for a cause that's important to you, mentor someone who wants help achieving their goals and, in the event of a local crisis, connect with other people to find or give supplies, food or shelter. \n\nEnjoy entertainment together with Watch: \n• Discover all kinds of content from original shows to creators to trending videos in topics such as beauty, sports and entertainment. \n• Join conversations, share with others, interact with viewers and creators and watch together like never before. \n\nBuy and sell with Marketplace: \n• Whether it's an everyday or one-of-a-kind item, you can discover everything from household items to your next car or apartment on Marketplace. \n• List your own item for sale and conveniently communicate with buyers and sellers through Messenger \n\nRead our Data Use Policy, Terms and other important info in the legal section of our App Store description. \n\nContinued use of GPS running in the background can dramatically decrease battery life. Facebook doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps - Transit & Food",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9b/d7/95/9bd795cc-041f-7311-e879-85ed67df75db/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-maps-transit-food/id585027354?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Navigate your world faster and easier with Google Maps. Over 220 countries and territories mapped and hundreds of millions of businesses and places on the map. Get real-time GPS navigation, traffic and public transport info, and find what you need by getting the latest information on businesses, including supermarkets, pharmacies and other important places.\n \nGet where you need to go efficiently:\n• Find the best route with automatic rerouting based on live traffic, incidents and road closure\n \nFind important businesses:\n• Know what’s open in your area and their latest opening hours\n• Find local restaurants offering delivery and takeaway\n• Create lists of your important places \n \nGet there faster with real-time updates\n• Beat traffic with real-time ETAs and traffic conditions\n• Catch your bus, train or ride-share with real-time public transport info\n• Save time with automatic rerouting based on live traffic, incidents and road closures\n• With Live View in Google Maps, see the way you need to go with arrows and directions placed right on top of your world. There’s no second guessing or missing another turn.\n \nMore experiences on Google Maps\n• Offline maps to search and navigate without an internet connection\n• Street View and indoor imagery for restaurants, shops, museums and more\n• Indoor maps to quickly find your way inside big places like airports, shopping centres and stadiums\n\nSome features are not available in all countries.\n\nNavigation isn't intended to be used by oversized or emergency vehicles.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/08/4a/ba084a55-6cc0-3953-d498-21aecb3097b4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features.\r\n\r\nCROSS-APP MESSAGING AND CALLING\r\nConnect with your Instagram friends straight from Messenger. Simply search for them by name or username to message or call.\r\n\r\nVANISH MODE\r\nSend messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat.\r\n\r\nPRIVACY SETTINGS\r\nNew privacy settings let you choose who can reach you, and where your messages are delivered.\r\n\r\nCUSTOM REACTIONS\r\nLost for words? You can customise your reactions, with lots more emojis to choose from.\r\n\r\nCHAT THEMES\r\nChoose from fun themes and colours, such as Tie-dye or Love, to make your chats more personal.\r\n\r\nWATCH TOGETHER\r\nWatch videos, tv programmes and films with your friends over Messenger video chat and Rooms when you can't be together. Capture every moment and reaction in real time.\r\n\r\nGET THE GROUP TOGETHER WITH ROOMS\r\nSend a link to group video chat with anyone, even if they don't have Messenger. Host up to 50 people with no time limits.\r\n\r\nFREE* VIDEO CALLS TO STAY CONNECTED\r\nKeep your friends and family close with unlimited live video chatting. Host group video calls with up to eight people, with high-quality audio, high-definition video and interactive video features such as face filters.\r\n\r\nUNLIMITED FREE* TEXT AND PHONE CALLS\r\nSkip exchanging phone numbers and simply send a message to your Facebook friends, even if they're across the world. Enjoy high-quality voice and text messaging on mobile, tablet and desktop.\r\n\r\nTURN OFF THE LIGHTS IN DARK MODE\r\nGive your eyes some rest with a sleek new look that darkens the colours of the chat interface.\r\n\r\nRECORD AND SEND VOICE AND VIDEO MESSAGES\r\nWhen text just won't cut it, just hit record and send. Say, sing, show or shout it out loud.\r\n\r\nEXPRESS YOURSELF WITH STICKERS, GIFS AND EMOJIS\r\nUse custom stickers to show your creative side. You can even add effects and filters to video calls.\r\n\r\nSEND FILES, PHOTOS AND VIDEOS\r\nThere's no limit to the number of files you want to share with your friends.\r\n\r\nPLAN AND MAKE IT HAPPEN\r\nMake plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps.\r\n\r\nSEND MONEY SECURELY AND EASILY (within US only)\r\nSend and receive money securely and easily with friends and family directly in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only).\r\n\r\nCHAT WITH BUSINESSES\r\nEasily connect with your favourite businesses to make reservations, get customer support, find deals and more.\r\n\r\nCOMPATIBLE ACROSS PLATFORMS\r\nChat with friends across an array of devices, such as desktop, Portal and others.\r\n\r\nPrivacy Policy: https://www.facebook.com/about/privacy/\r\n\r\nLEARN MORE about Messenger texting and group video chat at: http://messenger.com\r\n\r\n* Data rates apply\r\n\r\nSome Messenger features may not be available in your country or region.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2011-08-10T00:00:00-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify New Music and Podcasts",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d1/94/7a/d1947a2d-7ee2-7fc3-e86d-a47ae5db9a31/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/spotify-new-music-and-podcasts/id324684580?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With Spotify, you can play millions of songs for free. Listen to the songs you love and enjoy music from all over the world.\n\n• Search for your favourite song, artist, or album.\n• Discover a world of new music, videos, and podcasts.\n• Enjoy playlists made just for you.\n• Make and share your own playlists.\n• Find music for any mood and activity.\n• Listen on your mobile, tablet, desktop, PlayStation, Chromecast, TV, and voice-controlled speakers.\n\nDownload music on Spotify to start building your biggest, best ever music collection.\n\nSpotify also offers thousands of podcasts, including originals that you can't find anywhere else.\n\nYou can also enjoy ad-free music and download songs with a Premium subscription.\nSearch for any artist or album, and listen for free. Make and share playlists and build your biggest, best ever music collection. Get inspired with personal recommendations, and readymade playlists for just about everything.\n\nSearch for any track, artist or album and listen for free. Create and share playlists, or find curated lists for every genre, mood or activity. Discover new music, videos, and podcasts that you’ll love. Tune in to hundreds of personalised radio stations featuring your favourite and up-and-coming artists.\n\nThe Spotify app for Apple Watch lets you stream Spotify directly from your wrist (Spotify Premium and Apple Watch Series 3 or later required), use your voice to control the playback with Siri, and to connect and control playback to any other Spotify Connect enabled device.\n\nListen absolutely free with ads, or get Spotify Premium.\n\nFree on mobile:\n• Play any artist, album, or playlist in shuffle mode.\n• Browse readymade playlists for every mood and moment.\n• Create and share your own playlists.\n• Stay on top of the charts.\n• Get your personal Discover Weekly playlist every Monday.\n• Keep discovering with Release Radar and New Music Friday.\n• Stream radio based on any genre or artist.\n• Make collaborative playlists with friends.\n• Search for live music near you.\n• Stream videos and podcasts.\n\nFree on tablet:\n• Play any song, any time.\n\nPremium features:\n• Play any song, any time on any device: mobile, tablet or computer.\n• Enjoy ad-free music.\n• Listen offline.\n• Get better sound quality.\n\nDownload Spotify today and enjoy listening to the music that you love.\n\nPrivacy policy: http://www.spotify.com/legal/privacy-policy/\nTerms of use: https://www.spotify.com/legal/end-user-agreement/\n\nLove Spotify?\nLike us on Facebook: http://www.facebook.com/spotify\nFollow us on Twitter: http://twitter.com/spotify",
    "developer": "Spotify",
    "developerUrl": "https://apps.apple.com/gb/developer/spotify/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-09-06T17:00:24-07:00"
  },
  {
    "id": "446079916",
    "appId": "com.itv.itvplayer",
    "title": "ITV Hub: TV Player & Catchup",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/07/48/17/0748173f-0a69-94f9-6e95-2659b3ed6979/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/itv-hub-tv-player-catchup/id446079916?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "All the ITV shows you want to watch anytime, anywhere. Stream live telly and catch up on your favourite shows like Family Guy and Good Morning Britain on demand.\n\n\nWatch your favourite series and get caught up in top telly on the go.\n\n\nWatch ITV wherever you are:\n\n- Stream live TV and classic football events\n\n- Watch ITV, ITV2, ITVBe, ITV3, ITV4 and CITV content up to 30 days after broadcast\n\n- Get exclusive extras like First Looks, Premieres and Full Series\n\n- Make it big screen and chromecast what you’re watching on catch-up (Airplay not supported)\n\n\nYou can even watch ad-free*, download and take your favourite shows away with you with ITV Hub+. Just subscribe via the ITV Hub app and download shows straight to your device. Get a free 7-day trial now to see what you’re missing.\n\n------------------------------------------------------------------------------------------------------\n\n* Please note that, due to licensing restrictions, some shows including Family Guy and American Dad!, and all live TV, will contain ads and will not be downloadable with a Hub+ subscription. We may include promotions for ITV services\n\nPlease see our Privacy Notice and Terms & Conditions for more information on Hub+. These can be found at http://www.itv.com/privacy and http://www.itv.com/terms/itvhub/itvhubonlineterms respectively.\n\nIn order to deliver a personalised service and improve the ITV Hub, we store certain information on your device, and we may also collect and use your personal data. For details on what information we store, and how we may use your personal data, please see our Privacy Notice at www.itv.com/privacy.",
    "developer": "ITV",
    "developerUrl": "https://apps.apple.com/gb/developer/itv/id375342328?uo=2",
    "developerId": "375342328?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-06-30T00:00:00-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/3e/84/0b/3e840b27-251b-b106-7f4a-64971baa8fc9/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Whether you’re working with teammates on a project or planning a weekend activity with loved ones, Microsoft Teams helps bring people together so that they can get things done. It’s the only app that has chats, meetings, files, tasks, and calendars in one place—so you can easily connect with people and bring plans to life. Get family and friends together to manage tasks at home or plan a surprise birthday party. Work with teammates via secure meetings, document collaboration, and built-in cloud storage. You can do it all in Microsoft Teams. \n\nEasily connect with anyone: \n• Meet securely with teammates, family, and friends. Set up a video meeting within seconds and invite anyone by sharing a link or calendar invite. \n• Chat 1-1 or in group chats with friends or colleagues. @mention people in chats to get their attention. \n• Dedicated channels help create a focused workspace for important projects. \n• Video call anyone directly in Teams or instantly convert a group chat to video call. \n• GIFs, emojis, and message animations make it easier to express yourself when words aren’t enough. \n\nAccomplish plans and projects together: \n• Task lists allow you to stay on top of work projects or plans with family and friends. Assign tasks, set due dates, and cross off completed tasks to keep everyone on the same page. \n• File sharing in chats makes it easier to coordinate on work assignments or personal projects.  \n• Cloud storage makes it easy to access shared documents and files on the go.  \n• Dashboard view neatly organizes all shared content—photos, files, tasks, links—so you don’t have to spend time looking for things*. \n• Screenshare, whiteboard, or breakout in virtual rooms to get most out of your work meetings. \n\nDesigned to give you peace of mind: \n• Securely collaborate with external partners for work assignments while maintaining control over your data. \n• Store important information such as subscription passwords in a digital Safe*. \n• Enterprise-level security and compliance you expect from Microsoft 365**. \n\n*Available when using Microsoft Teams with your personal account.  \n**Commercial features of this app require a paid Microsoft 365 commercial subscription or a trial subscription of Microsoft Teams for work. If you’re not sure about your company’s subscription or the services you have access to, visit Office.com/Teams to learn more or contact your IT department. \n\nBy downloading Teams, you agree to the license (see aka.ms/eulateamsmobile) and privacy terms (see aka.ms/privacy). For support or feedback, email us at mtiosapp@microsoft.com. EU Contract Summary: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail - Email by Google",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/87/93/8b/87938b0b-dcc3-673a-252f-ef5dd61b5753/contsched.vvfozmpf.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/gmail-email-by-google/id422689480?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The official Gmail app brings the best of Gmail to your iPhone or iPad with robust security, real-time notifications, multiple account support and search that works across all of your emails.\n\nWith the Gmail app, you can:\n• Make Gmail your default email app on iOS\n• Automatically block more than 99.9 percent of spam, phishing, malware and dangerous links from ever reaching your inbox\n• Undo send, to prevent embarrassing mistakes\n• Turn on Google Chat to connect, create and collaborate with others\n• Get more done as a group in Spaces – a dedicated place for organising people, topics and projects\n• Enjoy high-quality video calling with Google Meet\n• Respond to emails quickly with Smart Reply suggestions\n• Switch between multiple accounts\n• Be notified of new emails quickly, with notification centre, badge and lock screen options\n• Search your emails faster with instant results, predictions as you type and spelling suggestions\n• Organise your emails by labelling, starring, deleting and reporting spam\n• Swipe to archive/delete, to quickly clear out your inbox\n• Read your emails with threaded conversations\n• Auto-complete contact names as you type from your Google contacts or your phone\n• Respond to Google Calendar invitations straight from the app\n\nGmail is part of Google Workspace, allowing you and your team to easily connect, create and collaborate. You can:\n• Connect with co-workers via Google Meet or Google Chat, send an invitation in Calendar, add an action to your task list and more without leaving Gmail\n• Use suggested actions — such as Smart Reply, Smart Compose, grammar suggestions and nudges — to help you stay on top of work and take care of simple tasks, so you can be more efficient with your time\n• Stay safe. Our machine-learning models block more than 99.9% of spam, phishing and malware from reaching our users",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "368677368",
    "appId": "com.ubercab.UberClient",
    "title": "Uber",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/17/74/fd/1774fd99-2452-611f-1e58-430baa8a7fd9/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uber/id368677368?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "We’re committed to your safety at Uber. We’ve established a Door-to-Door Safety Standard to help you feel safe every time you take a trip.\n\nAnd with Uber, your destination is at your fingertips. Just open the app and enter where you want to go, and a nearby driver will help you get there reliably.\n\nTAKE A TRIP FROM ALMOST ANYWHERE\nRequest a trip from 600+ airports and in 10,000+ cities around the world. The Uber app is a great way to make your travel plans stress-free. Request a trip on demand or schedule one ahead of time.    \n\nTAKE A TRIP TO ALMOST ANYWHERE\nWhether you’re looking for style, space or affordability, Uber can help you find the perfect trip to fit your needs:\n\nEnjoy elegance and premium features with Uber Exec\nRide with extra room (and more of your friends) with UberXL\n\nAll of these transport options and more are available in one place with the Uber app.\n\nSEE PRICE ESTIMATES\nWith Uber, you can see your price estimate up front before booking. That means you’ll always have an idea of what you’ll pay before requesting your trip.\n\nYOUR SAFETY DRIVES US\nWe’re committed to making every trip with Uber as safe as possible. That's why – in addition to our Door-to-Door Safety Standard – we've built new safety features and updated our Community Guidelines for respectful and positive experiences.\n\nYou can share your trip\nGive your loved ones peace of mind while you’re on a trip – you can share your location and trip status so they know you’ve made it to your destination.\n\nYou can contact emergency services\nYou can call the emergency services directly from the app, and your location and trip details will be displayed so you can share them quickly with emergency services.\n\nTIP AND RATE YOUR DRIVER\nAfter every trip, you can submit a rating along with comments. You can also let your driver know you appreciated your experience by adding a tip for them directly in the app.\n\nNot all products are available in all markets.\n\nTo see if Uber is available in your city, visit https://www.uber.com/cities\nFollow us on Twitter at https://twitter.com/uber\nLike us on Facebook at https://www.facebook.com/uber\n\nQuestions? Visit uber.com/help",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-05-20T20:11:23-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/fa/ac/c2/faacc2c6-c7a0-1db0-99ab-963ec00e7998/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Looking for the most talked about TV programmes and films from the around the world? They’re all on Netflix.\n\nWe’ve got award-winning series, films, documentaries and stand-up specials. And with the mobile app, you get Netflix while you travel, commute or just take a break.\n\nWhat you’ll love about Netflix:\n• We add TV programmes and films all the time. Browse new titles or search for your favourites, and stream videos straight to your device.\n• The more you watch, the better Netflix gets at recommending TV programmes and films you’ll love.\n• Create up to five profiles for an account. Profiles give different members of your household their own personalised Netflix.\n• Enjoy a safe watching experience just for children with family-friendly entertainment.\n• Preview quick videos of our series and films and get notifications for new episodes and releases.\n• Save your data. Download titles to your mobile device and watch offline, wherever you are.\n\nNetflix membership is a month-to-month subscription that begins at sign-up. You can easily cancel at any time, online, 24 hours a day. There are no long-term contracts or cancellation fees. We just want you to love what you watch.\n\nPlease note that the App Privacy information applies to information collected through the Netflix iOS, iPadOS and tvOS apps. See the Netflix Privacy Statement (link below) to learn more about information we collect in other contexts, including account registration.\n\nPrivacy policy: www.netflix.com/privacy\nTerms of use: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-01-08T16:42:13-07:00"
  },
  {
    "id": "1058959277",
    "appId": "com.ubercab.UberEats",
    "title": "Uber Eats - Food Delivery UK",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a5/02/b9/a502b927-dded-4cb8-88c7-cd2462a9efb4/AppIcon-0-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uber-eats-food-delivery-uk/id1058959277?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Delicious eats. Delivered easily.\n\nHungry? Get the food you want from the restaurants you love, delivered at Uber speed.\n\nEat what you like, where you like, when you like. Find the local flavours you crave, all at the tap of a button. \n\nBrowse local restaurants and fast-food favourites for inspiration. Or, get exactly what you’re looking for by searching for a specific restaurant, dish or cuisine. Pizza. Burritos. Burgers. Sushi. If you're hungry for it, try Uber Eats.\n\nWhen you’re ready to place your order, you’ll see your delivery address, an estimated delivery time, and the total price including tax and booking fee. Tap to pay seamlessly with your Uber account, or add a credit card. Track your order in real time as it heads your way.\n\nUber Eats is currently available in cities and metro areas including Adelaide, Amsterdam, Atlanta, Auckland, Austin, Baltimore, Brussels, Cape Town, Chicago, Dallas, Denver, Hong Kong, Johannesburg, Glasgow, London, Los Angeles, Madrid, Melbourne, Mexico City, Miami, Milan, Nashville, New Delhi, New Orleans, New York, Ottawa, Paris, Philadelphia, Rio de Janeiro, San Diego, San Francisco, Sao Paulo, Seattle, Stockholm, Sydney, Taipei, Tokyo, Toronto, Warsaw and Washington DC. \n\nUber Eats helps you find food deliveries around the world. Order a delivery in Australia, Belgium, Brazil, Canada, Colombia, France, Japan, India, Mexico, New Zealand, Poland, Russia, South Africa, Spain, Taiwan, United Arab Emirates, United Kingdom, United States and more.\n\nNot in your city yet? We hope to be soon! Head to https://about.ubereats.com/cities/ for a current list of all the cities we serve.",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2016-06-06T14:35:56-07:00"
  },
  {
    "id": "335187483",
    "appId": "com.amazon.AmazonUK",
    "title": "Amazon",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/fd/26/32/fd263250-a5a0-7aa6-8c15-9ec35c8fb806/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon/id335187483?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Comprehensive\nQuickly search, get product details, read reviews and purchase millions of products available from Amazon.com and other merchants.\n \nConvenient\nSign in with your existing Amazon account to access your basket, payment and shipping options. No need to create a new account to manage your 1-Click settings and wish lists, track your orders and use your Prime membership benefits. Shop just as you do on the web.\n \nFast\nCompare prices and check availability instantly by scanning a barcode, snapping a picture or typing your search. \n \nSecure\nAll purchases are routed through Amazon's secure servers.\n \nUniversal\nShop Amazon.co.uk, Amazon.de, Amazon.es, Amazon.fr, Amazon.com, Amazon.it, Amazon.cn or Amazon.co.jp from a single app.\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse). Please see our Privacy Notice (www.amazon.co.uk/privacynotice), our Cookies Notice (www.amazon.co.uk/cookies) and our Interest-Based Ads Notice (www.amazon.co.uk/interestbasedads).\n\nIf your device supports TrueDepth technology, the app will use your device camera to detect your facial movements only while using certain features such as virtually try-on products like sunglasses. All information processed using this technology remains on your device and is not otherwise stored, processed or shared by Amazon.",
    "developer": "Amazon",
    "developerUrl": "https://apps.apple.com/gb/developer/amazon/id335187486?uo=2",
    "developerId": "335187486?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2009-10-23T18:13:17-07:00"
  },
  {
    "id": "1082476620",
    "appId": "com.mcdonalds.gma.uk",
    "title": "My McDonald’s UK",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/a5/93/0aa59306-fbb3-30f2-8763-39ee9a946622/AppIcon-UK-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/my-mcdonalds-uk/id1082476620?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download and place your first McDonald's order in restaurant, drive thru or delivery using the My McDonald's App. Ordering has never been easier with our new McDelivery feature. Or, if you prefer, why not have your order brought to you with Click & Serve? Available any time of day, with many restaurants open 24/7!\n \nJoin the millions of happy McDonald’s customers who order their freshly prepared favourites using our app.\n \nTry something from our menu today, available for collection from your restaurant of choice or through McDelivery straight to your door. Go ahead download and order now.\n \nMcDonald's Delivery – McDelivery\nRegister on our app to get your favourite meal delivered to your door. By placing an order on the My McDonalds's app we will connect you with our McDelivery partner Uber eats to get your favourite meals delivered to your home. Available at participating restaurants only. Delivery fee applies.\n \nClick & Serve\nCome in, sit down and enjoy a little extra time with friends and family. Choose table service when you order and we’ll bring it to you once it’s been freshly prepared. Or if you prefer to takeaway, order ahead using our Click & Serve function on the app, simply order your meal, drive to a designated Click & Serve bay and we'll have someone deliver your meal straight to your car window.\n \nOrder ahead & Collect in-store on the app\nPlace an order and once you’re ready, confirm your order and make your way to your chosen restaurant. We’ll know when you arrive and ask you to confirm payment from your saved card. Watch at the counter as your meal is prepared and collect when your order is ready. \n \nMcCafe Points\nIn a hurry? Want to grab your drink on the go? Place your order on the app and we will start preparing your favourite hot drink when you arrive. Plus, you can earn McCafé® Rewards – buy 5 McCafé® hot drinks and you’ll get the 6th free.\n \nAdd your favourites\nOrder with fewer clicks when you favourite items from the menu. More importantly having spent time planning your customised meal and saving the build to your favourites will mean it’s there when you need that little extra something to make you smile.\n \nThroughout the year when using the My McDonald’s app you’ll benefit from limited time offers.\n \nWe’re always improving your McDonald’s experience.\n \n- Easily customise your order just how you want it\n- Save your favourites and most recent orders so you can order again and again at the click of a button\n- Redeem in-app limited time offers",
    "developer": "McDonald's Restaurants",
    "developerUrl": "https://apps.apple.com/gb/developer/mcdonalds-restaurants/id363559706?uo=2",
    "developerId": "363559706?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2017-03-13T21:14:22-07:00"
  },
  {
    "id": "1001501844",
    "appId": "com.deliveroo.orderapp",
    "title": "Deliveroo: Food Delivery",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/3c/57/80/3c5780f1-9ecf-0664-d9a2-637aff88465e/Production-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/deliveroo-food-delivery/id1001501844?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Food. We Get It. We all have our favourites. With Deliveroo, get your favourite local restaurants and takeaways delivered straight to your door. \n\nEverything is on the menu. From nationally loved chains, such as KFC, Wagamama, Nando’s, Burger King and Subway, to local eats and your favourite takeaways, we’ve got them all just waiting to be delivered to you ready to eat. From Chinese to Cuban, from sushi to salads and pizza to Peruvian, there’s food for everyone on Deliveroo.\n\nIf you’ve run out of milk or eggs, you can also order from one of our grocery partners and get your essentials delivered straight to your door.\n\nWhen we eat well, we feel well. So be our guest.\n\nOrder takeaway food from nationally loved chains in the UK, including Wagamama, Shake Shack, KFC, Dishoom, Taco Bell, Five Guys, Pho, Burger King, Nando’s, Pret A Manger, Tortilla, Wahaca, Gourmet Burger Kitchen, Pizza Pilgrims, Byron and all your local favourites. With thousands of grocery products available, from daily essentials like milk, eggs and bread, to cooking ingredients and tasty treats, we’re here to deliver the groceries you need from Co-op, Waitrose, Whole Foods, Sainsbury’s, Aldi, One Stop, Morrisons, Nisa and more.\n\nIf you’re in Ireland, order from restaurants like Xian Street Food, Boojum, Nando’s, Five Guys, Roosters Piri Piri, Burger King, Subway, Wasabi, Wagamama, Supermac’s, Papa John’s, Apache Pizza, KFC, as well as all your local favourites. You can also order your groceries from Aldi, Spar and more.\n\nWith Deliveroo it’s easier than ever to order delivery from your favourite restaurants. You can search in your area by:\n• Your favourite cuisine, dish or restaurant brand\n• Your dietary needs, whether that’s vegan, gluten-free or anything else\n• The fastest delivery time, the top rated takeaway in your area and more\n\nWe want to make it easier to get the food you love. You can:\n• Schedule your food for later. Busy day at the office? With Deliveroo you can schedule your food to arrive home at the same time as you, so that it’s hot and ready to eat\n• Skip the queue with our “Pickup” option\n• Search for the latest takeaway deals and discounts in our “Offers” section\n\nYou’ll know exactly where your food is with our tracker, where you can:\n• Track the progress of your food delivery being made in real-time\n• Be alerted when your rider is on their way and close to you\n• Share your tracker with a group for larger orders\n\nNo matter whether you want your food now or later, whether you want a family sized feast or a small snack, download Deliveroo and we’ll get your delivery to you in no time.",
    "developer": "Deliveroo",
    "developerUrl": "https://apps.apple.com/gb/developer/deliveroo/id1001501843?uo=2",
    "developerId": "1001501843?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-07-02T10:11:16-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2a/c9/4e/2ac94e9b-8496-1195-9684-983beb396886/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the new Google Chrome for your iPhone and iPad. Now more simple, secure and faster than ever. Get the best of Google Search, and easily sync your bookmarks and passwords with Chrome on your laptop. Download the fast, secure browser recommended by Google.\n\nNEW – you can now set Chrome as your default browser. Follow the in-app prompt or go to Settings > Google Chrome to set Chrome as default. All web links will automatically open in Chrome.\n\n• SEARCH WITH GOOGLE – Chrome is the browser with Google built in. Search and get answers on Google fast.\n\n• BROWSE FAST – Choose from personalised search results that instantly appear as you type and quickly browse previously visited websites.\n\n• SEARCH FROM YOUR HOME SCREEN – Access Chrome from your iOS home screen with the new widget.\n\n• SYNC YOUR CHROME – When you sign in to Chrome, your bookmarks, saved passwords and settings will be automatically synced so that you can access all your information from your phone, tablet or laptop.\n\n• STORE PASSWORDS AND PAYMENT METHODS – Chrome can save your passwords and payment information, and automatically fill them into forms when you need them.\n\n• VOICE SEARCH – Use Google Voice Search to get answers without typing.\n\n• MANAGE TABS EASILY – See all your tabs in a single view and easily organise them into groups.\n\n• ARTICLES FOR YOU – Chrome surfaces articles, blogs and content that we think you might like. The more you use Chrome, the more personalised it gets. You’ll always have what’s most relevant to you at your fingertips.\n\n• GOOGLE TRANSLATE – Chrome lets you translate an entire site in a single click with Google Translate built in.\n\n• INCOGNITO MODE – Use Incognito mode to browse without saving your history (learn more at http://goo.gl/WUx02)\n\n• SAVE YOUR SITES – Save pages for later with bookmarks in Chrome.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/78/88/27/788827df-b7d9-a9d3-64e1-1fd787c0443a/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join the conversation!\n\nRetweet, chime in on a thread, go viral, or just scroll through the Twitter timeline to stay on top of what everyone’s talking about. Twitter is your go-to social media app and the new media source for what's happening in the world, straight from the accounts of the influential people who affect your world day-to-day.\n\nExplore what’s trending in the media, or get to know thought-leaders in the topics that matter to you; whether your interests range from #Kpop Twitter to politics, news or sports, you can follow & speak directly to influencers or your friends alike. Every voice can impact the world. \n\nFollow your interests. Tweet, Retweet, Reply to Tweets, Share or Like - Twitter is the #1 social media app for latest news & updates.\n\nTap into what’s going on around you. Search hashtags and trending topics to stay updated on your friends & other Twitter followers. Follow the tweets of your favorite influencers, alongside hundreds of interesting Twitter users, and read their content at a glance.  \n\nShare your opinion. Engage your social network with noteworthy links, photos and videos. DM your friends or reply in a thread. Whether you chat privately or go viral, your voice makes a difference.\n\nGet noticed. Twitter allows you to find interesting people or build a following of people who are interested in you. Maintaining a social connection has never been easier! Beyond chatting with friends, Twitter allows influencers to build a personal connection with their fans. Speak directly to the people who influence you - you may be surprised by how many answer back. \n\nBuild your profile:\n*Customize your profile, add a photo, description, location, and background photo \n*Tweet often and optimize your posting times \n*Post visual content \n*Use hashtags in your Tweets \n*Draw in followers outside of Twitter \n\nTrack What’s Trending\n\nDiscover top trending hashtags and breaking news headlines. Follow media topics, Tweet threads & live videos, to keep your finger on the pulse of what’s happening. Whether you’re interested in sports highlights, pop culture memes or politics, Twitter is your source of information.\n\nJoin a community\n\nFind like-minded friends or explore interests you never knew you had. Get informed on the topics that matter to you, whether your interests are mainstream or niche. You can share content or be a fly on the wall; either way, you’ll discover something new each time you open the app.\n\nFind your voice on social media - download Twitter today!\n\nLike us on Facebook: https://www.facebook.com/TwitterInc/\nFollow us on Instagram: https://www.instagram.com/twitter/?hl=en\n\nPrivacy Policy: https://twitter.com/en/privacy\nTerms and Conditions: https://twitter.com/en/tos\n\nWe share device identifying data with some advertising partners which may include app opens that happen prior to signing up. Please see here for more details: https://help.twitter.com/en/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/67/bf/e867bf15-fe18-3b5b-174c-10b9c4a9d422/logo_gsa_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get fast access to Google Search with the new Google home screen widget built for iOS 14. The Google app keeps you in the know about things that matter to you. Find quick answers, explore your interests, and stay up to date with Discover. The more you use the Google app, the better it gets.\n\nMore ways to access Google:\n• Google Search widget — Search from your home screen with the new Google widget built for iOS 14. Choose from 2 widgets, giving you a quick search bar in both sizes, and shortcuts to choose how you Search with Lens, Voice, and Incognito in the medium size widget.\n• Google Lens — Search with your camera, copy and translate text, find similar apparel, identify plants and animals, scan QR codes and more.\n• Voice Search — Search conveniently and quickly using your voice, no typing needed.\n• Incognito — Search in Incognito mode whenever you want. It’s always a tap away from the homescreen.\n\nSearch safely and securely:\n• All searches in the Google app are protected by encrypting the connection between your device and Google.\n• Privacy controls are easy to find and use. Just tap your profile picture to access your menu and delete recent search history from your account with one click.\n• Search proactively filters webspam to help ensure that you see safe, high-quality results.\n\nSearch and browse:\n• Nearby shops and restaurants\n• Live sports scores and schedules\n• Movies times, casts, and reviews\n• Videos and images\n• News, stock information, and more\n• Anything you’d find on the web\n\nGet personalized updates in Discover:\n• Stay in the know about topics that interest you\n• Start your morning with weather and top news\n• Get real-time updates on sports, movies, and events\n• Know as soon as your favorite artists drop new albums\n• Get stories about your interests and hobbies\n• Follow interesting topics, right from Search results\n\nLearn more about what the Google app can do for you: http://www.google.com/search/about\n\nYour feedback helps us create products you'll love. Join a user research study here:\nhttps://goo.gl/kKQn99",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ce/fc/d8/cefcd814-4c8e-13b7-2de8-7f14d4d4aac9/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Outlook lets you bring all of your email accounts and calendars in one convenient spot. Whether it’s staying on top of your inbox or scheduling the next big thing, we make it easy to be your most productive, organised and connected self.\n\nHere’s what you’ll love about Outlook for iOS:\n\n- Focus on the right things with our smart inbox – we help you to sort between messages you need to act on straight away and everything else.\n\n- Swipe to quickly schedule, delete and archive messages.\n\n- Share your meeting availability with just a tap and easily find times to meet with others.\n\n- Find everything you're looking for with our new search experience, including files, contacts and your upcoming trips.\n\n- View and attach any file from your email, OneDrive, Dropbox and more, without having to download them to your phone.\n\n- Bring all the apps you love in Outlook, including Facebook, Evernote, Trello and more.\n\n- Open Word, Excel or other Office document attachments to edit them directly in the corresponding app and attach them back to an email.\n\n--\n\nOutlook for iOS works with Microsoft Exchange, Office 365, Outlook.com (including Hotmail and MSN), Gmail, Yahoo Mail and iCloud.\n\n--\n\nTo make an in-app purchase of an Office 365 Home or Personal subscription, open the app, go to Settings and tap on Upgrade next to your Outlook.com or Hotmail.com account. Subscriptions begin at USD 6.99 a month in the US, and can vary by region. With an Office 365 subscription, you get 1 TB of storage for each user, access to all features in Word, Excel and PowerPoint on iPad, iPhone and iPod touch, and you can install Word, Excel, PowerPoint, Outlook and OneNote on PCs or Macs.\n\nOffice 365 subscriptions purchased from the app will be charged to your iTunes account and will automatically renew within 24 hours prior to the end of the current subscription period, unless auto-renewal is disabled beforehand. To manage your subscriptions or to disable auto-renewal, after purchase, go to your iTunes account settings. A subscription cannot be cancelled during the active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nPrivacy and Cookies: https://go.microsoft.com/fwlink/?LinkId=521839 \nTerms of Use: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6f/db/94/6fdb9494-2610-3d9e-8424-96fa195d1ff4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "GET READY FOR THE ALL-IN-ONE PAYPAL APP\nJoin the millions of people who trust PayPal to send, spend, & manage their transactions without sharing financial information.\nThe new PayPal App lets you shop online and in person, send & receive money and raise or donate for a good cause - right from your phone.\n\nSEND & RECEIVE MONEY\nA simple, secure way to quickly send & receive money to family and friends.\nExchange messages to make payments between friends more fun & less awkward & more interesting with our animations, emojis & range of themes.\nWith encryption technology, we go the distance to help make sure your money transfers are secure.\n\nSEND MONEY GLOBALLY\nTransfer money using our Xoom service to 130+ countries, even if the recipient doesn't have a PayPal or Xoom account.\n\nCRYPTO\nBuy, sell, and hold Crypto. Conveniently explore crypto with confidence in the PayPal app.¹\n\n1PayPal account required. Terms apply. GBP service only available in the UK. Buying & selling cryptocurrency is subject to a number of risks & may result in significant losses & the loss of the entire amount you have paid. Cryptocurrency is volatile. The value of cryptocurrency can rise or fall suddenly so you can lose money just as easily as you can make it. Cryptocurrency sales can be taxable. You can buy, hold & sell cryptocurrency through PayPal’s cryptocurrency service, but you can’t use it to send cryptocurrency. Purchases & sales of cryptocurrency aren’t reversible & cannot be changed. None of the information provided by PayPal should be taken as tax, financial, legal, trading or investment advice. Consider seeking advice from your financial or tax adviser. PayPal’s cryptocurrency service is not regulated by the UK Financial Conduct Authority or the Luxembourg Commission de Surveillance Du Secteur Financier. Therefore, if something goes wrong with the cryptocurrency, you won’t be able to use the UK Financial Ombudsman Service, the European Consumer Center or have the protection of any UK or Luxembourg Financial Services Compensation Scheme.\n\nBUY NOW, PAY LATER\nKeep track of all your PayPal Pay in 3 and PayPal Credit repayments.2\n2 Subject to status. UK residents only. Late fees apply for purchases made on or before 30 September 2021. PayPal is a responsible lender. Pay in 3 performance may influence your credit score. T&Cs apply.\n\nPAY IN PERSON\nPaying in person is as easy as scanning a QR code at checkout - and it's contactless. You don't have to handle cards, or cash, simply use the app.\n\nPAY HOW YOU WANT\nAdd your debit or credit cards or link your bank accounts for extra flexibility at checkout. You'll even be able to continue collecting rewards points.*\n*subject to credit card provider\n\nGET INSTANT NOTIFICATIONS\nWhether shopping at your usual store or somewhere new, we help keep checkout fast & your eligible purchases protected. You also get instant spend notifications, so you can easily keep track of all your online hauls.\n\nKEEP YOUR BILLS IN ONE PLACE\nManage your subscriptions & household bills, all from one place.\n\nDONATE & RAISE FOR A GOOD CAUSE\nGive to support causes you care about through the app or at checkout.\nRaise money for yourself, friends in need, or local businesses that need a boost.\n\nPayPal (Europe) S.à r.l. et Cie, S.C.A. is duly licenced as a Luxembourg credit institution in the sense of Article 2 of the law of 5 April 1993 on the financial sector as amended and is under the prudential supervision of the Luxembourg supervisory authority, the Commission de Surveillance du Secteur Financier, with registered office in L-1150 Luxembourg. Deemed authorised & regulated by the Financial Conduct Authority. The nature & extent of consumer protections may differ from those for firms based in the UK. Details of the Temporary Permissions Regime, which allows EEA-based firms to operate in the UK for a limited period while seeking full authorisation, are available on the Financial Conduct Authority’s website.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/1b/1b/691b1b3b-9fd7-2a6d-04f2-50f56f1883b0/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Disney+ has something for everyone and every mood, all in one place. With endless entertainment from Disney, Pixar, Marvel, Star Wars, National Geographic and Star, there's always something exciting to watch. Watch the latest releases, Original series and movies, classic films, throwbacks and so much more.\n\nStream and download exclusive Originals like Loki, and fan favourites like The Simpsons, The Walking Dead and Frozen. With fresh stories added every week, there’s always something new to explore.\n\nWith Disney+, you get:\n• A premium experience\n• Exclusive Originals from the creators of Disney, Pixar, Marvel, Star Wars, National Geographic and Star\n• Access to popular movies, throwbacks, and timeless classics\n• GroupWatch, a feature for remotely watching Disney+ with family or friends\n• Robust parental controls for family-friendly viewing\n• Download on up to 10 devices\n• An ever-growing selection of titles in 4K (compatible equipment required)\n• The capacity to watch on four screens at once, at no extra cost\n• IMAX Enhanced, see the full scale and scope with IMAX's expanded aspect ratio. Available with certain Marvel titles and accessible on all devices where Disney+ is supported.\n\nFor help with Disney+, please visit: http://help.disneyplus.com\nFor our Subscriber Agreement and other policies please visit: https://disneyplus.com/legal.\nThe content available on Disney+ may vary by region. Some titles shown above may not be available in your country.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/gb/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-23T00:00:00-07:00"
  },
  {
    "id": "632064380",
    "appId": "lt.manodrabuziai.fr",
    "title": "Vinted: Buy & sell second-hand",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/36/21/d0362142-55cc-6b16-a369-e55c58188d97/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/vinted-buy-sell-second-hand/id632064380?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the new version of the Vinted app for the chance to sell faster to our growing member community, discover the Home category, and choose from thousands more amazing deals.\n\nSELL SIMPLY\n\nMake money by selling clothes, toys, and homeware all in one place. List a few items to start - and watch your account grow. \n\n• Declutter your home. Make more space by selling what you don’t need anymore.\n• Listing is easy - just take a picture, and upload it with a price and description.\n• Stay up-to-date. Get notified whenever someone likes or buys one of your items.\n• Keep everything you make - remember, there are no selling fees on Vinted.\n• Ship easily. Download the label and track your parcel directly.\n• Give your clothes a second life. Save time by letting buyers come to you.\n• Sell securely. Transfer to your bank with our in-app payment system.\n\nSHOP SMARTER\n\n• Find the brands you love at affordable prices. Discover a huge variety of labels on the platform - as well as items that have sold out in stores.\n• Get amazing deals. Buy second-hand to save money, and contribute to a global fashion movement.\n• Shop safely. Enjoy secure payment methods including Apple Pay, PayPal, and credit card. \n• Find exactly what you’re looking for. Filter between categories, brands, sizes, and prices.\n• Choose shipping that works for you. Get your item delivered to you, or sent to a pick-up point.\n\nJOIN THE COMMUNITY\n\nWhether you’re selling fashion brands, kids’ toys, or decorative pieces for your home, Vinted is the app for everything second-hand. You can sell quickly to a diverse community of members sharing, discussing, and trading at your fingertips. Customise your feed by following brands, wardrobes, and trendsetting sellers to get inspired when you buy. \n\nDownload today to enjoy the new features, and experience how easy it is to use Vinted, your way. Make money from what you don’t need anymore, and find exactly what you’re looking for. Be part of the movement making second-hand first choice.",
    "developer": "Vinted Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/vinted-limited/id554164035?uo=2",
    "developerId": "554164035?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-04-11T10:12:20-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN-Fashion Shopping Online",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/b3/e3/b6b3e3ff-56dc-7f4b-58d8-4f4d2e1339e6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shein-fashion-shopping-online/id878577184?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SHEIN is an affordable online shopping platform with a distinct tone focusing on women's fashion. No matter what the current fashion trend is, Shein.com is sure to follow it or even lead it. With all the categories like women's clothing, men's clothing, kids' clothing, shoes and accessories, and 20,000+ styles including dresses, blouses, swimwear and T-shirts, SHEIN is a one-stop destination for fashionistas. Shopping becomes even more enjoyable with the new SHEIN mobile app. Welcome to the incredible world of SHEIN--available in your pocket and at your fingertips.\n\nWe take pride in satisfying our customers and bringing them the best shopping experience.\n\nFeatures:\nSave you more\n-Get up to 80% off every day with Flash Deals\n-Sale alerts and promotional emails and app notifications\nSecurely ordering and paying\n-Ordering process is risk-free\n-Secure payment via PayPal or credit card\n-7/24 customer service and Live chat service\nSHEIN gals exclusive perks\n-1000+ daily new arrivals\n-Styling tips, ratings and reviews to inspire you.\n-Keep up with your friends' latest activities in Timeline\nContact us:\nFacebook:  https://www.facebook.com/SHEINOFFICIAL/\nInstagram: https://www.instagram.com/sheinofficial/\nEmail: dispute@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "334235181",
    "appId": "com.thetrainline.iphone",
    "title": "Trainline: Book train tickets",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/33/1e/b9/331eb962-b8f4-ffee-ecb4-d4202f8f501a/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/trainline-book-train-tickets/id334235181?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Welcome aboard Trainline – Europe’s leading train and coach app where you travel with confidence.\n\n\r\nWe’ve made it quick and easy for you to travel across the UK and the rest of Europe by rail and road. Book great value tickets for Avanti West Coast, GWR, LNER, National Express and more. You can even plan your international trips by train or bus across 45 countries in Europe and the rest of the world, including the UK, France, Italy, Spain and Germany.\n\n\r\nPlus, you’re always in control of your trip thanks to our live train times (for UK rail, Trenitalia, Renfe, and SNCF routes), price alerts, Mobile Tickets/etickets and seat selection (where available).\n\n\r\nWhy Trainline?\r\n• Book all your train and coach journeys in one place.\r\n• Compare travel options from 220 rail and coach companies.\r\n• Quickly find the cheapest UK Advance tickets.\r\n• Ask Siri how your journey’s doing.\r\n• Pay in your preferred currency. Available in GBP, USD, EUR, AUD, CAD, CHF, and SEK.\r\n• Get great discounts like GroupSave 34%. (GroupSave is a discount of up to 34% for adults travelling on a single or return journey at Off-Peak or Super Off-Peak times in groups of three to nine people.)\r\n• Skip station queues using tickets on your phone (selected routes).\r\n• Find carriages with available seats.\r\n• Book in advance or on the day of travel.\r\n• Buy your tickets with Apple Pay, PayPal, and all major credit cards and debit cards.\r\nSave money with cheap UK Advance tickets. Once you’ve booked your tickets, save them to your phone and use live train times, platform numbers or delay info to keep your trip on track.\n\n\r\nBook coach tickets with Trainline\n\n\r\nAir conditioning, free WiFi and VUER – National Express’ onboard entertainment system. Start a search and if there’s a coach available, we’ll show you the options. No need to print tickets either because with etickets, your phone is all you need.\r\nWe work with everyone, to help you get where you need to be.\n\n\r\nIn the UK we partner with Avanti West Coast, London North Eastern Railway, London North Western Railway, Great Western Railway (GWR), South Western Railway, London Overground, TfL Rail, Gatwick Express, Heathrow Connect, Heathrow Express, Stansted Express, ScotRail, Greater Anglia, East Midlands Trains, West Midlands Railway, Thameslink, Southeastern, Southern Rail, c2c, Caledonian Sleeper, Chiltern Railways, CrossCountry, Hull Trains, Island Line, Grand Central Railway, Mersey Rail and TransPennine Express\r\nEurostar (France and Belgium)\r\nSNCF (France)\r\nTGV Lyria (France)\r\nThalys (France)\r\nRenfe (Spain)\r\nTrenitalia (Italy)\r\nItalo (Italy)\r\nDeutsche Bahn (Germany)\r\nÖBB (Austria)\r\nSBB (Switzerland)\r\nSNCB (Belgium)\r\nNS (the Netherlands)\r\nAlsa (Spain) and Flixbus\n\n\r\nYou’ll always get the best fare for every journey and with every carrier. So, download your FREE Trainline app and get access to live train times, and cheap train and coach tickets across the UK & Europe.\n\n\r\nTo find out more, see our FAQs: https://www.thetrainline.com/en/help/\r\nFollow Trainline on social:\r\n• Our blog: www.thetrainline.com/blog\r\n• Facebook: facebook.com/thetrainlinecom\r\n• Twitter: twitter.com/thetrainline\r\n• Instagram: @trainline",
    "developer": "thetrainline",
    "developerUrl": "https://apps.apple.com/gb/developer/thetrainline/id334235184?uo=2",
    "developerId": "334235184?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-10-15T04:54:12-07:00"
  },
  {
    "id": "566347057",
    "appId": "com.justeat.JUSTEAT",
    "title": "Just Eat - Food Delivery UK",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/7e/00/b6/7e00b64f-1464-3ba2-8ad3-0f426e8db55d/AppIcon-JustEat-UK-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/just-eat-food-delivery-uk/id566347057?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Want your favourite takeaway food delivered to your door? You’ve come to the right place. Download the free Just Eat app now and order from a restaurant near you in just a few simple taps. \n\nSo what tickles your pickle? From perfect pizzas to piping-hot pad thai; crispy fried chicken to classic chow mein; burgers, burritos and everything in between – we’ve got more dishes than you can shake a chopstick at. So whether you’re into Indian, pizza, Chinese, Italian or chicken dishes – your dish is our command. \n\nKey features: \n• Search for top-rated takeaway restaurants near you by postcode \n• Order for delivery to your door or collection – you can even pre-order before a restaurant opens \n• Filter by cuisine, reviews, distance and special offers to find the perfect food to match your mood\n• Pay with debit or credit card, cash, or Apple Pay \n• We’ll remember both your prefered payment details and order for next time so you can reorder the same thing with the tap of a button   \n• Receive push notifications on your phone that let you know when your order will arrive \n\nDownload the app today and Just Eat happily ever after.",
    "developer": "Just-Eat.com",
    "developerUrl": "https://apps.apple.com/gb/developer/just-eat-com/id383091095?uo=2",
    "developerId": "383091095?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2012-11-01T00:00:00-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Video Editor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/00/d9/1500d909-93d1-00a8-dae1-575db1081f11/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/capcut-video-editor/id1500855883?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "CapCut is a free all-in-one video editing app that helps you create incredible videos. \n\n「Easy to use」\nCut, reverse and change speed: getting it just right is easier than ever, posting only your wonderful moments.\n\n 「High quality」\nAdvanced filters and flawless beauty effects open up a world of possibilities.\n\n「Top Music Hits/Sounding incredible」\nTremendous music library and exclusive copyright songs.\n\n「Stickers and text」\nTop trending stickers and fonts let you fully express your videos.\n\n 「Effect」\nGet creative with a range of magical effects.\n\nContact：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "660036257",
    "appId": "com.robotdestroy.Moon",
    "title": "MOON - Current Moon Phase",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/09/f3/da/09f3da6a-7ea0-cf71-9ffa-5a202d0a8a31/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/moon-current-moon-phase/id660036257?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "MOON is your personal lunar portal.\n\n++ Best User Experience - Webby Awards 2017 Honoree ++\n\nNever be caught off-guard by moon-related craziness again. View the current moon phase or what the moon will look like on a certain date, see countdowns to moon events, receive notifications with enough time to avoid unpleasantness, and share what the moon looks like on any day with your friends.\n\nMOON is the most thoughtful moon phase calendar available. It becomes increasingly useful the more you use it. Enjoy.\n\nFeatures\n* Works offline, never be stranded without lunar positioning\n* Notifications before Full Moons, New Moons, and other special lunar events\n* Widget for your Home Screen\n* Share the current moon with the iMessage app \n* View what the moon looks like on any date\n* Share what the moon looks like on any date to Facebook, Twitter, iMessage etc.\n* Save current moon image to camera roll\n* Lunar illumination percentage\n* Countdown to upcoming New and Full Moons\n* Beautiful animated, layered spacescape\n* Hemisphere setting\n* Universal app\n* Support for iPhone, iPad, and Apple Watch\n* Built for iOS 14\n* Shake for Star Harp",
    "developer": "Charlie Deets",
    "developerUrl": "https://apps.apple.com/gb/developer/charlie-deets/id660036260?uo=2",
    "developerId": "660036260?uo=2",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2013-06-17T14:36:54-07:00"
  },
  {
    "id": "351841850",
    "appId": "com.tesco.TescoClubcard",
    "title": "Tesco Clubcard",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/29/1d/ba/291dba1c-3825-0057-07ed-5d323ba8f6ee/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tesco-clubcard/id351841850?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Love saving when you shop? Then download the new Tesco Grocery & Clubcard app and get the very best value when you shop online and in-store.\n\nIf you already have the Tesco Clubcard app, you can still use it for now. But we will be retiring it soon. So, to keep enjoying the benefits you love, download the Tesco Grocery & Clubcard app today.",
    "developer": "Tesco",
    "developerUrl": "https://apps.apple.com/gb/developer/tesco/id351841858?uo=2",
    "developerId": "351841858?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-02-08T00:00:00-07:00"
  },
  {
    "id": "985746746",
    "appId": "com.hammerandchisel.discord",
    "title": "Discord - Talk, Chat & Hangout",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ce/15/e2/ce15e2f1-aadf-c17a-932e-414d4a592ce3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/discord-talk-chat-hangout/id985746746?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discord is where you can make a home for your communities and friends. Where you can stay close and have fun over text, voice, and video. Whether you’re part of a school club, a gaming group, a worldwide art community, or just a handful of friends that want to spend time together, Discord makes it easy to talk every day and hang out more often.\n\nCreate an invite-only place\n•  Discord servers are organized into topic-based channels where you can collaborate, share, and just talk about your day without clogging up a group chat.\n•  Voice channels make hanging out easy. Grab a seat in a voice channel when you’re free. Friends can see you’re around and pop in to talk, without having to call.\n•  Reliable tech for staying close. Low latency voice and video feels like you’re in the same room.\n\nSTAY CLOSE WITH TEXT, VOICE, AND VIDEO\n•  Wave hello over video, watch friends stream their games, or gather up and have a drawing session with screen share.\n•  Turn any image into your own custom emojis and share them with friends.\n•  Share anything from a funny video to your latest group photos, and pin your favorites to remember later.\n\nFOR A FEW OR A FANDOM\n•  Custom moderation tools and permission levels can group up your friends, organize your local book club, or bring together music fans from around the world. \n•  Create moderators, give special members access to private channels, and much more.",
    "developer": "Discord, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/discord-inc/id658886503?uo=2",
    "developerId": "658886503?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2015-05-21T00:08:40-07:00"
  },
  {
    "id": "1223471316",
    "appId": "com.jadedlabs.arrive",
    "title": "Shop: package & order tracker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/f9/0c/e3f90cda-c2ec-ab80-9669-dd3290a16e3c/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shop-package-order-tracker/id1223471316?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "*Featured on Fast Company, People, Fashionista, and more! *\n\nPAY BETTER with Shop Pay’s one-tap checkout. \nShop saves and secures your personal info so you can fill carts, not forms.\nChoose to pay upfront, or in 4 zero interest payments over time—with no hidden fees and no impact to your credit score.*\nManage your payment info and purchases in one place.\nHelp plant trees with every purchase at no extra cost. \n\nTRACK BETTER with Shop’s real-time updates from checkout to delivery.\nTrack every order by connecting your emails to Shop.\nFollow your deliveries to your doorstep on a live map.\n \nSHOP BETTER with all your favorite brands in one place\nShop nearby and support independent businesses in your area.\nGet recommendations that are always relevant and never spammy.\nSave products to your favorites.\nPick the perfect gift and send it with a link by text, email, or DM.\n\nBet you didn't know shopping could be this good.\n\n---\n\nCONTACT\n\nHave a question or just want to say hello? Contact us at help@shop.app or @shop on Twitter.\n\nShop secure and worry free\nOur servers meet strict PCI compliance standards for vaulting credit card info.\n \nPowered by Shopify\nShop was created by the commerce platform trusted by more than 1,000,000 businesses worldwide.\n\n*Payment options are offered by Affirm and are subject to an eligibility check. Not available in New Mexico. CA residents: Loans by Affirm Loan Services, LLC are made or arranged pursuant to a California Finance Lender license.",
    "developer": "Shopify Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/shopify-inc/id371294475?uo=2",
    "developerId": "371294475?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2018-09-23T09:04:30-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/29/ae/c1/29aec1c2-98e2-e823-3d8f-c3e811c215f5/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom Video Communications, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/zoom-video-communications-inc/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/32/a2/00/32a20005-ecce-43cd-8dd5-1dd52857e291/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Pure instant messaging — simple, fast, secure, and synced across all your devices. One of the world's top 10 most downloaded apps with over 500 million active users.\n\nFAST: Telegram is the fastest messaging app on the market, connecting people via a unique, distributed network of data centers around the globe.\n\nSYNCED: You can access your messages from all your phones, tablets and computers at once. Telegram apps are standalone, so you don’t need to keep your phone connected. Start typing on one device and finish the message from another. Never lose your data again.\n\nUNLIMITED: You can send media and files, without any limits on their type and size. Your entire chat history will require no disk space on your device, and will be securely stored in the Telegram cloud for as long as you need it. \n\nSECURE: We made it our mission to provide the best security combined with ease of use. Everything on Telegram, including chats, groups, media, etc. is encrypted using a combination of 256-bit symmetric AES encryption, 2048-bit RSA encryption, and Diffie–Hellman secure key exchange. \n\n100% FREE & OPEN: Telegram has a fully documented and free API for developers, open source apps and verifiable builds to prove the app you download is built from the exact same source code that is published. \n\nPOWERFUL: You can create group chats with up to 200,000 members, share large videos, documents of any type (.DOCX, .MP3, .ZIP, etc.) up to 2 GB each, and even set up bots for specific tasks. Telegram is the perfect tool for hosting online communities and coordinating teamwork.\n\nRELIABLE: Built to deliver your messages using as little data as possible, Telegram is the most reliable messaging system ever made. It works even on the weakest mobile connections. \n\nFUN: Telegram has powerful photo and video editing tools, animated stickers and emoji, fully customizable themes to change the appearance of your app, and an open sticker/GIF platform to cater to all your expressive needs.\n\nSIMPLE: While providing an unprecedented array of features, we take great care to keep the interface clean. Telegram is so simple you already know how to use it.\n\nPRIVATE: We take your privacy seriously and will never give any third parties access to your data. You can delete any message you ever sent or received for both sides, at any time and without a trace. Telegram will never use your data to show you ads.\n\nFor those interested in maximum privacy, Telegram offers Secret Chats. Secret Chat messages can be programmed to self-destruct automatically from both participating devices. This way you can send all types of disappearing content — messages, photos, videos, and even files. Secret Chats use End-to-End Encryption to ensure that a message can only be read by its intended recipient.\n\nWe keep expanding the boundaries of what you can do with a messaging app. Don’t wait years for older messengers to catch up with Telegram — join the revolution today.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Booking.com Travel Deals",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/60/92/ba/6092baa4-a6fa-8167-115a-2c222d674242/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/booking-com-travel-deals/id367003839?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the highest-rated travel app and join thousands of people finding hotel, motel and holiday home travel deals. Find a stay for your holiday, weekend getaway or business trip, anywhere in the world!\n\nSearch for hotels, motels & holiday homes\n\n• 27 million hotels, holiday rentals, homes, apartments and other unique places to stay\n• Search by city, attraction, landmark or hotel name with just one tap\n• Filter by price, review score, amenities and other things important to you\n• Find your last-minute stay or book far in advance\n\nFind a great travel deal\n\n• Daily deals for every budget\n• Free cancellation on most rooms\n• Browse over 135 million verified guest reviews\n\nManage your booking on the go\n\n• Get paperless confirmation\n• Make changes whenever, wherever\n• 24/7 customer service in more than 40 languages\n• Contact your host, view check-in times and write reviews\n• No booking or credit card fees",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/gb/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "416580485",
    "appId": "uk.co.bbc.iplayer",
    "title": "BBC iPlayer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/70/21/df/7021df2d-64ec-875d-fd31-efbaf946f33a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bbc-iplayer/id416580485?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "BBC iPlayer brings you the latest and greatest TV series and box sets from the BBC. Watch live, on-demand or download to take away with you - all in one app!\n\nEnjoy watching live TV in the palm of your hand, from live news coverage, music and big sport events to great comedies, gripping documentaries and nail-biting dramas. Looking for a little entertainment for kids? Create a child profile for a more age-appropriate experience with favourite shows from CBBC and CBeebies and more!\n\nKEY FEATURES\n\n- Discover the latest box sets including The Girl With The Dragon Tattoo and a new series of Doctor Who.\n- Download shows to your device: save all your favourite programmes on your mobile or tablet device so you can watch them offline and at a time that’s convenient for you.\n- Pause and restart live TV: just missed the start of a TV episode? Now you can pause and rewind live channels part way through so that you don’t miss a thing!\n- Build a playlist of your favourite programmes: can’t watch a programme right now? Just tap the ‘+Add’ button to build your own programme playlist.\n- Enjoy the benefits of signing in: start watching on one device and resume watching on another plus receive recommendations of shows we think you might enjoy.\n- Stream programmes to your TV using Apple AirPlay and Google Chromecast; please note this requires a supported device and compatible supported device connected to your TV. \n\nTo give you the best experience, this app tracks what you’ve searched for. This can be deleted by tapping the ‘Clear History’ button on the Search screen. What you’ve watched and how long you’ve watched programmes are also tracked. You can turn this off by logging into your BBC account and turning off “Allow Personalisation”. The device uses performance cookies for internal purposes to help us improve the app. You can choose to opt out of this at any time from the in-app Settings menu. For more information about this and privacy, cookies and iPlayer more generally, visit the BBC iPlayer Apps Privacy notice at https://www.bbc.co.uk/iplayer/help/app_privacy. To read the BBC’s Privacy Policy go to https://www.bbc.co.uk/privacy/ \n\nIf you install this app you accept the BBC Terms of Use at https://www.bbc.co.uk/terms. \n\nThe app was developed by Media AT (BBC Media Applications Technologies Limited) which is a wholly owned subsidiary of the BBC (British Broadcasting Corporation). Full details of Media AT are available on the Companies House website at: http://data.companieshouse.gov.uk/doc/company/07100235",
    "developer": "BBC Media Applications Technologies Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/bbc-media-applications-technologies-limited/id377382258?uo=2",
    "developerId": "377382258?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-02-09T17:29:53-07:00"
  },
  {
    "id": "282614216",
    "appId": "com.ebay.iphone",
    "title": "eBay marketplace: Buy & sell",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a0/e9/56/a0e95638-7a64-3f12-a243-737f3c391a9d/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ebay-marketplace-buy-sell/id282614216?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Buy and sell on the brands you love, wherever you are. Whether you’re looking to discover deals or make money selling, simply download the eBay app to get started.\n\n\nNew to eBay? Sign up now to discover the joys of buying and selling with eBay.\n\nMAKE THE EBAY APP WORK FOR YOU:\n• Discover online shopping deals and receive sale alerts.\n• Track your online shopping orders in real-time.\n• Quickly and safely speed through checkout.\n• List items you want to sell in minutes.\n\nBRAND OUTLET\n• Discover over 200+ of the biggest brands here at the eBay Brand Outlet.\n• Find clothing from brands like Joules, Superdry, Mountain Warehouse, River Island, Seasalt Cornwall and more with up to 70% off.\n• Enjoy eBay’s top perks when you buy: Money Back Guarantee and free mainland UK delivery.\n\nPOWERED BY SMALL BUSINESSES \n• Support our community of over 300,000+ sellers.\n• Own a small business? Get up-to-date guidance and powerful selling tools from eBay.\n• eBay for Change: Buy an item from a small business with a social mission — they’ll reinvest their profits into the communities they support.\n\nREFURBISHED — THE NEW WAY TO SHOP\n• Refurbished items are those that have been professionally restored by qualified sellers.\n• Choose Certified Refurbished for items inspected and approved by the manufacturer to work like-new, with one-year seller guarantee, eBay Money Back Guarantee AND free UK delivery.\n• Browse smartphones, consoles, headphones and more, and get deals on top brands like SIMBA, Dyson HP, Shark and GoPro. \n\nHOME OFFERS\n• Uncover up to 30% off hidden gems when you shop discounted and overstock items.\n• Discover coffee tables, beds, sofas and more to fit your personality and style.\n• Brands include OKA furniture, Swoon, Brabantia and more.\n\n\nEBAY MONEY BACK GUARANTEE\nGet the item you ordered or your money back — it's that simple. Our eBay Money Back Guarantee applies to virtually everything on our site, and there's no extra fee for coverage. It's automatic and covers your purchase price plus original postage on eligible purchases.\n\nYOUR EBAY. YOUR WAY.\nDiscover a range of useful features on eBay's app to find exactly what you want, at a price you'll love.\n• Seamless payments: Buy with Apple Pay, PayPal, PayPal credit, credit card or debit card for quick and easy checkout.\n• Dark Mode: Enhance your experience with our award-winning Dark Mode feature. Simply go to My eBay > Settings > Appearance > Dark Mode to turn on or off.\n• Barcode Scanner: Scan an item to instantly find what you're looking for.\n\nAUTHENTICITY GUARANTEE\n• Authenticity Guarantee for sneakers over £100, and watches over £2,000\n• Both are inspected by our Independent Authenticators to ensure they’re the real deal.\n\nMAKE £££ FAST BY SELLING ON THE EBAY APP\nList items in seconds with handy features to help you make money.\n• Barcode Scanner: Scan the barcode of the item you want to sell, and instantly get the details (description, price, shipping) for your listing.\n• Image Clean-up: Snap a picture (or use one you already have) and use the background-remover to make your listing pop.\n\nSo, whether you’re scoring a saving, or making some money for the new year — download now to enjoy the best buying and selling experience with the eBay app.\n\nKEEP IN TOUCH\nYour feedback is important to us. Please contact us with any questions by tweeting @AskeBay or join the discussion at www.ebay.com/iOS",
    "developer": "eBay Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/ebay-inc/id282614219?uo=2",
    "developerId": "282614219?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ae/55/e3/ae55e3b4-fb93-b7ff-183c-5a28152c9e26/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Watch movies, TV, and sports, including Amazon Originals like The Boys, The Marvelous Mrs. Maisel, and Tom Clancy’s Jack Ryan as well as recommendations just for you.\n\nApp features:\n• Download videos to watch offline.\n• Rent or buy new-release movies and popular TV shows (availability varies by marketplace).\n• Cast from your phone or tablet to the big screen with Chromecast.\n• Multi-user profiles allow creating personalized entertainment experiences.\n• Go behind the scenes of movies and TV shows with exclusive X-Ray access, powered by IMDb.\n• Watch on Apple TV by downloading the separate tvOS app (requires Apple TV 3rd generation or later).\n\nThe Prime Video app is now available on Mac by downloading the separate macOS app (requires macOS Big Sur 11.4 or later)\n\nIf you subscribe to Prime Video via iTunes (where available), payment is charged to your iTunes Account at confirmation of purchase and your membership automatically renews monthly unless auto-renewal is turned off at least 24 hours before the end of the then current plan period. Your account is charged for renewal within 24 hours before the end of each plan period at the rate of your selected plan. Manage your subscription and turn off auto-renewal anytime by going to My Account or through iTunes.\n\nFor customers located within the European Union, United Kingdom or Brazil: By using this app, you agree to Amazon’s Conditions of Use and Prime Video’s Terms of Use found here: www.primevideo.com/ww-av-legal-home. Please see our Privacy Notice, our Cookies Notice and our Interest-Based Ads Notice found here: www.primevideo.com/ww-av-legal-home. \n \nFor all other customers: By using this app, you agree to Amazon’s Conditions of Use, Privacy Notice and Prime Video’s Terms of Use found here: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2017-12-06T03:28:23-07:00"
  },
  {
    "id": "406675149",
    "appId": "co.uk.camelot",
    "title": "The National Lottery: Official",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/15/ae/e9/15aee960-11cf-ce96-0063-9bc314e05cf4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-national-lottery-official/id406675149?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Official National Lottery app is where you can play: \r\n\r\n\nLotto\r\n- The one. The only. The original National Lottery game.\r\n- It’s the nation’s game, with thousands winning prizes in every draw. It could be you®!\r\n- Lotto tickets cost £2 per play, with draws every Wednesday and Saturday.\r\n\r\n\nEuroMillions®\r\n- There’s big and then there’s EuroMillions big!\r\n- This is the game with out of this world jackpots, creating new millionaires every week! That's dream come true money!\r\n- EuroMillions tickets cost £2.50 per play, with draws every Tuesday and Friday.\r\n\r\n\r\n\nSet For Life®\r\n- You could win £10,000 every month for 30 years* with Set For Life, and smash every month! \r\n- Pay just £1.50 per line and play up to 4 weeks in advance.\r\n- Draw days every Monday and Thursday.\r\n\r\n\nThunderball \r\n- £1 might make your night. Win £500,000* for just £1!\r\n- Draws every Tuesday, Wednesday, Friday and Saturday.\r\n\r\n\nOr play an Instant Win Game\r\n- In just a few taps, you could win anything from a few pounds to a life-changing million.\r\n- With prizes that never run out, there’s an Instant Win Game for everyone!\r\n- Games cost from 25p to play.\r\n\r\n\nLotto HotPicks & EuroMillions HotPicks\r\n- Bigger prizes for fewer numbers\r\n- Pick and match winning balls from the main draws or choose a Lucky Dip® for randomly selected numbers. \r\n\r\n\nAnd don't forget, every time you play a National Lottery game you help support good causes all over the UK. In fact, £30M is raised on average each week**.\r\n\r\n\nBesides playing, managing how you do so has never been easier:\r\n\r\n- Enable Touch ID and Face Recognition and sign-in to your account instantly.\r\n- Save your lucky numbers and enter draws at the tap of a button.\r\n- In a rush? Scan your paper tickets in seconds to see if you’re a winner.\r\n- Link your bank account details to add and withdraw funds at any time.\r\n- Set limits to manage fund levels and how many games you can play per day.\r\n\r\n\nDownload now and play The National Lottery from the palm of your hand.\r\n\r\n\nTo improve the app experience, we collect anonymous information about browsing behaviour. More information is available in our Privacy Policy at https://www.national-lottery.co.uk/privacy-policy\r\n \r\nIf you have a suggestion, a bug to report or a new feature for us to consider, we want to know! Email help@national-lottery.co.uk.\r\n \r\nPlease note whilst available for download for tablet, the app is best used on mobile devices.\r\n \r\nYou must be 18 or over to download this app. Players must be 18 or over to play National Lottery games. App Ts&Cs apply.\r\n \r\n \r\n*Prizes are fixed, subject to capping.\r\n**Around £30 million raised weekly is an average based on April 2019 - March 2020\r\n \r\n \r\nIf you're worried about yourself, or someone you know, speak in confidence to the people at GamCare on 0808 8020 133 or visit www.gamcare.org.uk. You can find out more about our approach to responsible play on the Responsible Play page, found in the app menu.",
    "developer": "Camelot UK Lotteries Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/camelot-uk-lotteries-limited/id406675153?uo=2",
    "developerId": "406675153?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2010-12-13T00:00:00-07:00"
  },
  {
    "id": "675033630",
    "appId": "ee.mtakso.client",
    "title": "Bolt: Fast, Affordable Rides",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/dc/17/8cdc17d9-12a4-57a4-89c4-ea21cc34e4a6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bolt-fast-affordable-rides/id675033630?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use your smartphone to order a ride, get picked up by a nearby driver, and enjoy a low-cost trip to your destination.\n\nWhy choose Bolt? \n• Get a comfortable, low-cost ride.\n• Fast arrival times, 24/7.\n• All Bolt rides in Europe are 100% carbon-neutral.\n• See the price of your ride before you order.\n• You can pay inside the app (Credit/Debit/Apple Pay).\n\nEasily request a ride with the Bolt app:\n1. Open the app and set your destination;\n2. Request a driver to pick you up;\n3. See your driver's location on the real-time map;\n4. Enjoy the ride to your destination;\n5. Leave a rating and pay.\n\nBolt is available in 40+ countries and 200+ cities around the world.\n\nBolt’s mission is to bring fast, reliable and affordable transportation to millions of people around the world, while also helping thousands of drivers support their families. The next time you need a ride, take Bolt!\n\nEarn extra money driving with Bolt. Sign up at https://partners.bolt.eu\n\nQuestions? Get in touch via info@bolt.eu or at https://bolt.eu\n\nFollow us on social media for updates, discounts and offers!\n\nFacebook — https://www.facebook.com/BoltUnitedKingdom/\nInstagram — https://www.instagram.com/bolt_uk/\nTwitter — https://twitter.com/Boltapp",
    "developer": "BOLT TECHNOLOGY OU",
    "developerUrl": "https://apps.apple.com/gb/developer/bolt-technology-ou/id675033633?uo=2",
    "developerId": "675033633?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2013-07-23T21:44:15-07:00"
  },
  {
    "id": "547702041",
    "appId": "com.cardify.tinder",
    "title": "Tinder - Dating & Meet People",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7e/3f/aa/7e3faa66-d02d-aa2d-30e1-c552a55adeb2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tinder-dating-meet-people/id547702041?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With 30 billion matches to date, Tinder® is the world’s most popular app for meeting new people. Think of us as your most dependable wingmate — wherever you go, we’ll be there. If you’re here to meet new people, expand your social network, meet locals when you’re travelling, or just live in the now, you’ve come to the right place. We’re called “the world’s hottest app” for a reason: we spark more than 26 million matches per day. How many dating apps do that?\n\nMatch. Chat. Date. Tinder is easy and fun — use the Swipe Right™ feature to like someone, use the Swipe Left™ feature to pass. If someone likes you back, it’s a match! We invented the double opt-in so that 2 people will only match when there’s a mutual interest. No stress. No rejection. Just tap through the profiles you’re interested in, chat online with your matches, and then step away from your phone, meet up in the real world and spark something new.\n\nNow, let’s get started. And remember, when in doubt, give a Swipe Right™. Trust us, the more options you have, the better-looking life becomes. \n\nWelcome to Tinder — the largest, hottest community of singles in the world. Don’t be shy, come on over.\n\nMORE FEATURES? THAT’S A PLUS\n\nUpgrade to Tinder Plus® for premium features, including unlimited likes, so you can use the Swipe Right feature to your heart’s content; Passport to chat with singles anywhere around the world; Rewind to give someone a second chance; one free Boost per month to be the top profile in your area for 30 minutes; and additional Super Likes to stand out from the crowd.\n\nGET THE GOLD TREATMENT\n\nUpgrade to Tinder Gold™ for a first-class experience: Passport, Rewind, unlimited likes, five Super Likes per day, one Boost per month, and more profile controls. But wait: it gets better. Save time and aimless searching with our Likes You feature, which lets you see who likes you. Think of it as your personal Tinder concierge — available 24/7 — bringing all of your pending matches to you. Now you can sit back, enjoy a fine cocktail and browse through profiles in your own time. Goodbye search fatigue. Hello #GoldLife\n\n-----------------------------------\n\nIf you choose to purchase Tinder Plus or Tinder Gold, payment will be charged to your iTunes account, and your account will be charged for renewal within 24-hours prior to the end of the current period. Auto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. Current Tinder Plus subscription price starts at $9.99 USD/month, and one-month, 6-month and 12-month packages are available. Current Tinder Gold subscription price starts at $14.99 USD/month, and one-month, 6-month and 12-month packages are available. Prices are in US dollars, may vary in countries other than the US and are subject to change without notice. No cancellation of the current subscription is allowed during the active subscription period. If you don’t choose to purchase Tinder Plus or Tinder Gold, you can simply continue using Tinder for free.\n\nAll photos are of models and used for illustrative purposes only.",
    "developer": "Tinder Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/tinder-inc/id725634363?uo=2",
    "developerId": "725634363?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2012-08-02T18:43:39-07:00"
  },
  {
    "id": "1480383173",
    "appId": "fonts.app",
    "title": "Fonts Art: Keyboard for iPhone",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/b4/b3/a6b4b3c6-1215-7a21-28a8-340e03b005dc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/fonts-art-keyboard-for-iphone/id1480383173?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Make your Instagram profile and iOS 14 Home Screen stand out! \n \nFonts Art is an all-in-one solution to make your social media profile your biggest flex. Use gorgeous fonts and highlights to create zingy captions and dreamy bios. Go to Instagram Story Maker to choose something special from ready-to-use templates or experiment with your own ideas and share your cool stories with the world.\n \nIf you want to fully redesign your screen, we have app icon changer, Icon Maker, and iPhone themes in store for you. Home screen theme is a new level of customization—“app icons, wallpaper plus widget” packs are carefully selected and perfectly matched to make your screen aesthetic. \n \nKey features:\n \nKEYBOARD\n• Use 100+ stylish fonts compatible with all social media and texting apps\n• Spice up your chats with symbols, GIFs, hashtags, and kaomoji \n• Type faster with auto-capitalization, double-space for a period, caps lock feature\n \nHOME SCREEN\n• Personalize your screen with an array of aesthetic themes for iPhone\n• Get inspired by widgets with motivational quotes\n• Сreate custom iOS 14 app icons in Icon Maker\n \nSOCIAL MEDIA\n• Apply designer Instagram story templates for eye-catching stories\n• Shoot and edit photo and video stories the way you want \n• Choose from a huge collection of Instagram highlight covers for cute bios\n• Create unique fonts based on your handwriting to add a personal touch to your stories\n \nFonts Art is compatible with all the popular social media and texting apps: Instagram, Facebook, Snapchat, iMessage, WhatsApp, Skype, TikTok, and more. But it’s in no way sponsored, endorsed or administered by or associated with any of these apps or their owner, developer, or seller.\n \nYou can enable a free trial with all features available.\n\nUNLIMITED ACCESS MEMBERSHIP SUBSCRIPTION\n• You can subscribe for unlimited access to all features within Fonts Art.\n• Subscriptions are billed weekly or annually at the rate selected depending on the subscription plan.\n\nAll personal data is protected in accordance with the Terms of Use and Privacy Policy:\nhttp://aiby.mobi/fonts/terms/\nhttp://aiby.mobi/fonts/privacy/",
    "developer": "AIBY",
    "developerUrl": "https://apps.apple.com/gb/developer/aiby/id1458102137?uo=2",
    "developerId": "1458102137?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-20T00:00:00-07:00"
  },
  {
    "id": "1566608045",
    "appId": "com.wonde.evouchers",
    "title": "Evouchers.com",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2e/a4/7b/2ea47b72-cb70-7752-65e8-2f91ca8a27ef/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/evouchers-com/id1566608045?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Easily access the Evouchers you’ve received.\n\nIf you’ve been sent an Evoucher by text message or email, this application will enable you to easily access your existing and new vouchers through your registered account.\n\nIf you’re new to Evouchers.com, you’re also able to register for an account through the application. Any vouchers previously assigned to your email address or mobile number will appear in your account.\n\nEvouchers is used by all types of organisations to provide recipients with vouchers for food, clothing, electronics and much more.\n\nPrivacy policy: https://evouchers.com/docs/privacy \nTerms of use: https://evouchers.com/docs/terms",
    "developer": "Wonde",
    "developerUrl": "https://apps.apple.com/gb/developer/wonde/id1566608137?uo=2",
    "developerId": "1566608137?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2021-05-26T00:00:00-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest: Lifestyle Ideas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/07/25/59/072559a4-64fb-07c4-771b-ee9d93fe7cf1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pinterest-lifestyle-ideas/id429047995?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Looking for inspiration? Whether you’re designing a home or searching for travel ideas, find guides, tips and tricks on Pinterest.\n\nDiscover new possibilities for every part of your life, from what haircut to get to what to cook for dinner. Create extra storage space in your home, turn an old t-shirt into a stylish dress, build a DIY dog bed or pack for your next holiday with Pinterest. Good ideas start here!\n\n3 Reasons to start saving ideas:\n\n1. Discover everyday inspiration and explore articles on trending and recommended topics.\n \n2. Collaborate with friends for your next group trip, party or project. \n\n3. See an idea out in the world that you like and just snap a photo of it with Pinterest Lens to find how to buy/make/do it!\n\nSearch by taking a picture of your surroundings or get inspired from anywhere on the internet. You can save what you find, organise by theme and share with others!\n\nGet ideas for the topics you care about most:\n- Home design and architecture\n- Travel and fitness tips\n- Wedding inspiration\n- Food and cooking\n- Fashion and style \n\nExplore over 100 billion ideas and find new things to do. Design your life with Pinterest.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/gb/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "1064216828",
    "appId": "com.reddit.Reddit",
    "title": "Reddit",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/e9/9a/44/e99a446e-5ffb-f314-3e9a-4aef7ededc62/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/reddit/id1064216828?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Reddit is the place where people come together to have the most authentic and interesting conversations on the internet—Where gaming communities, nostalgic internet forums, bloggers, meme-makers, and fandoms mingle alongside video streamers, support groups, news junkies, armchair experts, seasoned professionals, and artists and creators of all types. \n\nWith over 100,000 communities about every topic you could think of (and a few you’d probably never think of if it wasn’t for the creativity of strangers on the internet), Reddit is the place where you can dive into anything and connect with people on any topic. \n\nA few things you’ll find on Reddit… \n\n■ Thousands of communities\nWhether you're into breaking news, sports, TV fan theories, or a never-ending stream of the internet's cutest animals, there's a community on Reddit for you.\n■ Laughs, lols, and plenty of ridiculousness \nLose track of vast amounts of time as you find memes, bananas for scale, bread stapled to trees, cat videos, and more of the absurd and oddly absorbing. \n■ The best discussions \nThe real action is always in the comments. Reddit’s discussion threads are where community members jump in to provide commentary, humor, and insight. \n■ Answers to questions you’re too afraid to ask in public \nRecipes, street fashion, career help, fitness plans, and more—find ideas and inspiration for whatever you want to do.\n■ Live video streams, chats, and talks\nWant to know what people are doing right now? Streaming videos, live chats, and live audio conversations give you a variety of ways to connect with people in the moment. \n■ Crowd-sourced points of view on just about everything\nProduct reviewers, music critics, sports fans, or doge enthusiasts—find people that obsess and care about whatever it is you’re interested in.\n■ Anonymous profiles so you can do you\nOn Reddit, you (not your job, number of friends, or social status) define who you are. \n■ Lots and lots of cats \n\nReddit Premium:\nPurchase Reddit Premium and enjoy an ads-free experience, 700 coins for every month you’re subscribed, and access to premium avatar gear, r/lounge, custom app icons, and more. \n\nPayment will be charged on a recurring monthly or annual basis to your Apple ID account. Your monthly or annual Premium subscription will automatically renew unless you cancel at least 24 hours before your subscription ends. Cancel anytime in your device’s Account Settings. No partial refunds. \n\nPrivacy Policy: https://www.redditinc.com/policies/privacy-policy\nUser Agreement: https://www.redditinc.com/policies/user-agreement\nContent Policy: https://www.redditinc.com/policies/content-policy\n\nDownload the official Reddit app today.",
    "developer": "reddit",
    "developerUrl": "https://apps.apple.com/gb/developer/reddit/id808295587?uo=2",
    "developerId": "808295587?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2016-04-07T01:12:27-07:00"
  },
  {
    "id": "477128284",
    "appId": "com.etsy.etsyforios",
    "title": "Etsy: Custom & Creative Goods",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/04/97/8f/04978f03-8269-d7b0-47d1-c947ce68deec/BOEAppIcon-0-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/etsy-custom-creative-goods/id477128284?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Etsy app lets you shop millions of one-of-a-kind items straight from your iPhone and iPad. Whether it’s for moments big or small we have it all: handmade goods, vintage goods, creative goods, custom goods – there’s something for everyone. There’s no creative marketplace quite like it. With the Etsy app you can purchase the perfect gift for friends, family, and co-workers, or even get a little something for yourself. \n\nWith Etsy on your iPhone and iPad, it’s incredibly easy to explore all the delightful, personalised, unique items you want. Browse curated collections of handcrafted jewellery, vintage goods for your wardrobe, customised furniture for your home, everyday supplies for your kitchen and bath, DIY kits to help that creativity flow, and so much more. \n\nPlus, whenever there’s a big day coming up – weddings, anniversaries, birthdays, Christmas, or graduation – Etsy is the go-to destination for unique occasion gifts. \n\nEtsy on your iPhone and iPad makes it easy to find what you’re looking for.\n\n • Save your favourite items and shops so you can discover more of what you want later. It saves you time and gives you more personalised recommendations in the future.\n • Get notified when your favourite shop adds new items, or when your favourite items go on sale, so you won’t miss out on special savings or limited editions.\n • Chat directly with shop owners and have items customised just for you. Most shop owners are quick to respond and love creating something just for you!\n • It’s easy to buy goods swiftly and securely using our full suite of payment options, including Apple Pay at checkout.\n • You want order tracking? We’ll let you know when your order is dispatched, and even better, when it’s delivered!\n • Etsy is spoken around the world! You can browse in English, German, French, Dutch, Italian, Spanish, Polish, Japanese, Portuguese, or Russian.\n • Hang a one-of-a-kind piece of art in your home from your phone with our new augmented reality beta feature. \n \nThere’s never been a better time to find something you love on Etsy. Get the app today! \n\nVisit our support page: http://www.etsy.com/help/",
    "developer": "Etsy, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/etsy-inc/id447644532?uo=2",
    "developerId": "447644532?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-11-16T08:40:25-07:00"
  },
  {
    "id": "336353151",
    "appId": "com.soundcloud.TouchApp",
    "title": "SoundCloud - Music & Playlists",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/12/bd/8c12bd41-a1f7-28b2-7985-24c5e90638d5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/soundcloud-music-playlists/id336353151?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SoundCloud is the world's largest music and audio streaming platform – 200 million tracks and growing. With a buzzing community of artists and musicians constantly uploading new music, SoundCloud is where you can find the next big artists alongside chart-topping albums, live sets, and mixes for every occasion.\n\nOur enormous catalogue lets you discover amazing hip hop, electronic, rock, classical, jazz, podcasts, audiobooks, sports and much, much more.\n\nJoin our diverse community, connect with artists you love, and start discovering new music today.\n\nSOUNDCLOUD FREE:\n\n- Over 120 million tracks from emerging and established artists\n- Get suggested tracks based on your likes and listening habits\n- Discover incredible music in each genre with SoundCloud charts, from all-time greats to the newest and hottest tracks\n- Connect with friends and interact with your favourite artists directly\n- Create playlists for parties, workouts, on the way to work, or whatever mood you're in\n\nSOUNDCLOUD GO:\n\n- Discover, stream, and share a constantly expanding mix of music – anytime, anywhere\n- Over 120 million tracks from emerging and established artists\n- Take your collection offline, everywhere you go\n- No ads, for an uninterrupted listening experience\n- Support artists – a percentage of all revenue from SoundCloud Go is paid to creators on the platform\n- All for just £7.99 / €7.99 (ROI) per month*\n\nSOUNDCLOUD GO+:\n\n- Upgrade to Go+ for a fully expanded catalogue of over 200 million tracks, including superstars from major labels and indies\n- Take your collection offline, everywhere you go\n- No more 30 second previews — all music on SoundCloud, including premium Go+ tracks, is fully accessible to stream and save offline\n- No ads\n- Support artists – a percentage of all revenue from SoundCloud Go+ is paid to creators on the platform\n- 30 days free, then £12.99 / €12.99 (ROI) per month**\n\nJOIN THE COMMUNITY\n\nSoundCloud Blog: http://blog.soundcloud.com \nFacebook: http://www.facebook.com/soundcloud \nTwitter: https://www.twitter.com/soundcloud \nTumblr: http://soundcloud.tumblr.com \nInstagram: http://instagram.com/soundcloud \n\nPROBLEMS? FEEDBACK?\n\nThe more you tell us, the better SoundCloud gets.\n\nhttp://soundcloudcommunity.com \nhttp://help.soundcloud.com \nhttps://twitter.com/SCsupport \n\nSoundCloud is available in English, Brazilian Portuguese, Dutch, French, German, Italian and Spanish.\n\n*Get SoundCloud Go free for first 7 days, and £7.99 / €7.99 (ROI) per month after that. Free 7-day trial only available for users who haven't previously subscribed to SoundCloud Go. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for £7.99 / €7.99 (ROI) within 24-hours prior to the end of the current period. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription. Offer limited to users based in the United Kingdom and the Republic of Ireland.\n\n**Get SoundCloud Go+ free for first 30 days, and £12.99 / €12.99 (ROI) per month after that. Free 30-day trial only available for users who haven't previously subscribed to SoundCloud Go+. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for £12.99 / €12.99 (ROI) within 24-hours prior to the end of the current period. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription. Offer limited to users based in the United Kingdom and the Republic of Ireland.\n\nPrivacy Policy: https://soundcloud.com/pages/privacy \nTerms of Use: https://soundcloud.com/terms-of-use",
    "developer": "SoundCloud Global Limited & Co KG",
    "developerUrl": "https://apps.apple.com/gb/developer/soundcloud-global-limited-co-kg/id1543929086?uo=2",
    "developerId": "1543929086?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-11-03T10:42:46-07:00"
  },
  {
    "id": "393730279",
    "appId": "com.commonagency.moonpig",
    "title": "Moonpig: Shop Cards & Gifts",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/ee/81/c2ee8135-c28a-3a66-bbc5-83fc045c1ae7/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/moonpig-shop-cards-gifts/id393730279?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Send joy at the tap of a button with the Moonpig greeting cards app. We’re living in uncertain times but one thing’s for certain: it’s never been easier to send personalised cards, awesome gifts and day-making flowers straight to their door. Browse thousands of custom cards, upload your favourite photos, and send to your nearest and dearest, wherever they are. We deliver your cards worldwide, so you’re never more than a few taps away from the people you love.\n\nThe Moonpig app is so much more than an online shopping app; we take pride in helping people turn something as simple as a piece of paper into a message of care. Whether you’re creating birthday cards or ‘thinking of you’s, we’re here to make their moment the most personal and heartfelt it can be.\n\nWhat makes Moonpig unique?\n\n· Stay connected, wherever you are: No stamp? No problem. With Moonpig you can make someone’s day without even leaving the sofa.\n· Find the perfect card for any occasion: Birthday cards, personalised birthday cards, anniversary cards, thank you cards and get-well cards – we’ve got all of these and many more.\n· Make it personal: Choose from thousands of cards where you can upload your own photos and customise your text.\n· Choose your size: We have standard, large, and giant cards, and even postcards too.\n· Send your card on the go: You can send it straight to their letterbox or back to you to sign (if you choose this option we’ll pop in an extra envelope).\n· Send personalised cards anywhere in the world: We’ve got delivery options to suit you, whether you need it to arrive ASAP or on a specific date.\n· Cards from the brands you love: We've got hundreds of cards for men, women and children. Find everything from Disney cards to DC Comics and Harry Potter.\n· Send gifts to the UK: As well as cards we have balloons, personalised mugs, toys and games, food and drink gifts, letterbox gifts and more. While we currently only deliver these items to the UK, if you have loved ones there this is the app for you!\n· Fresh flowers for every occasion: With Moonpig flowers, you can send bouquets and plants to anyone, anywhere.\n\nIntroducing Group Cards\n\nGone are the days of passing a card round your friends, family or colleagues – signing a card has never been easier thanks to our online group cards. From sorry-you’re-leaving work cards to group birthday cards and everything in between, you can now collect messages from anyone (no matter where they are in the world!), and make their day with a card from everyone. Simply head to the Account section of the app to get started.\n\nWhat special features does the app have?\n\n· Use our virtual augmented reality (AR) tool to see and compare the sizes of cards in real life.\n· Add your own handwritten message by taking a picture from your phone or using an Apple Pencil on iPad.\n· Upload images to online cards and photo gifts straight from your iPhone or iPad. Zoom, rotate and crop them to size.\n· Import special occasions like birthdays and anniversaries from your phone's calendar to the app.\n· Set reminders – use it as a birthday countdown and never miss someone's special day again. Make sure you enable notifications!\n· Discover our exclusive (and pretty clever) new reminder widget.\n· Always get stuck on what to write? We have plenty of pre-written greeting card messages on the app to get you started.\n· Use the in-app live chat to discuss any queries you have with Customer Services.\n· Access exclusive offers only available to app customers.\n· Checkout safely and securely using Apple Pay, PayPal, or debit/credit cards.\n\nDownload the Moonpig app and send love straight to their door.",
    "developer": "Moonpig.com",
    "developerUrl": "https://apps.apple.com/gb/developer/moonpig-com/id895116922?uo=2",
    "developerId": "895116922?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-09-28T08:18:30-07:00"
  },
  {
    "id": "1520427663",
    "appId": "uk.nhs.covid19.production",
    "title": "NHS COVID-19",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/0c/98/d3/0c98d3f6-2207-b68e-adb3-5625a013ba66/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nhs-covid-19/id1520427663?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The NHS COVID-19 app is the official contact tracing app for England and Wales and is one of the fastest ways of knowing if you’re at risk from COVID-19. For your vaccination status (England only) use the separate NHS app, go to www.nhs.uk/app\n\nCOVID-19 has not gone away, so it’s important to remember the actions you can take to keep yourself and others safe. \n\nDownload the app to protect yourself and loved ones. \n\nThe more of us that use it, the better we can control coronavirus. \n\nThe app uses proven privacy software developed by Apple and Google, designed so that nobody will know who or where you are. You can delete your data, or the app, at any time.\n\nThe NHS COVID-19 app features:\n\nAlerts: Find out when you’ve been near other app users who have since tested positive for coronavirus or if you have visited a venue where you may have come into contact with the virus.\n\nCheck-in: Use the simple QR code scanner to check-in to venues like bars and restaurants.\n\nLatest information: Lets you know the level of coronavirus risk in your postcode district.\n\nSymptoms: Check if you have coronavirus symptoms and see if you need to order a test.\n\nTest: Get a test kit and register your results if you test positive.\n \nAvailable in English, Welsh, Arabic (Modern Standard), Bengali, Chinese (Simplified), Gujarati, Polish, Punjabi (Gurmukhi script), Romanian, Somali, Turkish and Urdu.\n\nThe app can be used across UK borders in England, Wales, Scotland, Northern Ireland, Jersey and Gibraltar, detecting all relevant contact tracing app users (regardless of them using different official apps), alerting them if they have been in contact with coronavirus. \n\nThe app has been built in collaboration with some of the most innovative organisations in the world. We have worked with medical experts, privacy groups, at-risk communities and we’ve shared knowledge with the teams working on similar apps in many countries.\n\nProtect your loved ones. Please download the app and keep it up to date. \n\nThe app is UKCA marked as Class I medical device in the United Kingdom and developed in compliance with Medical Devices Regulations 2002 (SI 2002 No 618, as amended).",
    "developer": "Department of Health & Social Care",
    "developerUrl": "https://apps.apple.com/gb/developer/department-of-health-social-care/id1504244020?uo=2",
    "developerId": "1504244020?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2020-08-13T00:00:00-07:00"
  },
  {
    "id": "1052238659",
    "appId": "io.b2a.BankProd",
    "title": "Monzo – Banking made easy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/ce/43/6f/ce436f0f-ce5e-2257-8c9a-6dd36aa5e50e/AppIconProd-0-0-1x_U007emarketing-0-5-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monzo-banking-made-easy/id1052238659?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "MONZO \n\nSpend, save and manage your money with a bank that lives in your phone.\n\n• Organise your money with Pots\n\nOrganise your current account with customisable Pots. Pots keep cash separate from your main balance – like bills, groceries and holidays. So you can cover regular outgoings (and look after your savings) without having to dip into your everyday balance.\n\n• Instant updates\n\nMonzo sends you instant notifications every time money enters or leaves your bank account, so you never miss a beat.\n\nJust been paid? We'll tell you. Takeaway ordered? We'll tell you. Booked an underwater pottery class? You guessed it, we'll tell you.\n\n• Leave the maths to Monzo\n\nSplit bills, share tabs and send money in a few taps from your Monzo app. So there's no need to pore over a receipt after dinner with friends or send awkward pay-me-back texts the next day. \n\n• A better way to pay later\n\nMonzo Flex is a great way to spread the cost of purchases, and you can use it pretty much anywhere you use Monzo, on pretty much whatever you want. One up-front application and, if eligible, a pre-agreed credit limit, all in your Monzo app with 3 instalments at 0% interest, or 6 and 12 instalments at 19% APR (variable). You can even turn back the clock and use Flex on an existing Monzo transaction made in the last two weeks.\n\n• Rest easy\n\nYour eligible deposits in Monzo are protected by The Financial Services Compensation Scheme (FSCS) up to a value of £85,000 per person. \n\nSee a payment on your account you're not too sure about? Freeze your card in one tap to keep your account safe. And if it turns out to be that late night pizza you forgot you ordered, you can defrost your card and keep on using it.\n\nMONZO PLUS\n\nUpgrade your personal account to Monzo Plus to unlock amazing features that'll help you achieve your goals faster, and get a shiny new holographic card too.\n\nConnect your other bank accounts and credit cards to get full visibility of all your finances. Get personalised insights into your money so you know what to cut down, or keep doing. Pay for upcoming holidays or particular purchases directly from set budgets for pure separation of your spending. \n\nAll this and much more when you subscribe to Monzo Plus for £5 a month for a minimum of 3 months (you'll need to be over 18).\n\nMONZO PREMIUM\n\nUpgrade to Monzo Premium to get everything you get with Monzo Plus, as well as a metal debit card made from a single sheet of steel, extensive insurance cover and more. \n\nKnow that you're taken care of with worldwide, multi-trip travel insurance covering you and your family.\n\nAlso included is full phone insurance, covering theft, loss and accidental damage – even cracked screens – of phones worth up to £2,000. After all, what good would a mobile bank be if we didn't look after the place we live? Read the Ts&Cs for the full details. \n\nAll this and more when you subscribe to Monzo Premium for £15 a month for a minimum of 6 months (and you'll need to be 18-69 years old).\n\nMONZO BUSINESS LITE\n\nLooking for a business account that just works, so you can too? Stay on top of your capital budgeting without paying a penny with Monzo Business Lite. Use the Get Paid tab to create payment links in seconds, offer customers simple ways to pay by card or easy bank transfer, and track all your payments at a glance.\n\nMONZO BUSINESS PRO \n\nTake your business finances to the next level with Monzo Business Pro for £5 a month. On top of everything you get with Monzo Business Lite, Monzo Business Pro lets you create invoices your customers can pay in a few taps, so you can get paid the easy way. Integrate your accounting tools and enjoy exclusive offers, like free use of cloud accounting platform Xero for 6 months. \n\n\nMonzo Bank Limited is a company registered in England and Wales (No. 09446231). Monzo Bank Ltd is authorised by the Prudential Regulation Authority (PRA) and regulated by the Financial Conduct Authority and the PRA. Our Financial Services Register number is 730427.",
    "developer": "Monzo Bank Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/monzo-bank-limited/id995273047?uo=2",
    "developerId": "995273047?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2016-02-04T07:43:22-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive – online backup",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/d9/a0/9fd9a0e4-af8c-c7a5-b24c-781a87bd64d6/AppIcon-0-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-drive-online-backup/id507874739?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Google Drive is a safe place to back up and access all your files from any device. Easily invite others to view, edit, or leave comments on any of your files or folders.\n\nWith Drive, you can:\n\n• Safely store and access your files anywhere\n• Quickly access recent and important files\n• Search for files by name and content\n• Share and set permissions for files and folders\n• View your content on the go while offline\n• Receive notifications about important activity on your files\n\nLearn more about Google Apps update policy: https://support.google.com/a/answer/6288871\n\nGoogle accounts get 15GB of storage free, shared across Google Drive, Gmail, and Google Photos. For additional storage, you can upgrade to a premium subscription plan as an in-app purchase. Subscriptions start at $1.99/month for 100 GB in the US, and can vary by region.\n \nStorage subscriptions purchased from the app will be charged to your iTunes Account, and automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Subscriptions and auto-renewal may be managed by going to iTunes Account Settings after purchase.\n \nGoogle Privacy Policy: https://www.google.com/intl/en_US/policies/privacy\nGoogle Drive Terms of Service: https://www.google.com/drive/terms-of-service",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "385266473",
    "appId": "com.nectar.universal",
    "title": "Nectar: Shop & Collect Points",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/db/ec/89/dbec8925-fc9e-e1f4-db18-9d9e41a67088/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nectar-shop-collect-points/id385266473?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Love to shop and get something extra when you spend money? With your new Nectar app, you can now collect and spend points and enjoy personalised offers of extra points with our partner brands. Find all your offers from our partners such as Sainsbury’s, Argos, Esso and many more. And you can now enjoy a new digital card, right on your phone.\n\nTurn your everyday shop into something much more fun: with Nectar, you get something back on your shopping. Spend money, collect points and save on things like your future weekly shop or the latest tech. Enjoy personalised offers from dozens of partner brands. It’s not just Sainsbury's points: the Nectar family includes over 400 brands.\n\nCollecting points is now easier than ever: opt into offers you find interesting and select which products and groceries you'd like to get extra points from. Get points topped up on your loyalty card, and pay using those points in select partners. Whether you are shopping for groceries or like to shop online, get something extra for something you're already doing.\n\n5 reasons to download the new Nectar app:\n\n- Opt into offers, and make sure you always get the best deals quickly and easily. \n- Get all your personalised offers in one place from over 400 brands (like Argos, Esso and eBay)\n- Enjoy a virtual loyalty card! All you do is scan your phone: no more fumbling around for the actual card. Do you still prefer your plastic card? Don’t worry, you can still use it too.\n- Easily and clearly see your points balance and activity just like before.\n- Spend your points with select partners. Whether you spend them on groceries or something more exciting, you have plenty of great brands such as eBay, Argos and Sainsbury's to pick from.\n\nDon't wait any more. You have all the tools you need to become part of the Nectar family, or make the switch to our new app.\n\n- If you have a Nectar account and you’ve already registered, just login to the app using your Nectar card number and password\n- If you have a Nectar card and haven’t registered it online yet, download the app and click 'I have a Nectar card' to start using the app\n- If you don’t have a Nectar account, just download the app and sign up",
    "developer": "Nectar 360 Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/nectar-360-ltd/id385266476?uo=2",
    "developerId": "385266476?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-08-16T00:00:00-07:00"
  },
  {
    "id": "1534126062",
    "appId": "aiby.prowidget",
    "title": "Themify: Icon Themes & Widgets",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/92/2e/d0/922ed0a7-bb7a-3164-de8c-df7ced2febfc/AppIcon-0-1x_U007emarketing-0-7-0-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/themify-icon-themes-widgets/id1534126062?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Aesthetic themes for iPhone: widgets, icons, still and live wallpapers!\n\nСOMPLETE MAKEOVER of your device! Easy setup and regular updates!\n\nThemify gives you a wide range of tools to express yourself. With our app, you can enjoy state-of-the-art content and unleash your creativity. \n\nKey features:\n\n■ 3-in-1 Themes\n\nWant to marry convenience and aesthetics? Themify has your back. Perfectly matched iOS 14 app icons, widgets, and wallpapers will make your iPhone look neat and stylish. Explore an abundance of themes to choose the one you like most and set it up on your Home Screen with a few taps. \n\n■ Theme Customizer\n\nIf you’d like to add a personal touch to your Home Screen theme, use our Theme Customizer. Change everything you want and create a truly one-of-a kind design for your device.\n\n■ Vast Widget Collection\n\nTime, clock, calendar, quotes, weather, countdown, mixed—pick any widget and get the info you need right from your Home Screen. You can also create your own unique widget by adding photos and changing backgrounds, fonts, and colors. \n\n■ 10,000+ Icons\n\nFor those who are bored of bog-standard app icons, we have an array of custom icon packs. The best part is that you can install the whole pack at once! Just follow the simple and clear instructions.\n\n■ Still And Live Wallpapers\n\nAnime, Animals, Urban, Nature, and more—we have wallpapers for every taste. Liven up your screen with awesome live wallpapers. And if you love classics, try our still wallpapers and see for yourself how irresistible they are.\n\nUNLIMITED ACCESS MEMBERSHIP SUBSCRIPTION\n• You can subscribe for unlimited access to all features within Themify.\n• Subscriptions are billed weekly, monthly, quarterly or annually at the rate selected depending on the subscription plan.\n\nAll personal data is protected in accordance with the Terms of Use and Privacy Policy:\nhttps://aiby.mobi/widget/terms/ \nhttps://aiby.mobi/widget/privacy/",
    "developer": "AIBY",
    "developerUrl": "https://apps.apple.com/gb/developer/aiby/id1458102137?uo=2",
    "developerId": "1458102137?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2020-10-02T00:00:00-07:00"
  },
  {
    "id": "1060683933",
    "appId": "com.moonsted.TGTG",
    "title": "Too Good To Go: End Food Waste",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f9/5f/1b/f95f1b3c-9a00-f808-ca6b-1988dce26c09/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/too-good-to-go-end-food-waste/id1060683933?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Fight food waste, feel good\n\nEvery year, one-third of food is thrown away. Too Good To Go is trying to change that. Use the app to rescue Surprise Bags filled with delicious, unsold food from businesses near you.\n\nFind. Collect. Enjoy. It’s easy\n\nSearch the map to find a restaurant, cafe, or shop near you that has unsold food\nBuy the food through the app from as little as £2/2€\nCollect your food at the pre-set time, and enjoy it knowing you’ve done something good for the planet\n\nChoose from stores such as Costa Coffee, Greggs, Caffè Nero, Morrisons, Planet Organic, LEON, YO!, and your favourite local independents - more than 90,000 stores fight food waste with us across Europe and North America, with more joining every day.\n\nHelp our planet\n\nEvery Surprise Bag you rescue saves 2.5kg of CO2e - the same as it would take to charge 440 smartphones.",
    "developer": "Too Good To Go",
    "developerUrl": "https://apps.apple.com/gb/developer/too-good-to-go/id1067575020?uo=2",
    "developerId": "1067575020?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-12-08T08:11:45-07:00"
  },
  {
    "id": "932493382",
    "appId": "com.revolut.revolut",
    "title": "Revolut",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e4/ee/15/e4ee156a-11e0-b25e-8c99-8220ab87b0ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/revolut/id932493382?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join the millions of people who manage all things money from one app. Open an account in minutes today.\n\nFrom payments to transfers, savings to investments, and everything in between, unlock amazing features that make it easier to get more from your money every day.\n\nPay and get paid in seconds\nMake hassle-free payments to your Revolut friends in 30+ countries, split and settle bills in one place, request money with a tap and more. No hidden fees, just ease\n\nInvest in stocks from just $1\nInvest in shares from global companies at the touch of a button, with no hidden fees and commission-free trades within your allowance. Capital at risk\n\nGo from cash to crypto, instantly\nBuying, selling, and sending digital currencies has never been easier. Invest in Bitcoin, Ethereum and other tokens with 30+ currencies, from $1. Capital at risk\n\nTransfers without borders\nSend and exchange money fee-free in more than 30 currencies from Monday to Friday within your allowance. Spend abroad like a local with excellent exchange rates\n\nGet a card you control\nStay in control of your card's security by freezing your cards, setting spending limits and more from in the app. And spend safely online with single-use virtual cards\n\nNever overspend again \nTake control of your money with smart budgeting and analytics tools. Set limits that help you stick to your budget and get notified when you've nearly reached them\n\nMaximise your money\nReach your financial goals faster with Savings Vaults. Set money aside with spare change roundups and get up to 0.65% annual interest, paid daily",
    "developer": "Revolut Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/revolut-ltd/id932493381?uo=2",
    "developerId": "932493381?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2015-03-01T06:54:14-07:00"
  },
  {
    "id": "995280265",
    "appId": "com.getir.ios",
    "title": "getir: groceries in minutes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/9d/a8/e89da87b-617e-07f5-d6d3-f6991f0b292b/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/getir-groceries-in-minutes/id995280265?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Getir delivers groceries from well-known brands in minutes (yes, really)!  Choose from over 1,500 products, from fresh produce and everyday essentials to snacks and treats - and everything in between!\n\nCraving midnight snacks for your Netflix binge? Left your phone charger at a friend’s house? Missing a crucial ingredient? Get ultra-fast delivery from morning to night with Getir.\n\nGetir currently delivers in London, Birmingham, Manchester, Brighton, Bristol, Cardiff, Liverpool, Southampton, Portsmouth, Nottingham, Sheffield and Bradford. We’ll be arriving in new locations very soon!\n\nWatch this space!\n\n \nWhy Getir?\n\n- Enjoy delivery in minutes, day or night.\n- Shop snacks, fresh meat, fruit and vegetables from well-known brands\n- Taste freshly baked bread and nutritious meals from local brands\n- Stock up on everyday essentials, from cupboard staples to medicines and pet food.\n- There are no substitutions. We have a real-time inventory, so what you order is what you get. \n- All our vehicles are electric! Our couriers deliver on e-scooters and e-bikes.\n- We have offers every week! Take a look at our in-app promotions tab to see the current deals.\n\nExperience the joy of ultra-fast delivery by downloading the Getir app today.  You’ll even get a discount to enjoy on your first order - race you there!",
    "developer": "Getir",
    "developerUrl": "https://apps.apple.com/gb/developer/getir/id995280264?uo=2",
    "developerId": "995280264?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-07-08T15:23:46-07:00"
  },
  {
    "id": "288429040",
    "appId": "com.linkedin.LinkedIn",
    "title": "LinkedIn: Job Search & News",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ca/63/fb/ca63fb48-a30b-f524-7e7a-78ce0741a35f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/linkedin-job-search-news/id288429040?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use LinkedIn to navigate your career with confidence--whether you want to find a new job, keep in touch with your network, or stay up-to-date on the latest from your connections and your industry.\n\nGet the app to access the full features and functionality of LinkedIn--anytime, anywhere.\n\nWhy you’ll love using the LinkedIn app:\n\n1. Browse and get recommended jobs that fit. Apply easily to millions of openings right from the app.\n2. Get alerted to stay on top of active conversations, the latest news and new opportunities.\n3. Use Find Nearby and QR code scanner features to easily find and connect to people you meet on-the-go.\n\nYOUR PROFILE\n• Use your LinkedIn profile as a virtual resume\n• Highlight your accomplishments, responsibilities, and experience\n• Add a picture to help people you know and potential employers find you\n\nYOUR NETWORK\n• Find friends, classmates, and colleagues to add to your network\n• See updates on their activity and reach out via the app to stay in touch\n• Follow companies, influencers, and topics you’re interested in\n\nJOB SEARCH\n• Search and apply to millions of openings\n• Upload and easily submit your resume to jobs that fit\n• Save searches and create alerts to be the first to know about new openings\n• Reach out to connections at companies you’re interested in for referrals and advice, to increase your chances of hearing back\n\nLATEST NEWS AND CONTENT\n• Share articles, comments, and knowledge with your network\n• Learn about what’s happening in your industry with curated content\n• Follow hashtags for timely updates on topics you care about the most\n\nGET MORE OUT OF LINKEDIN BY USING THE APP\n• Find nearby: allows you to connect to people in your vicinity\n• QR code scanner: share your unique code so people can connect with you instantly\n• Push notifications: know immediately when someone responds or wants to connect\n\nWhether you want to find a new job, share your knowledge, build your professional reputation, or if you just need a lightweight way to stay in touch--get started with the LinkedIn app today.\n\n\nThe LinkedIn app is free to use and download.\n---------------------------\n\nWant to make the most of LinkedIn? Upgrade to a Premium subscription for exclusive tools to find a job, grow your business, find sales leads, or hire talent--priced from $29.99 monthly to $119.95 monthly.\n\nSubscriptions will automatically renew each month and be charged to your iTunes account within 24-hours of the end of the current period, unless auto-renew is turned off at least 24-hours before the end of the current period. You can turn off auto-renew at any time from your iTunes account settings, but refunds will not be provided for any unused portion of the term. These prices are for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nPrivacy Policy: https://www.linkedin.com/legal/privacy-policy\nTerms of Service: https://www.linkedin.com/legal/user-agreement",
    "developer": "LinkedIn Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/linkedin-corporation/id288429043?uo=2",
    "developerId": "288429043?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "1003707932",
    "appId": "com.jdwetherspoon.jdwetherspoon",
    "title": "Wetherspoon",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ba/d8/2d/bad82d88-90c5-f62a-825f-d79362064b47/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/wetherspoon/id1003707932?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Order food and drinks with the Wetherspoon app, from your phone, and have them delivered to your table.\n \n\t•\tOrder a meal, a round of drinks or both – and we will bring them to your table.\n\t•\tPaying is simple: use your card, PayPal or Apple Pay.\n\t•\tTake advantage of the reorder function to purchase rounds, when in a group.\n\t•\tBook a stay at one of our hotels.",
    "developer": "JD Wetherspoon plc",
    "developerUrl": "https://apps.apple.com/gb/developer/jd-wetherspoon-plc/id1003707931?uo=2",
    "developerId": "1003707931?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-07-16T04:02:03-07:00"
  },
  {
    "id": "570060128",
    "appId": "com.duolingo.DuolingoMobile",
    "title": "Duolingo - Language Lessons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/90/10/39/901039c4-1368-0526-493f-715bd69e080f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/duolingo-language-lessons/id570060128?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Learn a new language with the world’s most-downloaded education app! Duolingo is the fun, free app for learning 35+ languages through quick, bite-sized lessons. Practice speaking, reading, listening, and writing to build your vocabulary and grammar skills. \n\nDesigned by language experts and loved by hundreds of millions of learners worldwide, Duolingo helps you prepare for real conversations in Spanish, French, Chinese, Italian, German, English, and more.\n\nWhether you’re learning a language for travel, school, career, family and friends, or your brain health, you’ll love learning with Duolingo.\n\nWhy Duolingo?\n• Duolingo is fun and effective. Game-like lessons and fun characters help you build solid speaking, reading, listening, and writing skills.\n\n• Duolingo works. Designed by language experts, Duolingo has a science-based teaching methodology proven to foster long-term language retention.\n\n• Track your progress. Work toward your language learning goals with playful rewards and achievements when you make practicing a daily habit!\n\n• Join the community. With 300+ million learners worldwide, you’re part of a language community on Duolingo.\n\n• Every language course is free. Learn Spanish, French, German, Italian, Russian, Portuguese, Turkish, Dutch, Irish, Danish, Swedish, Ukrainian, Esperanto, Polish, Greek, Hungarian, Norwegian, Hebrew, Welsh, Arabic, Latin, Hawaiian, Scottish Gaelic, Vietnamese, Korean, Japanese, English, and even High Valyrian!\n\nWhat the world is saying about Duolingo:\n\n“Far and away the best language-learning app.” —The Wall Street Journal\n\n“This free app and website is among the most effective language-learning methods I’ve tried… lessons come in the form of brief challenges — speaking, translating, answering multiple-choice questions — that keep me coming back for more.” —The New York Times\n\n“Duolingo may hold the secret to the future of education.” — TIME Magazine\n\n“...Duolingo is cheerful, lighthearted and fun…” — Forbes\n\nIf you like Duolingo, try Duolingo Plus for 7 days free! Learn a language fast with no ads, and get fun perks like Mastery Quiz to measure how much you’ve learned and downloadable courses for learning wherever you go!\n\nIf you choose to purchase Duolingo Plus, payment will be charged to your iTunes account, and your account will be charged for renewal within 24-hours prior to the end of the current period. Auto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nPrivacy Policy: https://www.duolingo.com/privacy\nTerms of Service: https://www.duolingo.com/terms",
    "developer": "Duolingo",
    "developerUrl": "https://apps.apple.com/gb/developer/duolingo/id570060151?uo=2",
    "developerId": "570060151?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-11-13T00:00:00-07:00"
  },
  {
    "id": "983156458",
    "appId": "com.microsoft.azureauthenticator",
    "title": "Microsoft Authenticator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/dd/27/2a/dd272a0c-755c-aea8-12f8-4dc16a4e3080/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-authenticator/id983156458?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Sign in is easy, convenient, and secure when you use Microsoft Authenticator. Use your phone, not your password, to log into your Microsoft account. You simply have to enter your username, then approve the notification sent to your phone. Your fingerprint, face ID, or PIN will provide a second layer of security in this two step verification process. After, you'll have access to all your Microsoft products and services, such as Outlook, OneDrive, Office, and more.\n\nMicrosoft Authenticator also supports multi factor authentication for work, school, and non-Microsoft accounts. The app provides a second layer of security after your password. When logging in, you'll enter your password, and then you'll be asked for an additional way to prove it's really you. Either approve the notification sent to the Microsoft Authenticator, or enter the verification code generated by the app.  \n\nSometimes your work or school might ask you to install the Microsoft Authenticator when accessing certain files, emails, or apps. You will need to register your device to your organization through the app and add your work or school account. Microsoft Authenticator also supports cert-based authentication by issuing a certificate on your device. This will let your organization know that the sign-in request is coming from a trusted device and help you seamlessly and securely access additional Microsoft apps and services without needing to log into each. Because Microsoft Authenticator supports single sign-on, once you have proven your identity once, you will not need to log in again to other Microsoft apps on your device.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-30T02:25:44-07:00"
  },
  {
    "id": "944011620",
    "appId": "com.amazon.echo",
    "title": "Amazon Alexa",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/62/a6/33/62a633e8-c48f-bd39-5cb9-a859bd6180c7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon-alexa/id944011620?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use the Amazon Alexa app to manage Alexa-enabled devices, control music playback, view shopping lists on the go, keep track of upcoming reminders, check on active timers and much more. When you enable hands free with Alexa, you can talk to Alexa by simply saying “Alexa” when the app is on your screen. The more you use Alexa, the more she adapts to your voice, vocabulary and personal preferences.\n\nDISCOVER MORE\n• Get more out of your Echo device through personalized feature recommendations from Alexa\n• Discover and enable recommended Alexa skills\n• Pick up where you left off directly from the home feed with lists, shopping, or recently played Music and Books\n\nMANAGE YOUR DEVICES\n• Set up your Alexa-enabled devices, control or check status of your compatible smart lights, locks and thermostats at home or on the go\n• Create routines to automate your smart home devices\n\nMUSIC & BOOKS\n• Connect to music services like Amazon Music, Pandora, Spotify, TuneIn, and iHeartRadio. Choose a song or playlist and listen on your Alexa-enabled devices\n• Create speaker groups to play music across your compatible Echo devices for multi-room music\n\nORGANISE YOUR DAY\n• View and edit shopping and to-do lists on the go, get weather and news updates, manage timers and alarms, and more\n\nSTAY CONNECTED\n• Use Drop In from your app to connect instantly with your compatible Echo devices, like a two-way intercom\n• Call or message supported Alexa-enabled devices, at no additional cost\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse) and all of the terms found here (www.amazon.co.uk/alexaterms). Please see our Privacy Notice (www.amazon.co.uk/privacynotice).",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-24T07:33:54-07:00"
  },
  {
    "id": "284993459",
    "appId": "com.shazam.Shazam",
    "title": "Shazam: Music Discovery",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/18/fc/01/18fc01d0-d863-5fda-69f4-35a33b3c25b2/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shazam-music-discovery/id284993459?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Shazam will identify any song in seconds. Discover artists, lyrics, videos & playlists, all for free. Over 1 billion installs and counting!\n\n“Shazam is an app that feels like magic” - Techradar.com\n\n“Shazam is a gift... a game changer” - Pharrell Williams, GQ \n\nWHY YOU’LL LOVE IT\nFind the name of any song in seconds.\nListen and add to Apple Music.\nFollow along with time-synced lyrics.\nWatch music videos from Apple Music or YouTube.\nShazam in Dark Mode.\n\nSHAZAM ANYWHERE, AT ANY TIME\nGet it on Apple Watch, iMessage, Mac, or iPad. \nNo connection? No problem! Shazam while offline.\nTurn on Auto Shazam to keep finding songs even when you leave the app.\nAdd Shazam's widget to your Home Screen and you’ll see your recent song history at a glance, or be able to Shazam in an instant!\n\nWHAT ELSE?\nFind out what is popular in your country or city with Shazam charts.\nGet recommended songs and playlists to discover new music.\nOpen any song directly in Apple Music or Spotify. \nShare songs with friends through Snapchat, Facebook, WhatsApp, Instagram, Twitter and more. \n\nTHOUSANDS OF 5-STAR REVIEWS \n“OMG... this app will blow your mind...you press the Shazam button and boom, you got the name of the song.”\n“So helpful in finding good and new music you truly love.”\n“I literally find my song in 1 second…\"\n“I love Shazam...It is helping me build a great playlist of songs I dont recognize right off hand.”\n“This app is literally part of my daily routine…”\n“This is the bestest app ever PEOPLE! If you want to know the name of a song or artist, this is the app you want.”\n“Love the smooth integration to my Apple Music...”\n“Love the lyrics section!!! The lyrics match the words of the song…“\n\nShazam is THE fastest way to discover music!\n---\nAvailability and features may vary by country.\nFor more information on Shazam’s privacy practices, please read the Privacy Policy, available at https://www.apple.com/legal/privacy/.",
    "developer": "Shazam Entertainment Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/shazam-entertainment-ltd/id284993479?uo=2",
    "developerId": "284993479?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-02-09T00:00:00-07:00"
  },
  {
    "id": "536248734",
    "appId": "uk.co.barclays.bmbappstore",
    "title": "Barclays",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f3/d6/95/f3d695e7-a4b0-4d54-5b95-5c054a617b19/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/barclays/id536248734?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Barclays app\r\n\r\nHOW TO REGISTER\r\nIf you’re 16 or over and you have a UK-registered mobile number and a Barclays current account or Barclaycard, you can register for the app. You’ll need the 16 digit number off your card, then follow the onscreen instructions. Some customers may be required to verify their identity with PINsentry or at a Barclays cash machine.\r\n \r\nIf you’ve got an activation code, follow the onscreen steps to register (you won’t need PINsentry for this).\r\n \r\nAfter you’re set up, you’ll only need your 5-digit passcode to log in. Then you can set up Touch ID or Face ID to log in faster in future.\r\n \r\nTHE BENEFITS\r\n• Log in quickly and securely when you set up access through Touch ID or Face ID\r\n• Manage your personal, business and corporate accounts, including your Barclaycard accounts, and view your Barclays mortgage account\r\n• See recent transactions and check your balances\r\n• Make payments to new and existing payees, transfer money between accounts or transfer a balance to your Barclaycard\r\n• Delete Direct Debits\r\n• Set up, edit and delete standing orders using your app\r\n• Join Barclays Blue Rewards and earn rewards just for banking with us\r\n• Store your documents securely with Barclays Cloud It\r\n• Find your nearest branch or cash machine\r\n• Use Mobile PINsentry. It can take up to 4 days for this feature to be activated in the app while we complete some security checks\r\n• Call us straight from the app to speak to an adviser\r\n• No need to log in to lots of apps - view your current accounts held with other banks, safely and securely, in your app\r\n• Our iPhone app has been accredited by AbilityNet – the charity that assesses digital services for accessibility \r\n\r\nTerms and conditions apply. You must be aged 16 or over to use the Barclays app.\r\n \r\nFOR BUSINESS ACCOUNTS\r\nYou can only use the app if you’re a sole-signatory Barclays Business current account holder. You can’t register your Barclaycard business or corporate credit cards.\r\n \r\nThis app is provided by either Barclays Bank UK PLC or Barclays Bank PLC depending on the entity you may have contracted with for banking services. Please refer to your bank documents (terms and conditions, statements, etc) to confirm the legal entity that provides banking services to you. \r\n \r\nCopyright © Barclays 2021. Barclays is a registered trade mark of Barclays plc, used under licence.\r\n \r\nBarclays Bank UK PLC. Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority (Financial Services Register No. 759676).\r\nRegistered in England. Registered No. 9740322 Registered Office: 1 Churchill Place, London E14 5HP.\r\n \r\nBarclays Bank PLC. Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority (Financial Services Register No. 122702).\r\nRegistered in England. Registered no. 1026167 Registered Office: 1 Churchill Place, London E14 5HP.",
    "developer": "Barclays Services Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/barclays-services-limited/id423841525?uo=2",
    "developerId": "423841525?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-07-05T23:03:20-07:00"
  },
  {
    "id": "1115120118",
    "appId": "com.klarna.app",
    "title": "Klarna | Shop now. Pay later.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ff/f8/7f/fff87fdb-3a36-6715-9464-2309184b4992/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/klarna-shop-now-pay-later/id1115120118?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SHOP ANYWHERE WITH KLARNA.\nWhen you shop in the Klarna app, you can split the cost of your purchase from any online store into 3 smaller, interest-free payments. And it works just as easily in-store, with Apple Pay. So you can get what you love today and pay later.\n\nPERSONALISED INSPIRATION.\nIn Klarna’s Inspiration feed, you’ll find carefully curated suggestions for deals, product collections, complete looks, and editorials tailored to your shopping. It doesn’t matter if you love fashion, beauty, tech, or whatever – we’ve got something for you.\n\nSAVE AND SHARE WHAT YOU LOVE. \nKeep track of everything you want. Browse online stores, pin your favourites and share your saved items with friends.\n\nNEW DEALS EVERY DAY.\nShop and save money with exclusive deals and discounts from all over the world, right in the Klarna app. Find a deal you like, claim it with a simple tap. And check back in tomorrow – we add new shopping offers all the time.\n\nTRACK YOUR DELIVERIES. \nGet instant information on your purchases and track them from store to door. \n\nGET PRICE DROP ALERTS.\nSave items in Collections and never pay full price again. Each time you save an item, an automatic price drop alert is set. That way, when the price drops you will know. You can also share your Collections with family and friends.\n\nNEVER MISS A PAYMENT. \nStay on top of your finances by activating push notification reminders.\n\nHASSLE-FREE RETURNS. \nNeed to send something back? Report a return right in the app. We’ll pause your purchase so you don’t have to pay in the meantime.\n\nMANAGE YOUR PAYMENTS.\nPay later without surprises. When you shop with Klarna, you get a complete overview of all your purchases and finances. And you can even make early payments or extend your due date.\n\nINSTANT SHOPPING CONFIRMATION.\nNo one likes to wait. When you buy something through the Klarna app, you'll see your purchase just seconds after you place your order.\n\nSTAY SAFE. \nShopping is thrilling enough without security risks. Our login is as simple as it is secure – with Face ID, Touch ID or PIN.\n\n24/7 CUSTOMER SERVICE. \nGet round-the-clock service whenever you need it using our chat right in the Klarna app. Try smoooth shopping in the Klarna app. It’s shopping like a VIP. Without an annual fee.",
    "developer": "Klarna Bank AB",
    "developerUrl": "https://apps.apple.com/gb/developer/klarna-bank-ab/id1075880092?uo=2",
    "developerId": "1075880092?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2016-06-22T06:33:00-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/6c/ab/8f6cab52-5862-a29e-a48a-87d70ce60b2c/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The trusted Word app lets you create, edit, view, and share your files with others quickly and easily. Send, view and edit Office docs attached to emails from your phone with this powerful word processing app from Microsoft.\r\n\r\nWith Word, your office moves with you. Whether you’re a blogger, writer, journalist, columnist, student, or a project manager working on documentation, Word is as handy as you want it to be.\r\n\r\nMake impactful text documents, scripts, blogs, write-ups, or resumes. Customize your document, letter, resume, or notes your way with robust tools that enable you to accomplish your best writing with the best format options and templates.\r\n\r\nGet the complete Microsoft Office experience when you sign in with your Microsoft 365 subscription. Create and edit documents, collaborate and share with ease when you download Microsoft Word today.\r\n\r\nCreate Documents\r\n• Jump-start your projects, assignments, letters, blogs, scripts, notes, write-ups, or resume with beautifully designed modern templates.\r\n• Use rich formatting and layout options to note down your ideas and express them in writing.\r\n• Document formats and layouts stay pristine and look great on any device.\r\n\r\nRead, Write, & Edit Documents\r\n• Reading view lets you read lengthy docs, letters, scripts, and more on your device with ease.\r\n• Use familiar writing and editing tools as you’d find on a desktop word processor.\r\n\r\nCollaborate Anywhere\r\n• Share thoughts by commenting in docs right next to the text you’re discussing.\r\n• Everyone can collaborate and stay on top of changes to the text, layout, and formatting.\r\n• As you and your team make changes, you can revert to view earlier drafts with improved version history in Word.\r\n\r\nSimplified Sharing\r\n• Share files with a few taps to quickly invite others to edit or view your documents.\r\n• Easily manage permissions and see who’s working in a document.\r\n• Copy the content of your Word files directly into the body of an email message with its format intact or attach your docs to an email and make sharing easier.\r\n\r\nDownload Microsoft Word now and get the best way to create, share and edit documents from your iPhone or iPad.\r\n\r\nTo create or edit documents, sign in with a free Microsoft account on devices with a screen size smaller than 10.1 inches.\r\nUnlock the full Microsoft Office experience with a qualifying Microsoft 365 subscription for your phone, tablet, PC, and Mac.\r\n\r\nMonthly Microsoft 365 subscriptions purchased from the app will be charged to your App Store account and will automatically renew within 24 hours prior to the end of the current subscription period unless auto-renewal is disabled beforehand. You can manage your subscriptions in your App Store account settings.\r\n\r\nThis app is provided by either Microsoft or a third-party app publisher and is subject to a separate privacy statement and terms and conditions. Data provided through the use of this store and this app may be accessible to Microsoft or the third-party app publisher, as applicable, and transferred to, stored, and processed in the United States or any other country where Microsoft or the app publisher and their affiliates or service providers maintain facilities.\r\n\r\nPlease refer to the Microsoft Software License Terms for Microsoft 365. See “License Agreement” link under Information. By installing the app, you agree to these terms and conditions.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "771946428",
    "appId": "com.planetart.fpuk",
    "title": "FreePrints - Photos Delivered",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/12/77/ca/1277ca36-db4e-b7a7-cb56-a5464b0d91f7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/freeprints-photos-delivered/id771946428?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Print photos quickly, easily and for FREE with the world’s no. 1 photo printing app!\nNo subscriptions. No commitments.™ Just free prints!\n\nFreePrints® lets you order FREE 6x4 (15x10cm) photos – right from your iPhone or iPad! Printed on your choice of deluxe glossy or premium matt photo paper, you’ll get FREE professional-quality pictures, delivered to your door within days, for just the price of delivery.\n\nOrder up to 45 FREE 6x4 photo prints a month. That's 500 FREE PRINTS a year! And order other sizes for next to nothing. We also offer 7x5s (18x13cm) and 10x8s (25x20cm), plus 5x5 (13x13cm) prints, perfect for Instagram photos. Order prints as large as 15x10 (38x25cm), 18x12 (45x30cm), 36x24 (90x60cm) and 40x30 (100x76cm).\n\nWith competitive pricing that simply can’t be beat and a larger variety of photo sizes than other photo printing services, FreePrints is the most convenient and affordable way to print photos from your iPhone or iPad.\n\nYou’ll have easy access to all your favourite photos, no matter where they are stored. Just a few taps in the app let you access your Photo Albums, Camera Roll or Photo Stream, plus photos from Facebook, Instagram, Dropbox, Google Drive and Microsoft OneDrive. Select the photos you wish to print, crop them if you like, and you’re done!\n\nWe guarantee vivid colour reproduction, brilliant whites, fade-free images and the assurance that every photo ordered will be printed to the highest quality standards. There are no subscriptions and no commitments of any kind. And with standard delivery charges starting at just £1.49 (and never more than £3.99, regardless of order size), you simply can’t go wrong.\n\nFEATURES:\n• 500 free individual 6x4 prints a year – 45 a month!\n• Professional-quality photo prints in your choice of sizes\n• High-quality prints in deluxe glossy or premium matte finishes\n• Easy log-in and access to photos stored in Facebook, Instagram, Dropbox, Google Photos, Google Drive and Microsoft OneDrive \n• Purchase with Apple Pay using Touch ID\n• Standard delivery starts at just £1.49 and never exceeds £3.99\n• Your photos printed and shipped to your door in just a few days!\n\nWith hundreds of thousands of 5-star reviews worldwide, our customers show us how much they truly love FreePrints!\n\n“Can't believe how easy this is!! I have already ordered and received two sets of pics in the mail! Love this app! Awesome!!”\n\n“Fast printing. Good quality and great customer service. Been asking for matt prints in addition to standard glossy and they added them.”\n\n“Great app, easy to use and the only way you’ll ever truly print the pics on your device.”\n\nWhat happens to my photos after you print them?\nWe store your photos, in accordance with our terms of use, so that you can use them for other orders in the future if you wish, using FreePrints or our other apps. Your photos are always your photos; only you will have access to them. And we use best-of-breed security solutions to ensure that your photos are always protected. More specifics are available in our Terms of Use and Privacy Policy.\n\nFreePrints is a member of the growing FreePrints family of mobile apps, each dedicated to making personalised products quickly, easily and affordably. Now available: FreePrints Photobooks® gives you a free photo book every month; FreePrints Photo Tiles®, free wall décor every month; and FreePrints Cards®, a free Standard Card every month – all for just a nominal delivery charge, with no subscriptions and no commitments.\n\nCopyright © 2012-2022 PlanetArt, LLC. All rights reserved. FreePrints and the FreePrints logo are trademarks or registered trademarks of PlanetArt, LLC.",
    "developer": "PlanetArt",
    "developerUrl": "https://apps.apple.com/gb/developer/planetart/id911528758?uo=2",
    "developerId": "911528758?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-20T08:12:09-07:00"
  },
  {
    "id": "293622097",
    "appId": "com.google.b612",
    "title": "Google Earth",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e7/66/8c/e7668c74-62d5-10c0-580a-fa75f5bbd4d1/logo_earth_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-earth/id293622097?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Explore the whole world from above with satellite imagery, 3D terrain of the entire globe and 3D buildings in hundreds of cities around the world.\n\nZoom to your house or anywhere else then dive in for a 360° perspective with Street View. See the world from a new point of view with Voyager, a collection of guided tours from BBC Earth, NASA, National Geographic and more. And now, visualise the immersive maps and stories you've created with Google Earth on web on your mobile device.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2008-10-27T00:00:00-07:00"
  },
  {
    "id": "309735670",
    "appId": "com.indeed.JobSearch",
    "title": "Indeed Job Search",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/50/0a/4e/500a4ece-3491-7de3-9edc-ecc8589c136f/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/indeed-job-search/id309735670?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Find jobs using Indeed, the most comprehensive search engine for jobs.\r\nIn a single search, Indeed offers free access to millions of jobs from thousands of company websites and job boards.\r\nFrom search to apply, Indeed’s Job Search app helps you through the entire job search process.\r\n\r\nWorld’s #1 Job Search site*\r\n- Join over 250 million job seekers each month that use Indeed\r\n- Find jobs in over 60 countries and 28 languages\r\n- Search Indeed's database of over 16 million jobs\r\n\r\nSearch\r\n- Simple, fast-loading job search \r\n- Find openings in cities near you using your device’s GPS\r\n- View new jobs added since your last search\r\n- Search by job title, company and location \r\n- Find full-time, part-time, contract, freelance and internship jobs\r\n\r\nApply\r\n- Create a CV, joining Indeed’s network of over 70 million CVs\r\n- Use your Indeed CV to easily apply to select jobs\r\n- Personalise a message for each job before applying\r\n- Don’t want to apply just yet? Send a reminder to apply later\r\n\r\nPersonalise\r\n- Recent job searches are remembered \r\n- Save or email your favourite jobs\r\n- Create a free Indeed account\r\n- Follow favourite companies to get the latest jobs and updates\r\n- Have the newest jobs delivered to your inbox\r\n- See which jobs you’ve visited, saved and applied to\r\n\r\nResearch\r\n- Preview page displays full description of job posting\r\n- See how companies are rated by employees\r\n- Read over 12 million company reviews\r\n- See photos of what it’s like to work at companies before you apply\r\n- Review your employer\r\n\r\niPad-Optimised\r\n- Design optimised for iPad and iPad mini\r\n\r\nBy downloading this app, you agree to Indeed's Cookie Policy, Privacy Policy and Terms of Service found at www.indeed.com/legal, where you may avail of your rights at any time, including the right to object to the legitimate interest use of your personal data for marketing purposes. You further agree that by downloading this app, Indeed may process, analyse and record any and all activities you take while using the app and any and all interactions and communications you have with, on or through the app. We do so in order to optimise user experience and achieve the proper functioning of the app. __ In order to provide you with certain services and support ad attribution, user data, such as your IP address or other unique identifier and event data related to the installation of the Indeed App, may be shared with certain service providers when you download or install this app.\r\n\r\nThis is performed for the legitimate interest of allowing Indeed to understand and optimise our users' complete customer journey by:\r\n- helping us understand how users arrive to Indeed\r\n- better measure the performance of our ads;\r\n- facilitating user logins through third party accounts in certain cases; and\r\n- helping us understand where a user accesses Indeed through different devices\r\n\r\nPlease send feedback to ios@indeed.com\r\n\r\n* comScore, June 2016\r\n*Google Analytics, Unique Visitors, September 2018\r\n\r\nDo Not Sell My Personal Information: https://www.indeed.com/legal/ccpa-dns",
    "developer": "Indeed Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/indeed-inc/id309735673?uo=2",
    "developerId": "309735673?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2010-01-28T15:08:49-07:00"
  },
  {
    "id": "1262148500",
    "appId": "co.mona.Monaco",
    "title": "Crypto.com - Buy Bitcoin,Ether",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/80/22/c8/8022c806-2091-87e4-cd8a-39d80ea22f52/AppIcon-0-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/crypto-com-buy-bitcoin-ether/id1262148500?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the Crypto com App and sign up for an account in minutes.Start earning up to 6.5% p.a. on your crypto. Grow your digital assets now!\n\nWith Crypto.com you can:\n- Earn up to 6.5% per annum (p.a.) on your crypto,12% p.a. on stablecoins\n- Get a Metal Visa Card (up to 8% Rewards back)\n- Buy/sell 200+ crypto at True Cost\n- Deposit crypto, get an instant loan*\n- Earn Diamonds for Missions you complete. Exchange Diamonds with Rewards up to USD 1,100 of CRO\n\nOur first product is the Crypto.com Visa Card:\n- A beautifully crafted metal Visa card\n- Up to 8% Rewards back on card spending (based on card tier)\n- Music and movie subscriptions rebates on selected streaming services**\n- Unlimited access to 1000+ airport lounges globally on select cards\n- 10% Rewards back on bookings on selected travel websites**\n- Interbank exchange rates\n- No Fee ATM withdrawals***\n\nCrypto.com Wallet App covers all your basic cryptocurrency needs:\n- Buy crypto AT TRUE COST, no fees, and no hidden spread markups.\n- Buy Bitcoin (BTC), Ether (ETH), Dogecoin (DOGE), Solana, Sandbox, Decentraland and other top coins with your credit/debit card or bank transfer.\n- Securely store, send and receive cryptocurrencies.\n- Track 200+ coins with our cryptocurrency price tracker.\n\nOur services are available based on your jurisdiction.\n\n===================================\nAs compliance is a core competency of Crypto.com, user's identity/location verification will fail if you are located in a market where cryptocurrencies are banned/restricted by local regulations.\n\nAny issues or feedback? Please contact us via in-app/website live chat or contact@crypto.com.\n\n* Not yet available in all markets (e.g. USA)\n**These offers are launched by Crypto.com independently and there is no partnership between Crypto.com and the merchants in this offer. Crypto.com has the sole discretion to modify this offer at any time.\n*** ATM bank fees may apply. Limits Apply. See GetMCO.com or Crypto.com for details.\n\nPlease note that the availability of the products and services on the Crypto.com App is subject to jurisdictional limitations.  \n\nUS Customer Disclaimers:  \nBy using this card you agree to the terms and conditions of the cardholder agreement AND FEE SCHEDULE, IF ANY. This card is issued by Metropolitan Commercial Bank (Member FDIC) pursuant to a license from Visa U.S.A. Inc.  “Metropolitan Commercial Bank” and “Metropolitan” are registered trademarks of Metropolitan Commercial Bank ©2014.\n\nEuropean Customer Disclaimers:\nThe Card is issued by UAB PayrNet Limited, authorised and regulated by the Bank of Lithuania under the Law on Electronic Money and Electronic Money Institutions (license reference 72, issued on 28 August 2020).\n\nSingapore Customer Disclaimers:\nServices in Singapore are provided by Foris DAX Asia PTE LTD. Foris DAX Asia PTE LTD, (trading under the brand name \"Crypto.com\") operates under an exemption under the Payment Services (Exemption for Specified Period) Regulations 2019. Please see our SG Terms and Conditions for more details about the terms and conditions applicable for services provided to Singapore persons.\n\nIMPORTANT INFORMATION FOR OPENING A CARD ACCOUNT: To help the federal government fight the funding of terrorism and money laundering activities, the USA PATRIOT Act requires all financial institutions and their third parties to obtain, verify, and record information that identifies each person who opens a Card Account. What this means for you: When you open a Card Account, we will ask for your name, address, date of birth, and other information that will allow us to identify you. We may also ask to see your driver's licence or other identifying documents at any time.\n\nCryptoassets are volatile investments that involve a high degree of risk and returns are subject to Capital Gains Tax. Cryptoassets are not regulated by the FCA in the UK, and users are not eligible for FSCS protection or recourse from the Financial Ombudsman Service.",
    "developer": "Crypto.com",
    "developerUrl": "https://apps.apple.com/gb/developer/crypto-com/id1495932756?uo=2",
    "developerId": "1495932756?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2017-08-31T03:47:36-07:00"
  },
  {
    "id": "541164041",
    "appId": "com.microsoft.officemobile",
    "title": "Microsoft Office",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/56/c8/bf/56c8bfd9-5229-daf0-796f-fae861f19a76/AppIcon-0-0-1x_U007emarketing-0-7-0-sRGB-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-office/id541164041?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Microsoft Office brings you Word, Excel, and PowerPoint all in one app. Take advantage of a seamless experience with Microsoft tools on the go with the Office app, the simple solution for productivity. \r\n\r\nScan PDF files, create spreadsheets, or draft up documents anytime and anywhere through your mobile device. Complete your workflows, no matter where you are. From Word documents, PowerPoint presentations or Excel files, the Office app provides you with one seamless experience. \r\n\r\nWith intelligent cloud services and trusted security, the Office app will help maximise your productivity in both work and life. \r\n\r\nWord, Excel, & PowerPoint combined: \r\n• Store and access Word, Excel, and PowerPoint files using the cloud-based storage. \r\n• Documents can be created and collaborated on with others in real-time. \r\n• Presentations can be shared and edited. Practise your presentation with Presenter Coach. \r\n• Spreadsheets can be created using one of the many templates available in-app, or instantly edited. \r\n• Easily access and collaborate on files shared with you directly or via Outlook and Teams. \r\n\r\nConvert Pictures and Documents with Office Lens: \r\n• Snap a picture or upload a photo from your camera roll to create documents. \r\n• Transform a photo of a table into a usable spreadsheet to work with the data. \r\n• Enhance digital images of whiteboards and documents. \r\n\r\nPDF Scanning & Editing Capabilities: \r\n• Easily scan PDF files and convert them into Word documents and vice versa. \r\n• Quickly edit PDF files directly on your device. \r\n• PDF Reader allows you to access and sign PDFs.\r\n\r\nUnique to Office Mobile: \r\n• Catch up on meetings or open shared videos right where you left off. \r\n• Quickly jot down thoughts and ideas, and then save or share them via Sticky Notes. \r\n• QR Scanner enables your device to scan QR codes and open attached links. \r\n• Documents and spreadsheets can be transferred between your phone and computer. \r\n\r\nDownload to your iPhone or iPad the Office app now. To create or edit documents, sign in with a free Microsoft account on devices with a screen size smaller than 10.1 inches. Logging in with a personal Microsoft account or a work or school account connected to a Microsoft 365 subscription will unlock premium features within the app. \r\n\r\nAchieve more while on the go with Microsoft Office. \r\n\r\nSubscription & Privacy Disclaimer \r\nUnlock the full Microsoft Office experience with a qualifying Microsoft 365 subscription for your phone, tablet, PC and Mac. \r\n\r\nMonthly Microsoft 365 subscriptions purchased from the app will be charged to your App Store account and will automatically renew within 24 hours prior to the end of the current subscription period unless auto-renewal is disabled beforehand. You can manage your subscriptions in your App Store account settings. \r\n\r\nThis app is provided by either Microsoft or a third-party app publisher and is subject to a separate privacy statement and terms and conditions. Data provided through the use of this store and this app may be accessible to Microsoft or the third-party app publisher, as applicable, and transferred to, stored and processed in the United States or any other country where Microsoft or the app publisher and their affiliates or service providers maintain facilities. \r\n\r\nPlease refer to the Microsoft Software Licence Terms for Microsoft Office. See “Licence Agreement” link under Information. By installing the app, you agree to these terms and conditions.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-06-18T08:45:39-07:00"
  },
  {
    "id": "460177396",
    "appId": "tv.twitch",
    "title": "Twitch: Live Game Streaming",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a3/20/c8/a320c851-9a6b-c0f0-6b6e-5730e3ce659c/TwitchAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/twitch-live-game-streaming/id460177396?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Experience the games you love like never before! Watch live streams and chat with devoted gamers around the world.\n\nCatch the action as it happens! Access all the content you care about, from frenetic Overwatch multiplayer matches to soothing Bob Ross art demos. With millions of unique streamers every day playing everything under the sun, if it’s worth watching, it’s live on Twitch right now.\n\nTwitch: TOP 3 FEATURES\n\n1. Watch live videos of your favorite games, from blockbuster titles like Minecraft and League of Legends to little-known indie gems. \n2. Connect with other gamers in real time with full-featured live chat.\n3. Go live with a touch and share your passion with the world!\n\nBe a part of the leading social gaming platform on iPhone and iPad! With esports events, art, cooking, music and much more on demand, there’s something for everyone on Twitch.\n\n+ Watch interactive live shows from the likes of Sony, Microsoft, Blizzard and Riot Games.\n+ Tune into unique programming, from music festival live streams to exclusive video game events.\n+ Discover new content with ease thanks to simple and intuitive navigation.\n+ Switch to Dark Mode for those late night viewing sessions.\n\nJoin the millions of hardcore and casual gamers who have found a place to connect over the games they love. Take your passion to the next level with Twitch!\n\nFor feedback and assistance, please visit our Support Center: https://help.twitch.tv\n\nPlease note: This app features Nielsen’s proprietary measurement software which contributes to market research, like Nielsen’s TV Ratings. Please see http://priv-policy.imrworldwide.com/priv/mobile/us/en/optout.html for more information",
    "developer": "Twitch Interactive, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/twitch-interactive-inc/id358612219?uo=2",
    "developerId": "358612219?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-10-26T00:00:00-07:00"
  },
  {
    "id": "587366035",
    "appId": "com.picsart.studio",
    "title": "Picsart Photo & Video Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/79/59/ad/7959ad6b-11bb-6ac1-1f4d-0b00a9ac0166/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/picsart-photo-video-editor/id587366035?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join the Picsart community of over 150 million creators around the world. With the Picsart photo editor and video editor, you can bring your creativity to life. Make professional-level collages, design and add stickers, quickly remove and swap backgrounds, try popular edits like Golden Hour, Mirror Selfies, and retro VHS or Y2K filters. Picsart is your go-to, all-in-one editor with all the tools you need to give your content a personal flair and make it stand out.\n\nPicsart Features:\n\nPHOTO EDITOR\n• Try trending filters for pictures and popular photo effects\n• Use the Background Eraser to erase and replace backgrounds\n• Clean up pictures and remove unwanted objects with the Remove Object tool\n• Use millions of curated, free images or edit your own pictures\n• Add text to photos with 200+ designer fonts\n• Retouch selfies with hair color changer, makeup stickers & more\n• Blur backgrounds with our AI-powered smart selection tool\n• Quickly flip & crop photos\n• Add stickers to pictures and create your own stickers\n\nVIDEO EDITOR\n• Create and edit videos with our easy-to-use video editor with music\n• Take your IG Stories, TikToks & Reels to the next level\n• Add music to your videos using our extensive video editor music library\n• Crop video clips to the perfect dimensions and ratios\n• Try Glitch video effects and other trendy filters in the video editor\n• Trim videos or use smart video merger to blend videos\n• Design using the slideshow maker with music\n• Add your best moments to a video collage\n\nCOLLAGE MAKER\n• Create on-trend photo collages with your favorite pictures\n• Try photo grid collage, freestyle collage, scrapbook, and frames for pictures\n• Go viral with our meme generator & share with friends\n• Use the Story Maker and level up your Instagram game with Story templates\n\nSTICKER MAKER + FREE STICKERS\n• Discover over 60+ million Picsart stickers\n• Add stickers to pictures to turn up the fun level on your edits\n• Download any sticker for free and use it instantly\n•  Make your own clipart and create unique custom stickers\n\nPHOTO EFFECTS & FILTERS\n• Outline selfies with the popular Sketch effects\n• Turn portraits into artistic masterpieces with Canvas effects\n• Make Drip Art with dripping effect stickers & customize the blend mode\n• Cartoon yourself in seconds with amazing Magic effects\n\nDRAWING TOOL\n• Use Picsart Draw with customizable brushes, layers, & pro drawing tools\n• Doodle on pictures and create a transparent clothes effect\n• Start with a blank canvas to create art and illustrations from scratch\n• Play with Doodle Art and scribble away for hours\n\nREPLAY\n• Recreate trending edits in a couple of taps. Cut editing time in half with easy customizable steps\n• Edit multiple pictures in the same style.\n• Keep your IG feed on-trend and consistent by creating personal presets\n\nPICSART GOLD\n• The Picsart Gold subscription grants access to NEW EXCLUSIVE content all the time. Get all the top features with an ad-free editing experience.\n---\nStart your Picsart Gold membership with a free trial - limited to one per Apple account. Once the trial is over, you’ll be charged a nominal subscription fee. Your Gold subscription will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. If your subscription is subject to any promotional discount, the discount will expire upon the end of the current period & you’ll be charged the standard rate upon renewal. Go to your Apple account to manage your membership & to turn auto-renew off. Your Apple account will be charged when the purchase is confirmed.\n\nTerms and conditions: https://picsart.com/terms-and-conditions\nAbout Ads: https://picsart.com/privacy-policy#interest-base",
    "developer": "PicsArt, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/picsart-inc/id587366038?uo=2",
    "developerId": "587366038?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-01-02T14:14:40-07:00"
  },
  {
    "id": "510855668",
    "appId": "com.amazon.mp3.AmazonCloudPlayer",
    "title": "Amazon Music: Songs & Podcasts",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5f/53/f7/5f53f7e8-4818-32ee-e041-fb815cda9c28/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon-music-songs-podcasts/id510855668?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "We’re changing the way you find and play the music and podcasts you love. Listen with your Prime membership or get more with Amazon Music Unlimited. \n\nAmazon Music included with Prime\n• Access millions of songs, ad-free\n• Millions of podcast episodes\n• Thousands of stations and top playlists\n• Unlimited skips and offline listening\n• Hands-free listening on your favourite devices \n\nAmazon Music Unlimited, all the above PLUS\n• Access 90 million songs, ad-free, in the highest quality streaming audio\n• 10 million podcast episodes, including Amazon Originals\n• Enjoy the latest new releases\n• Stream music videos, including video playlists\n• 30-Day FREE trial available\n• Hear music the way the artist intended\n• Access 7 million songs in Ultra HD (up to 10X+ bitrate)\n• Exclusive Ultra HD remastered albums\n• Experience our fast-growing collection of spatial audio\n\nOr listen to Amazon Music, no subscription required\n• Stream free music and podcasts\n• Thousands of stations like All Hits & Rap Rotation\n• Listen on your favourite device\n• Ad-supported\n\nImport your playlists\n• Move existing playlists from other music platforms to Amazon Music in a few quick steps. Learn more at http://www.amazon.co.uk/playlistimport \n\nMy Music\n• Listen to albums and songs you've purchased from Amazon - MP3 or AutoRip CDs/Vinyl.\n\nApple Watch features\n• Access your favourite music right from your wrist\n• Use your Apple Watch to stream Amazon Music directly or control playback on a compatible iOS device\n• Play from your library or top recommendations or search for your favourite artists and albums\n\n\n*Amazon Music Unlimited is not available in India.\n\nVisit us at:\nwww.amazon.com/AmazonMusicUnlimited\nwww.amazon.com/PrimeMusic\nwww.facebook.com/amazonmusic\nwww.twitter.com/amazonmusic\nwww.instagram.com/amazonmusic \n\nAmazon Prime Music is now available to Amazon Prime members in India at no additional cost to their membership. Prime members will enjoy unlimited ad-free streaming of millions of songs, voice controlled music with Alexa in the mobile app, and unlimited offline downloads. Customers can enjoy music in various languages including English, Hindi, Punjabi, Tamil, Telugu, Bengali, Bhojpuri, Kannada, Marathi and more available on the Amazon Prime Music service in India. Visit us at www.amazon.co.in/amazonprimemusic \n\nIf you subscribe to Amazon Music Unlimited via iTunes where available, payment will be charged to your iTunes Account at confirmation of purchase and your membership will automatically renew monthly unless auto-renewal is turned off at least 24-hours before the end of the then current membership period. Your account will be charged for renewal within 24-hours before the end of each membership period at the rate of your selected plan. You can manage your subscription and turn off auto-renewal anytime by going to My Account or through iTunes. See https://www.amazon.com/gp/help/customer/display.html?nodeId=508088 for the Privacy Policy and other terms applicable to your use of Amazon Music.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2012-09-18T06:55:56-07:00"
  },
  {
    "id": "469964520",
    "appId": "com.lloydstsb.LloydsTSB",
    "title": "Lloyds Bank Mobile Banking",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/2f/13/5f2f1330-4cc6-d08b-1998-e63dc24284d0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lloyds-bank-mobile-banking/id469964520?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "New to our app?\r\nJoin millions of customers who use this app for simple and safe everyday banking. Our app is fast, convenient and secure – keeping your bank details private at all times.\r\n\r\nWhat you can do\r\n•\tLog on quickly and securely with Touch ID, Face ID or three characters from your memorable information\r\n•\tManage your account – check balances and pending payments\r\n•\tYou can now block or cancel subscriptions in the app, just search for “subscriptions” in the app to find out more\r\n•\tSet up Direct Debits and standing orders\r\n•\tPay in cheques\r\n•\tEasily transfer money and make payments to UK and international accounts\r\n•\tReceive notifications about payments and spending insights on your current account\r\n•\tView your PIN or request a new one\r\n•\tEasily request a new card, report lost or stolen cards, freeze them and order replacements\r\n•\tQuickly find and view transactions and statements\r\n•\tUpdate your contact details\r\n\r\nYou can find plenty of other information in the app by using our ‘Search’ tool, as well as our handy ‘Help hub’.\r\n\r\n\r\nGetting started\r\nAll you need is:\r\n•\tThe phone number that you’ve registered with us\r\n•\tA Lloyds Bank personal, Lloyds Bank Islands personal, or Sterling international account\r\n\r\nKeeping you safe online\r\nWe use the latest online security measures to protect your money, your personal information and your privacy. \r\n\r\nHow we’ll contact you\r\nUsing our app won’t affect how we contact you. Our emails will address you by your title and surname, and  include the last four digits of your account number, or the last three digits of your postcode. Any texts we send will come from LLOYDSBANK. Be wary of any message that differs from this – it could be a scam.\r\n\r\n\r\nImportant information \r\nYour phone’s signal and functionality may affect your service. Terms and conditions apply.\r\n\r\nWhen you use this app we collect anonymous location data to help combat fraud, fix bugs and improve future services.\r\n\r\nTouch ID requires at least iPhone 5s running iOS 10.0 or above or iPad (5th generation), iPad Pro, iPad Air 2, or iPad mini 3 (or later models). Face ID requires either iPhone X or later models, or iPad Pro with Face ID capability (2018 onwards).\r\n\r\nEveryday Offers is available to Lloyds Bank UK personal current account customers, excluding Basic Account holders, aged 18+ with a debit/credit card who bank online. Terms and conditions apply.\r\n\r\nApple, the Apple logo, iPad, iPad Air, iPad mini, iPad Pro, iPhone, Touch ID and Face ID are trademarks of Apple Inc., registered in the U.S. and other countries. \r\n\r\nSave the Change® is a registered trademark of Lloyds Bank plc.\r\n\r\nLloyds Bank plc (registered in England and Wales (no. 2065), registered office: 25 Gresham Street, London EC2V 7HN). Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority under registration number 119278.",
    "developer": "Lloyds Banking Group",
    "developerUrl": "https://apps.apple.com/gb/developer/lloyds-banking-group/id469964523?uo=2",
    "developerId": "469964523?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2011-10-10T00:00:00-07:00"
  },
  {
    "id": "323229106",
    "appId": "com.waze.iphone",
    "title": "Waze Navigation & Live Traffic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/3b/d7/61/3bd76166-6403-0ffd-dbf8-dfbc4967485e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/waze-navigation-live-traffic/id323229106?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Always know what’s happening on the road with Waze. Even if you know the way, Waze tells you instantly about traffic, roadworks, police, accidents & more. If traffic is bad on your route, Waze will change it to save you time.\n\nWhy Waze?\n◦ See what’s happening - Alerts about traffic, police, hazards and more on your drive\n◦ Get there faster - Instant routing changes to avoid traffic and save you time\n◦ Easily listen to music - play your favorite apps for music, podcasts & more right from Waze\n◦ Know when you’ll arrive - your Arrival Time is based on live traffic data\n◦ Pay less for fuel - find the cheapest fuel along your route\n◦ Always find the way - choose from a variety of voices to guide you while you drive\n\nBe prepared, drive with Waze.\n\n\nYou have full control over your privacy settings. Learn more about the Waze privacy policy, including what information is accessed and how it is used: www.waze.com/legal/privacy",
    "developer": "Waze Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/waze-inc/id323229109?uo=2",
    "developerId": "323229109?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-08-01T14:14:40-07:00"
  },
  {
    "id": "341232718",
    "appId": "com.myfitnesspal.mfp",
    "title": "MyFitnessPal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/ad/35/5cad352a-ff4d-98d1-dc11-446bc0c536f4/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/myfitnesspal/id341232718?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Lose weight and build healthy habits that stick with MyFitnessPal, the easiest all-in-one calorie and macro tracker.\n\nMyFitnessPal has the biggest food database available, with over 14 million foods to help you accurately log everything you eat.\n\nAnd with innovative tools like Meal Scan, logging your entire meal is faster than ever. Just point your phone’s camera for real-time, AI-powered results—no food search necessary!\n\nJoin our engaged online community of 200 million members for endless inspiration and advice as you strive to lose weight, get fit, or keep your nutrition & calories on track.\n\nThis is the app for you if you want to feel empowered to make smarter choices … find motivation & support throughout your journey ... and conquer all your goals.\n\nDownload and start your free 30-day Premium trial to gain access to exclusive food and fitness logging tools and expert guidance.\n\nYou’ll discover why MyFitnessPal is the #1 Diet and Nutrition App in the U.S., a GQ 2020 Fitness Awards “Best Fitness App”, and has been featured in the New York Times, Wall Street Journal, the Today Show, and U.S. News & World Report.\n\nIT’S LIKE HAVING A DIETITIAN, TRAINER & COACH AT YOUR FINGERTIPS\n\n\t• Log Meals & Activity – Innovative tools make food and workout logging quick & easy.\n\t• Set Goals – Customize your personal weight, nutrition & fitness goals.\n\t• Track Progress – See progress at a glance, or analyze your nutrition in detail.\n\t• Learn From Experts – Hit your goals faster with daily coaching from Meal & Workout Plans.\n\t• Stay Inspired – 250+ healthy recipes and 150+ workouts keep routines fresh & fun.\n\t• Connect With Community – Find friends, motivation, and support in our active forums. \nA CLOSER LOOK AT FEATURES & BENEFITS\n\nGain Valuable Insights Through Food Logging -- Discover which foods fuel you best.\n\t• Biggest Database – Log over 14 million foods.\n\t• NEW! Meal Scan – Our latest logging innovation! Scan & log everything on your plate with your phone’s camera.\n\t• Fast & Easy Logging Tools – Type to search, add from history, or scan a barcode.\n\t• Calorie Tracker – Automatically calculate calories and see daily progress.\n\t• Macro Tracker – View carbs, fat, and protein breakdown by gram or %.\n\t• Nutrition Insights – Analyze intake and set specific goals for macros & more.\n\nFully Customize Your App Experience -- Choose settings for your personal goals.\n\n\t• Custom Goals and Personalized Dashboard – Track calories by meal or day, set up macro goals & more. \n\t• Net Carbs Mode – View net carbs instead of total carbs.\n\t• Exercise Calorie Settings – Decide how activity affects daily calorie goals.\n\t• Connect 50+ Apps & Devices – Track activity from your smartwatch & fitness apps, including the Health app.\nBuild New Habits With 28-Day Expert-Guided Plans -- Let us motivate you to eat healthy and get moving.\n\n\t• Meal Plans by a Registered Dietitian – Nutrition tips & recipes customized for your goals, plus access to our Meal Planner tool! \nCook & Eat for Your Personal Goals -- 250+ healthy recipes handpicked by our registered dietitian.\n\n\t• Goal-Focused Collections – High Protein, Low Carb, Vegetarian & more.\n\t• One-Tap Logging – Add recipes directly to your diary. \nTrain Like a Pro Wherever You Go -- 150+ Self-Guided Workout Routines.\n\n\t• Full-Length Video Workouts – Countdown timers from warmup to cooldown.\n\t• Built by Certified Trainers – Demo videos, trainer tips & modifications. \nSUBSCRIPTION PRICING & TERMS\n\nMyFitnessPal is free to download and use. If you upgrade to MyFitnessPal Premium, we offer monthly & annual auto-renewing subscriptions.\n\nPayment is charged to your credit card through your iTunes account at confirmation of purchase. Subscription renews automatically unless you turn off auto-renewal in iTunes Account Settings after purchase, or cancel your subscription at least 24 hours prior to the end of the subscription period.\n\nView our full terms & conditions and privacy policy: https://www.myfitnesspal.com/privacy-and-terms",
    "developer": "MyFitnessPal, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/myfitnesspal-inc/id341232721?uo=2",
    "developerId": "341232721?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2009-12-07T18:04:45-07:00"
  },
  {
    "id": "384830320",
    "appId": "com.life360.safetymap",
    "title": "Life360: Find Family & Friends",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/f8/28/e7/f828e751-329f-f7ba-ba98-1b9b62b71d5e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/life360-find-family-friends/id384830320?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Life360 is the world's leading realtime, location-sharing app, and is the best way to coordinate with family and friends. Get automatic notifications when your family comes and goes from home, work and school, and when they complete drives.\n\n\nUse Life360's Family & Friend Locator to:\n\n* View the realtime location of friends or family members on a private map\n* Receive realtime alerts when friends or family arrive or leave home, work, and school\n* Share photos and text messages with our secure, private chat\n* See past location history for your Circle\n* See information after each drive to improve driving safety\n* Track a lost or stolen phone\n\n\"I have two new drivers. I feel more at ease when I can see info about their trips…Being able to not only know where my children are but also that they're driving safely is something I can't be thankful enough for.\" - Miranda Carter\n\nUse GPS to find Friends and Family\n\nLife360's Family & Friend Locator uses state-of-the-art GPS location data to report the realtime whereabouts of your friends and family. Simply install the Family & Friend Locator on everyone's phone. Once registered, each member appears as a unique icon on the map so you'll always know where your family members are.\n\nNo need to send text messages asking \"When will you be home?\" The Life360 Family & Friend Locator tells you! Create geofence zones around your home, work, school, or anywhere you visit regularly. Whenever someone in your Circle arrives or leaves those locations, you'll get a notification.\n\nFollow Your Family's Driving Behavior\n\nWith our latest features, you can see when your family is driving. Did your son just pass his driving test, and has taken to the road with the family car? Our premium driving features will let you see when your kids are speeding, driving irresponsibly, or texting while driving. Help them become better drivers and compare their driving to your own.\n\nLife360 has the following subscriptions:\nLife360 Plus - $2.99/mo, 24.99/yr\nLife360 Driver Protect (US) - 7.99/mo, 69.99/yr\nLife360 Driver Protect (Non-US) - $4.99/mo, $49.99/yr\n\nWith Plus, you receive 30 days of history, unlimited place alerts, and local crime alerts (US only). With Driver Protect, you get all the features of Plus, as well as driving analysis, 24/7 driver care support (US only), and crash detection (US only). All Driver Protect and Plus subscriptions have a free 7 day trial. After the trial ends, the subscription will auto-renew on a monthly or yearly basis. You will receive your first charge 7 days after starting your trial. You can turn off the auto-renew for this subscription at any time by going to your iTunes Account Settings. If you do not want to be billed during your trial, you must turn off auto-renew at least 24 hours before it expires.\n\nhttps://www.life360.com/privacy_policy/\nhttps://www.life360.com/terms_of_use/\n\nDisclaimer: Continued usage of location services while the app is in the background can excessively drain battery. But not to worry, we've spent 8 years developing our location technology and our algorithms always keep battery usage to a minimum, even while you drive!",
    "developer": "Life360",
    "developerUrl": "https://apps.apple.com/gb/developer/life360/id309681604?uo=2",
    "developerId": "309681604?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-08-09T19:06:42-07:00"
  },
  {
    "id": "1439623630",
    "appId": "com.fullsenders.sendit",
    "title": "sendit - get it now",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ac/fb/25/acfb2513-9dd7-febd-9028-09643a1396da/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sendit-get-it-now/id1439623630?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "1) choose a lens game\n2) friends answer right on your story\n3) get responses on sendit\n\n\n---\n\n\nsendit IAPs pricing and terms\n\nsendit offers an auto-renewing subscription of:\n$1.99 per week for premium sendit games\n\nsendit offers an auto-renewing subscription of:\n$1.99 per week for sendit unlimited hints\n\nsendit offers a consumable purchase of:\n$12.99 for revealed messages\n\nthese prices are for united states customers. pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nthe subscription will automatically renew unless turned off in your apple account settings at least 24 hours before the current period ends. you can go to your account settings to manage your subscription and turn off auto-renew. your account will be charged when the purchase is confirmed. if you subscribe before your free trial ends, the rest of your free trial period will be forfeited as soon as your purchase is confirmed.\n\n\nterms and conditions:\nhttps://getsendit.com/terms-of-service.pdf\n\nprivacy policy:\nhttps://getsendit.com/sendit-privacy.pdf",
    "developer": "fullsenders, inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/fullsenders-inc/id1439623629?uo=2",
    "developerId": "1439623629?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2019-05-30T03:25:13-07:00"
  },
  {
    "id": "1537416372",
    "appId": "org.cartediem",
    "title": "Twig - Your Bank of Things",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/33/d9/12/33d91220-2ca0-c779-2cbd-33f67a309e9c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/twig-your-bank-of-things/id1537416372?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Twig is a next generation financial services and banking* app based on circular economy principles. \n\nIt’s a SIMPLE, CERTAIN and FAST way to make money from your unwanted items at home.\n\nAs a Twig user, you can convert your things into cash, instantly. \nTwig empowers you to discover wealth you never knew you had.\n\nHere’s how it works: \nList your items \nInstantly receive an offer \nGet paid immediately on your Twig account\nShip your items to us\nEasy domestic bank transfers and soon to come international\n\nSIMPLE\nSign up and list your items in less than 30 seconds. Sell by taking a photo of your items. Once you upload, you will receive an instant valuation. Twig banking* services provide a simple and easy platform to make money from your home in just a few taps.\n\nCERTAIN\nBack and forth messages and waiting around to sell are a thing of the past. At Twig, we guarantee to immediately buy your unwanted items. \n\nFAST \nTwig provides instant payments to give you your money fast. All you need to do is swipe right to accept our offer. You can cash out within seconds of accepting and begin to spend your money on the same day. Twig puts money in your hands, instantly.\n\nSECURE\nTwig is a Visa Debit card secured and powered by Railsbank. You’ll be able to instantly make online or in-store purchases with your free Visa Debit card. Your Twig card is the only free Visa Debit card powered by your old things, so you can enjoy purchases at your favorite stores, websites, apps, restaurants, and more.\n\nBE A CIRCULAR ECONOMY HERO\nTwig facilitates conscious consumption where sustainability and capitalism can harmoniously coexist. Twig invites you to power the circular economy, catalysing positive change. \nBeing a part of our community empowers you to make convenient, yet sustainable choices. \n\nCARBON OFFSETTING SUBSCRIPTION\nWe offer an integrated carbon offsetting service in our app, which empowers our consumers to achieve a collective positive impact with us. Users can easily compensate for their carbon footprint and keep track of their impact, at the tap of a button. \n\nTop brands you can sell to us:\nNike - Gucci - Tommy Hilfiger - Ralph Lauren - Supreme - Levi's - Adidas- Champion - Puma - Calvin Klein - The North Face - Fila - Reebok - Jordan - Topshop - Zara - Urban Outfitters - H&M - Forever 21- Converse - FRAME - Mango - Ted Baker - Superdry - Burberry - Dior - Adidas original - Off-White - Juicy Couture - Hugo Boss- Kenzo - Prada - Guess - American Apparel - Gap - Chanel - Michael Kors - Hermes - Louis Vuitton - Versace - AllSaints - Moschino - Cos - Balenciaga - Free People - Dr. Martens - DKNY \n\nDon’t miss out. \nDiscover Twig app, reimagining wealth and reshaping banking from your phone, for free.\n\nDon’t just take our word for it: \n“A masterstroke for sustainability where we finally learn to appreciate the value of what we have” - Forbes\n\n*Banking services provided by Railsbank and Twig free Debit Card issued by Visa.\nAs featured in Forbes, Yahoo! Finance, Techcrunch and Sifted.\n\n\nTwig is registered in England and Wales as DIEM Group Limited (No. 12685476), 69 Wilson Street, London, EC2A 2BB",
    "developer": "DIEM GROUP LTD",
    "developerUrl": "https://apps.apple.com/gb/developer/diem-group-ltd/id1537416374?uo=2",
    "developerId": "1537416374?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-10-30T00:00:00-07:00"
  },
  {
    "id": "523775368",
    "appId": "com.ticketmaster.ios.uk.TicketmasterApp",
    "title": "Ticketmaster UK",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/15/b6/41/15b64143-89cf-9544-5c9a-cdbd44f46699/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ticketmaster-uk/id523775368?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Ticketmaster app is the best way to discover and buy tickets for thousands of live music, sport, theatre, comedy, arts and family events, festivals and attractions.\n \nPurchasing tickets has never been easier. Get tickets for events from Hamilton to Les Misérables, A Question Of Sport Live to the National Television Awards and many more, before the shows sell out. You’ll also find thousands of gigs from the best artists in great venues all over the country.\n \nThe safest and quickest way to buy and manage your tickets\n• Looking for a local event while travelling? Find your favourite tickets on the go.\n• View event details, seat maps and directions.\n \nNever miss out on an event\n• Get Ticketmaster alerts on your favourite events.\n• Discover the latest sporting events, from Premier League to Rugby Union, cricket to cycling, MLB to NFL.\n• Search for the latest West End show tickets for you and your family.\n• Share events you love with friends.\n• Add any event to your calendar.\n• Get tickets for top venues: SSE Hydro Glasgow, Wembley Stadium, The O2 Arena, Brighton Centre, Principality Stadium Cardiff, Motorpoint Arena Cardiff, Manchester Arena, First Direct Arena Leeds, Metro Radio Arena Newcastle, Sheffield Arena.\n \nFind us:\nOnline – http://www.ticketmaster.co.uk\nFacebook – https://www.facebook.com/TicketmasterUK\nTwitter – https://twitter.com/TicketmasterUK\nInstagram – https://www.instagram.com/TicketmasterUK\n \nTicketmaster is an international brand. This app serves the UK.",
    "developer": "Ticketmaster",
    "developerUrl": "https://apps.apple.com/gb/developer/ticketmaster/id500003568?uo=2",
    "developerId": "500003568?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-05-29T03:04:06-07:00"
  },
  {
    "id": "426415753",
    "appId": "uk.co.dominos.publiciphoneapp",
    "title": "Domino's Pizza: Food Delivery",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bb/13/4e/bb134edc-9f42-7bb8-f906-99ac06daf0ee/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dominos-pizza-food-delivery/id426415753?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Domino’s app is the quickest and easiest way to get your Domino’s order — always freshly prepared and made using fresh ingredients.\n\nPizza\n\nScroll through our easy-order menu and treat yourself on takeaway night. Pick an all-time classic (like the Mighty Meaty), discover a new pizza (like the Vegan PepperoNAY), design your own creation, or even customise one of your favourites.\n\nDiscounts\n\nDownload now, and you’ll have the very best local offers at your fingertips, enabling you to find great value deals to suit your budget. You can even add vouchers in-app to get exclusive discounts on your order.\n\nGroup ordering\n\nThe app allows you to create a group order with friends, family, or anyone you like. Simply send them each a group invite, and they’ll be able to select the items they want to include in your order. Whether you’re the host or a guest — this is great for large groups with lots of people. \n\nDeals\n\nNeed help finding a deal?  Use our Deal Wizard - add items from the menu, then go to the basket to check out the savings. Simple! We will try and match the items you’ve added to a deal but you can always still apply a voucher from the store or add your own voucher code instead.\n\nFood delivery or takeaway\n\nAll app orders give you a choice of delivery or collection options, including contact-free and In-Car Collection in selected stores — where you can get your pizza delivered straight to your car, safely and hassle-free.\n\nPayment options\n\nYou can pay however you like, using card, PayPal or with just a few taps thanks to Apple Pay. Some stores may still be accepting cash too. Plus, our super-helpful order tracker lets you follow your pizza at every stage of delivery, from dough ball to doorbell.\n\nPre-order food\n\nOur pre-order option allows you to order your pizza earlier in the day, and then get it delivered at a time of your choosing. Your last Domino’s order will always be available to re-order at the touch of a button and by holding down your app icon you can quickly shortcut to your last order, menu, deals or to find a store near you.\nDownload the Domino’s app to view all of our pizzas, sides, chicken wings, drinks, and desserts — as well as our healthy eating options — and order them all in one place.\n\nIn the mood for Domino’s? We Got This.\n\nBy downloading and using this app, you confirm that you accept our Terms and Conditions, Privacy Policy and Cookie Policy too.\n\nUK\nhttps://www.dominos.co.uk/legal/content/termsandconditions\nhttps://www.dominos.co.uk/legal/content/privacypolicy\nhttps://www.dominos.co.uk/legal/content/cookiepolicy\n\nIreland\nhttps://www.dominos.ie/legal/content/termsandconditions\nhttps://www.dominos.ie/legal/content/privacypolicy\nhttps://www.dominos.ie/legal/content/cookiepolicy",
    "developer": "Domino's Pizza Group",
    "developerUrl": "https://apps.apple.com/gb/developer/dominos-pizza-group/id426415756?uo=2",
    "developerId": "426415756?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2011-03-23T18:05:16-07:00"
  },
  {
    "id": "512266300",
    "appId": "com.bskyb.nowtv",
    "title": "NOW",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/c5/05/58/c50558c4-117c-bd69-cbb1-8d0ba1dfccb0/AppIcon-NOW-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/now/id512266300?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "You searchin’ for me?\n\nWelcome to NOW – the home of brilliant entertainment. Watch the latest blockbusters, award-winning shows and unmissable live sports – all without a contract.\n\nThe choice is yours. Join in through the app and stream at home, on the go, or offline on your iPhone or iPad.\n\nNo matter where you are in the UK, all you need is a Wi-Fi or mobile data connection to start streaming.\n\n\nRequirements\n\nThe NOW app requires minimum iOS 13. Join in with a free trial on our app or the NOW website.\n\n\nTerms and Conditions\n\nNOW: 18+. UK members only. Cinema, Entertainment, Sports and hayu Membership auto-renews until cancelled. For full terms, head to our website. Content streamed via broadband/mobile data (charges may apply) can only be downloaded via Wi-Fi. Use of the Add to Calendar feature requires Calendar permission.\n\nAnd Just Like That… © 2021 WarnerMedia Direct, LLC. All Rights Reserved. HBO Max™ is used under license.\nElf © 2018 New Line Productions, Inc. Distributed by Warner Bros. Home Entertainment, a division of Warner Bros. Entertainment UK Ltd. All rights reserved.\nSuccession © 2021 HBO. All Rights Reserved\nYoung Rock © 2021 Universal Television LLC. ALL RIGHTS RESERVED.\nBillions © 2021 Showtime All Rights Reserved\nJudas & The Black Messiah © 2020 WBEI. All Rights Reserved.\nControlling Britney Spears © 2021 New York Times Company.\nWhite Lotus © 2021 HBO. All Rights Reserved.",
    "developer": "Sky UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/sky-uk-limited/id301250228?uo=2",
    "developerId": "301250228?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-08-01T02:41:38-07:00"
  },
  {
    "id": "389581236",
    "appId": "com.tesco.grocery",
    "title": "Tesco Grocery & Clubcard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/82/71/85/82718573-5ce7-3be1-4c4f-5ffc048fdd94/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tesco-grocery-clubcard/id389581236?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get more power in your pocket with the new Tesco Grocery and Clubcard app. It makes online and in-store supermarket shopping quicker and more convenient than ever. Shop from up to 50,000 products, including all the brands you love. Choose home delivery, Click+Collect or our new 60 minute delivery service, Whoosh*, and get your supermarket grocery shopping when, where and how you want. \r\n \r\nNew to the app, everything you love about Tesco Clubcard ready to use in one scan of your Clubcard barcode when you shop in your local supermarket or express store. Save more with exclusive Clubcard Prices. Collect Clubcard points when you shop for groceries online and in store. Turn your points into Clubcard vouchers and spend them straight from your app. Spend your vouchers on your groceries or get 3x their value to use with our Reward Partners, including everything from days out to a Disney+ subscription. Join Clubcard Christmas Savers and budget for your best festive celebration yet. Plus, use your Clubcard to unlock exclusive subscriptions including Clubcard Plus and Delivery Saver and get even better value.  \r\n \r\nWhat's more, we've added tools to help you shop smarter. Check your local store has what you need before you visit with Stock Check. Make a list right in your app and use it while you shop in store**. And add your favourites straight to your online basket. \r\n\r\nShop online anytime, anywhere\r\nDo your online grocery shopping on the train home, in front of the TV or wherever it suits you best. \r\n\r\nNever miss a deal\r\nWith Clubcard in your app, all deals and Clubcard Prices are right there on your homescreen. So you'll always see the best offers on products you love. \r\n \r\nDo more of what you love for less\r\nGet 3x your Clubcard voucher value to spend with Reward Partners on fun days out with the family, dinner with friends, gym membership and much more. \r\n \r\nGet your shopping how, when and where you want it \r\nChoose from Home Delivery, Click+Collect and Whoosh* 60 minute delivery and get your shopping in the way that suits you best.\r\n \r\nChange your order when it suits you\r\nForgotten something? You can add or remove items from your order and choose a different delivery slot up until 11.45pm the evening before it’s due. \r\n \r\nGet handy order updates \r\nWe’ll send you reminders when your order is due, how long you have to make changes and more. Just opt-in to push notifications \r\n \r\nCheck we've got what you need before you visit \r\nBaking a cake and run out of eggs? With Stock Check, you can now check if the products you need are available in your local store. \r\n \r\nMake a list with live stock info \r\nYou can make a shopping lists that includes live stock information from your local store. And when you’re in store, your list is always at your fingertips. \r\n \r\nBuild your basket straight from your favourites \r\nWe save your favourites, usual purchases and previous orders to make shopping even quicker. \r\n \r\nEnjoy easier online shopping\r\nWe’re here to help all of our customers. Our app is fully accessible with VoiceOver functionality and support for larger font sizes. \r\n \r\nSign in quickly and securely\r\nAdd fingerprint or face recognition to make signing in even quicker. And two factor authentication via SMS adds extra account protection. \r\n \r\nHelp us get better \r\nWe're always making updates and improvements based on your feedback. \r\n\r\n*Whoosh available in selected areas and from specific Tesco Express stores only\r\n\r\n**In Store Lists feature available to all customers from Sept 2021",
    "developer": "Tesco",
    "developerUrl": "https://apps.apple.com/gb/developer/tesco/id351841858?uo=2",
    "developerId": "351841858?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-09-09T00:00:00-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Photos",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/97/a5/cb/97a5cb84-f7a6-7aca-50c3-7ea2f331e9d4/logo_photos_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-photos/id962194608?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Google Photos is a smarter home for all your photos and videos, made for the way you take photos today.\n\nThe best photo product on Earth – The Verge\nGoogle Photos is your new essential picture app – Wired\nUpload the pictures and let Google Photos do the rest – The New York Times\n\n• FREE UP SPACE: Never worry about running out of space on your phone again. Photos that are safely backed up can be removed from your device’s storage in just a tap.\n\n• VISUAL SEARCH: Your photos are now searchable by the people, places and things in them – no tagging required.\n\n• MOVIES AND GIFS, MADE FOR YOU: Get automatically created movies, collages, GIFs and more from your photos. Or easily create them yourself.\n\n• ADVANCED EDITING: Transform photos with a tap. Use intuitive and powerful photo and video editing tools to apply content-aware filters, adjust lighting and more.\n\n• SMART AUTOMATIC ALBUMS: Tell better stories, without the work. Automatically get a new album with just your best shots after an event or trip, then invite others to add their photos.\n\n• LIVE ALBUMS: Share your latest photos with Live Albums. Select the people and pets that you want to see and Google Photos will automatically add photos of them as you take them, no manual updates needed.\n\n• SHARED LIBRARIES: Share without sharing. Grant a trusted person access to all of your photos.\n\n• REDISCOVER: Get collages of photos that you took a year ago on this day.\n\n• CAST: View photos and videos on your TV with Chromecast support.\n\n• FREE STORAGE: Every Google Account comes with 15 GB of free storage and you can choose to automatically back up all your photos and videos in high quality or original quality. Your photos are safe, secure and private to you. All photos and videos that you back up in high quality before 1 June 2021 will not count toward your Google Account storage.\n\nYou can also upgrade storage for your Google account, used for Original Quality photos and videos, Google Drive and Gmail by subscribing to Google One, an expanded storage plan. Subscriptions start at $1.99/month for 100 GB in the US. Pricing and availability can vary by region.\n\nStorage subscriptions purchased in-app will be charged to your iTunes Account, and automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Subscriptions and auto-renewal may be managed by going to iTunes Account Settings after purchase.\n\nGoogle Privacy Policy: https://google.com/intl/en_US/policies/privacy\nGoogle One Terms of Service: https://one.google.com/terms-of-service\n\nNote: Face grouping is not available in all countries.\n\nContinued use of GPS running in the background can dramatically decrease battery life. Google Photos doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "342898717",
    "appId": "com.ctt.co.uk.ringgo",
    "title": "RingGo Parking",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/2c/ee/0d/2cee0d5e-c1d8-9233-e793-471e67cfdf9b/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ringgo-parking/id342898717?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Our latest RingGo pay by phone iPhone app is now available. Simple, safe, secure. TouchFree Parking from the UK’s No.1 parking app!\n \nWith a new look and feel, the app helps you pay quickly and easily by highlighting your closest RingGo parking zones. To quickly find a place to park in other locations, either on street or in car parks, just search via the map.\n \nRingGo offer payment by credit card or debit card, RingGo makes it easy to use your phone and pay for your parking.\n \nDon’t fancy touching cash or a parking machine? For simple, safe, peace of mind parking, pay TouchFree via your phone with RingGo.\n \nIf you want to know where you're most likely to find a parking space check out our space availability solution with its traffic light indicator showing where spaces are most likely to be found. It ties in with bay sensor information that’s available too.\n \nUse the RingGo app to pay to park across London e.g. Westminster, Brent, Bromley, City, Camden, Croydon, Fulham, Islington, Hackney, Hammersmith, Hounslow, Kingston, Lewisham, Merton, Richmond and Wandsworth, as well as Bristol, Cambridge, Edinburgh, Glasgow, Milton Keynes, Oxford, Sheffield and a host of other towns and cities across the UK.\n \nWhy waste time queuing? Just park and use the iPhone app on the way to your destination. You could be halfway there while motorists paying at the machine are still fumbling around looking for that last elusive 10p!\n \nIf you want to use RingGo for business parking, check out our RingGo Corporate service or download your VAT receipts if you want to pay and claim.\n \nFor more information on this and a full list of the 400 towns and cities where RingGo is available please see our website at www.myRingGo.co.uk\n \nRingGo is now part of PARK NOW, the leader in parking solutions. PARK NOW is part of YOUR NOW, the global joint venture in mobility solutions founded by BMW and Daimler. We offer car-sharing, ride-hailing, charging and parking solutions to help people navigate their urban journey.",
    "developer": "PARK NOW Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/park-now-ltd/id342898720?uo=2",
    "developerId": "342898720?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-12-16T16:32:40-07:00"
  },
  {
    "id": "690602681",
    "appId": "com.jd.jdsports",
    "title": "JD Sports",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8a/c5/21/8ac5212c-54ac-236f-f915-affd13037bc7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/jd-sports/id690602681?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Whether you’re shopping for sportswear or the latest street styles, with new and exclusive trainers and clothing dropping daily, the JD Sports app has got you covered! With must-cop sneakers, shoes, clothes and accessories, the JD app brings the biggest brands in the game direct to your fingertips.\n\nShop the latest trainers in men's, women's and kids' sizes from Nike, adidas, Jordan, Converse and more, including loads of JD exclusive styles! With fresh additions to Nike’s Air Max, Air Force 1 and VaporMax fams, the latest adidas Originals including Ozweego, Gazelle and Superstar styles, and trainer icons like Air Jordan, Yeezy and Vans’ Old Skool dropping daily, you can lace up in the latest styles and colourways as often as you wish.\n\nThe JD app is also packed with new in freshness to keep you ahead of the latest trends. With T-shirts, hoodies, joggers, shorts, jackets and more, you can get a new look for the streets by shopping your favourite brands like The North Face, BOSS, EA7, Gym King, Jameson Carter, PUMA, Under Armour and SikSilk.\n\nLooking to shop sports? Whether you’re running in the latest adidas Ultraboost, training in Nike or taking to the pitch in this season’s football boots, kits and replica shirts, we’ve got all the essentials in the locker to take your performance up a level.\n\nJDX UNLIMITED DELIVERY\nRefresh your rotation as much as you wish with our JDX Unlimited Membership service. For just £9.99, grab yourself unlimited UK Next Day Delivery for an entire year, early access to our Black Friday, Christmas and summer sales, plus loads of other exclusive perks!\n\nINSTANT NEWS AND SALES UPDATES\nBe the first to know about sales, delivery offers and more! Turn on those notifications and get personal shopping updates sent straight to you when you need them.\n\nTHE ULTIMATE GIFT CARD & eGIFT CARD!\nSend your family and friends a JD gift card via post, email or text! You can choose instant delivery or select the day you’d like it to be delivered. Perfect if you’ve left it last minute!\n\nMORE WAYS TO PAY\nShopping has never been easier than with our new payment options! With Apple Pay, PayPal, Klarna, Clearpay and many more – you can choose payment method that suits you. From paying next month to checking out with speed, we’ve got you covered.\n\nDELIVERED HOW AND WHERE YOU WANT\nWith delivery to over 197 countries and click & collect available in over 600 stores, you can get your latest trainers, shoes, clothes and accessories in a way to suit you.\n\nLIVE SEARCH\nDon’t miss out on what’s trending! Type in what you’re looking for and Live Search will automatically drop down a list of related search queries which are trending right now.\n\nQUICK REFINE\nQuick refine top searches and find a new look to suit your style! Browse exactly what you want to see and filter down by size, brand, colour, collection or price.\n\n360 TRAINER SPINS AND PRODUCT VIDEOS\nGet up close and personal with your next cop. Our 360-trainer view lets you take a look at trainers from every angle. Plus, see what our sneakers look like straight out of the box with our HD product videos.\n\nPRODUCT PERSONALISATION\nCustomise your style by getting your gear personalised. Whether you choose to finish up your new look with a custom cap or bag, or add a name to your football shirt or boots, make them your own in the JD app.\n\nCREATE AND SHARE YOUR WISHLIST\nNeed the latest trainers from Nike or adidas, but can’t shop ‘til payday? Simply save items to your wishlist for quick access later. Or share your wishlist to drop a gift hint for Christmas or your birthday.\n\nFIND YOUR LOCAL JD\nWe’ve refined our store finder to make things easier. Track down your closest store with interactive maps or scroll through our A-Z list.\n\nSTREAMLINED MY ACCOUNT\nMake shopping easy and fly through checkout! Change and add addresses, save payment info, track your order, view previous shops and create multiple wishlists all in one place.",
    "developer": "JD Sports Fashion Plc",
    "developerUrl": "https://apps.apple.com/gb/developer/jd-sports-fashion-plc/id690602684?uo=2",
    "developerId": "690602684?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-10-01T08:07:50-07:00"
  },
  {
    "id": "1490078804",
    "appId": "health.sleep.sounds.tracker.alarm.calm",
    "title": "ShutEye: Sleep Tracker, Sounds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a2/73/b5/a273b53c-186e-ba8b-472b-5bc55c8354ce/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shuteye-sleep-tracker-sounds/id1490078804?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Have trouble sleeping? Sleep better with ShutEye's relaxing sounds and sleep tracker.\n\nWhen you lay in bed after a hectic day, does sleep seem just out of reach? ShutEye is here to help. \n\nSleep is one of our most basic needs, yet, in today’s busy, buzzing world, it is one of the most elusive. Your productivity, quality-of-life, health, even your happiness, all depend on getting the rest you need.\n\nSo stop tossing and turning all night, and starting falling asleep in a healthy and natural way.\n\nThis app brings a wide variety of tools to help you fall asleep and stay asleep. Create a comfortable sleep space with our sounds and ambient noise. Drift away with a bedtime story, wake up gently with a smart alarm, or learn about your body and improve your health by following our sleep tracker. With so many options including white noise, nature sounds, and the option to make a personal mix, you can finally get the rest and renewal you need today. \n\nFeatures\n• A huge selection of sleep sounds, to ensure your sleep environment is as comfortable as possible.\n• Wide variety of relaxing music to help you wind down after a long, stress-filled day.\n• Sleep stories to help lull you into a deep sleep.\n• The ability to make your own personal mix of sounds, so that you get just the right ambient noise.\n• Sleep tracker so that you can start to understand your sleep cycles from a scientific perspective.\n• Smart alarm; to make sure waking up is as gentle as possible.\n• Snore detector informs you of how much you snore during the night\n• NEW! iOS 14 widget available for ShutEye. Add “sleep tracker” widget to your home screen. Start sleep tracking with just one tap!\n\nA good night’s sleep isn’t always easy to find, but it is the key to so much in your life. Finally achieving the deep and meaningful rest you need will lead you to a healthier body, mind and more.\n\nStop short-changing yourself and those around you. Stop accepting your ever-present fatigue and lack of vitality. Use ShutEye to achieve the peace you need.\n\nSleep well and become the best most vibrant version of yourself. Try today!\n\nAPPLE INTEGRATION:\nShutEye saves your sleep sessions to your Apple Health app.\n\nSubscription Information :\nShutEye offers an auto-renewing subscription at $59.99/year to provide you with unlimited access to the VIP features. Your payment will be charged to your iTunes Account as soon as you confirm your purchase. You can manage your subscriptions and turn off auto-renewal from your Account Settings after the purchase. Your subscription will renew automatically unless you turn off auto-renew at least 24 hours before the end of the current period. The cost of renewal will be charged to your account in the 24 hours prior to the end of the current period. When canceling a subscription, your subscription will stay active until the end of the period. Auto-renewal will be disabled, but the current subscription will not be refunded. Any unused portion of a free trial period, if offered, will be forfeited when purchasing a subscription.\n\nTerms of service: https://enerjoy.life/sleep-ios/TermsofService.html\nPrivacy policy: https://enerjoy.life/sleep-ios/PrivacyPolicy.html\nFeedback: contact.sleep@enerjoy.life",
    "developer": "Enerjoy",
    "developerUrl": "https://apps.apple.com/gb/developer/enerjoy/id1490078803?uo=2",
    "developerId": "1490078803?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-08-28T00:00:00-07:00"
  },
  {
    "id": "842842640",
    "appId": "com.google.Docs",
    "title": "Google Docs: Sync, Edit, Share",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/24/83/6c/24836c76-2145-3475-e4a9-f857d4e1998b/logo_docs_2020q4_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-docs-sync-edit-share/id842842640?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Create, edit, and collaborate on online documents with the Google Docs app.\n\nWork together in real time\n• Share documents with your team\n• Edit, comment, and add action items in real time\n• Never lose changes or previous versions of your document with version history\n\nCreate anywhere, anytime—even offline\n• Capture spontaneous ideas on the fly\n• Get things done, even on the go, with offline mode\n• Save time and add polish with easy-to-use templates\n\nSearch Google right in Docs\n• Use Google Search without leaving your document\n• Search the web and your files in Drive, right from Docs\n\nEdit and share multiple file types\n• Open a variety of files, including Microsoft Word files, right in Google Docs\n• Frictionless collaboration, no matter which application your teammates use\n• Convert and export files seamlessly\n\nGoogle Docs is part of Google Workspace: where teams of any size can chat, create, and collaborate. \n\nGoogle Workspace subscribers have access to additional Google Docs features, including: \n• Working in a single document with teammates or people outside your company. See edits as others type, communicate through built-in chat, and leave feedback through comments and suggestions\n• Importing your documents to make them instantly editable, including Microsoft® Word and PDF files. Export your work in .docx, .pdf, .odt, .rtf, .txt or .html format\n• Unlimited version history. Track changes made to your documents and undo anything you choose. \n• Working across devices, with or without Internet\n\nPermissions Notice\n\nCamera: This is used to take photos to insert into documents.\nPhotos: This is used to access photos under the control of Photos Application to let the users pick images to insert into documents.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-04-30T09:02:23-07:00"
  },
  {
    "id": "358774767",
    "appId": "com.autotrader.snapit",
    "title": "AutoTrader: Cars to Buy & Sell",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/f9/36/76/f936769a-449b-4509-24a7-dda39c2dbbab/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/autotrader-cars-to-buy-sell/id358774767?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The UK’s No.1 marketplace to buy a new or used car, with the largest choice of cars for sale.\r\n\r\nAuto Trader puts the best new and used car deals at your fingertips, where you can search over half a million cars from dealers.  Read reviews from car owners and experts so you can feel confident you’re getting the best car deals.\r\n\r\nFIND NEW & USED CARS FOR SALE\r\n•\tSearch the UK’s biggest choice of cars for sale from private and trade sellers\n\n•\tAdd your post code to search for cars on sale in your local area\r\n•\tUse advanced filters to search new and used cars, including make, model, price, mileage and more to find your perfect vehicle\r\n\r\nBUY A USED CAR\r\n•\tKnow you’re getting great deals on used cars with our new price indicator\n\n•\tOur free 5-point car history check ensures you can buy with confidence \r\n•\tGet a part-exchange valuation to start your conversation with a dealer\r\n\r\nBUY A BRAND NEW CAR\r\n•\tFind pre-haggled prices on brand new cars for sale on Auto Trader, with dealer discount displayed upfront.\r\n•\tSave an average of £3,485 off the RRP on new cars \r\n•\tSee what new cars are in stock at your local dealer so you can find it and buy it today\r\n•\tFind flexible finance options to make new car costs more affordable\r\n\r\nSELL YOUR CAR\r\n•\tCreate an advert in minutes to start selling your used car privately to millions of buyers\r\n•\tUse our free, online car valuation check to find out how much to sell your used car for.\r\n•\tAuto Trader has been awarded the ‘Used Car Valuations Provider of the Year’ as voted for by Car Dealer Power 2019\r\n\r\nGET THE LATEST DEALS\r\n•\tSave your favourite used cars all in one place and view from any device\r\n•\tReceive instant notifications when new motor vehicles match your saved search criteria\r\n•\tEasily compare cars to buy side-by-side to help you decide\r\n\r\nBUY & SELL WITH CONFIDENCE\r\n•\tFor over 40 years Auto Trader has helped millions of people buy and sell their perfect car\r\n•\tMillions of customers use Auto Trader monthly to find great deals\r\n•\tRated 4.6/5 on Trustpilot from over 45,000 reviews\r\n•\tRated 4.8/5 on App Store from over 65,000 app reviews\r\n\r\nOTHER MOTOR VEHICLE SERVICES\r\n•\tCompare insurance prices to find great deals when buying car insurance\r\n•\tTrack your cars value and set up reminders to check when your tax, MOT and service are due\r\n\r\nAUTO TRADER FEATURES AT A GLANCE\r\n•\tUK’s No.1 marketplace to buy and sell a used or new car\r\n•\tFind used cars for sale from a trusted dealer\r\n•\tSearch great deals when buying a brand-new car, available now or made to order from a local dealer\r\n•\tGet your vehicle on sale in minutes\r\n•\tFind cars for sale at a trusted dealer. Read reviews when buying from a dealer\r\n•\tGet peace of mind when buying with our motor vehicle history check\r\n•\tOur price indicator makes it easy to check the best motor vehicle deals\r\n•\tFind flexible finance options when buying a car\r\n•\tSearch your perfect motor vehicle with advanced filters, including make, model and dealer postcode\r\n\r\nYour feedback counts: \r\nWe’re always looking to make things better for our customers so we would love to hear what you think of the app. Please contact us by email at ios@autotrader.co.uk, tweet us @AutoTrader_UK, or send us a message on Facebook @autotraderuk. \r\n\r\nAbout Auto Trader:\r\nAuto Trader started life as a local classified magazine in 1977 and since then, we’ve grown into a 100% digital business. With over 10 million transactions each year, we’re the UK’s largest digital automotive marketplace. Our goal is to make the process of buying and selling cars easier for consumers, retailers and manufacturers.\r\n\r\n*Based on a survey of 5,949 people who have sold cars in the past two years.",
    "developer": "Auto Trader",
    "developerUrl": "https://apps.apple.com/gb/developer/auto-trader/id358774770?uo=2",
    "developerId": "358774770?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-03-14T00:00:00-07:00"
  },
  {
    "id": "489164343",
    "appId": "com.rbs6nations.ios",
    "title": "Guinness Six Nations Official",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/64/60/e4/6460e439-ac25-667e-c103-3ea5addd8939/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/guinness-six-nations-official/id489164343?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Official Guinness Six Nations App is fast, free and full of top-quality features - available in English, French and Italian, it’s simply the best way to follow Rugby's Greatest Championship!\n \nOur App will give you access to:\n \n-\tMatch highlights\n-\tExclusive video including post-match Press Conferences\n-\tLive match centre\n-\tLatest team news and features\n-\tFixtures and statistics \n-\tThe Guinness Six Nations table\n-\tQuizzes and competitions\n\nThe Official Guinness Six Nations App is available with notifications which will include information on our exclusive ticket competitions",
    "developer": "Six Nations Rugby Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/six-nations-rugby-ltd/id484460514?uo=2",
    "developerId": "484460514?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-01-17T03:21:32-07:00"
  },
  {
    "id": "971023427",
    "appId": "swc",
    "title": "Sweatcoin Walking Step Tracker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3f/29/aa/3f29aaba-5aaa-2a6b-7c3b-6eab9054f328/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sweatcoin-walking-step-tracker/id971023427?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The AppStore №1 and top-rated for your iPhone and Apple Watch, Sweatcoin app converts your steps into gadgets, sports and fitness kit, services and experiences.\n5 Stars ► “Such a great concept and executed excellently. Gets me walking and rewards me for it too!” by Woo123789\n\n“Basically pays you to move and exercise, and it costs nothing to use.”\n- Men’s Journal\n\n“The easiest way to make some side cash by doing what you already do naturally — walking.”\n- TheNextWeb\n\n“New UK health app Sweatcoin launched in the Apple app store this week and has been an instant hit.”\n- Forbes\n\n“New Apple app launches in Britain that pays people to get fit”\n- Reuters\n\n“The app that PAYS you to get fit: Sweatcoin rewards people for the number of steps they make every day”\n- Daily Mail\n\n“If ever you’ve needed an incentive to exercise, a new app could give you a much-needed boost to get active.”\n- Telegraph\n\nSweatcoin converts your steps into currency units called, as you might have guessed it, sweatcoins. You can then spend them on goods, services and experiences on our market place with our partners or exchange them with your friends and family for whatever you fancy. The fitter and healthier you become the wealthier you get. Movement has value!\n\nSweatcoin uses your HealthKit step history data to continuously improve our algorithms and provide you with better offers at the right time.\n\nIf you're on iPhone 6S or lower, we will need your consent to use your GPS location, so we can verify your steps and award you sweatcoins for them.\n\nYou can find Sweatcoin Terms of Use here: https://sweatco.in/tnc",
    "developer": "Sweatco Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/sweatco-ltd/id971023426?uo=2",
    "developerId": "971023426?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-05-04T22:16:55-07:00"
  },
  {
    "id": "1523682319",
    "appId": "com.crossforward.WidgetSmith",
    "title": "Widgetsmith",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/79/1e/53/791e5322-259f-cffc-5f29-b5a09fd6d2d8/AppIcon-0-1x_U007emarketing-0-4-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/widgetsmith/id1523682319?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Widgetsmith lets you personalize your home screen like never before.  \n\nIt starts with a wide collection of highly customizable widgets, which range in function from date, to weather, to astronomy.  Each can be adjusted precisely to best fit your desired function and appearance.  \n\nThis set of widgets can then be dynamically scheduled to appear on your home screen following rules you define.  For example, a particular widget could show the weather first thing in the morning, then your calendar during your work day, then switch to your Activity ring progress as you wrap up your day.  This lets you take full advantage of each slot on your home screen.\n\nActivity widgets require a paired Apple Watch\n\nThe app itself also includes a wide collection of tools, such as a weather app, a timezone converter, a calendar.  These tools can automatically launch based on the active widget tapped.\n\nNotes:\n • Widgetsmith optionally integrates with Apple Health.  This data is used to display your step and activity if you select one of those widget types.  Permission for Widgetsmith to access this data is controlled through the Apple Health app.  \n• Widgetsmith includes an optional premium subscription.  This is offered on a monthly or annual basis.  If you choose to purchase a subscription your payment will be charged to your iTunes account. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can turn off auto-renewal at any time by going to your Account Settings on the App Store after purchase.\n• Access to Tide and Weather hosted data is only available to Widgetsmith Premium subscribers.\n\nPrivacy Policy & Terms: \nhttps://david-smith.org/widgetsmith_privacy.html",
    "developer": "Cross Forward Consulting, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/cross-forward-consulting-llc/id295660206?uo=2",
    "developerId": "295660206?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-09-16T00:00:00-07:00"
  },
  {
    "id": "457876088",
    "appId": "com.asos.asos",
    "title": "ASOS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/60/c0/e8/60c0e8d0-6c5f-2b38-cdbd-53afcfe3864f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/asos/id457876088?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The ASOS app is home to more than 850 brands, over 85,000 products, free delivery and return options. We empower fashion-loving 20-somethings all over the world to be whoever they want to be.\n\nMore ASOS app perks:\n\n• Apple Pay for easy, speedy checkout\n• Style Match – just take a picture, or upload one, and we’ll find similar products for you\n• My Recommendations, AKA a tailor-made edit personalised for you\n• A seamless experience between devices (synced Saved Items and shopping bag)\n• Sale alerts and promotional nudges, so you’ll always stay up to date\n• Handy catwalk videos and 360-degree views of products\n• Delivery to 242 countries worldwide",
    "developer": "ASOS",
    "developerUrl": "https://apps.apple.com/gb/developer/asos/id448997824?uo=2",
    "developerId": "448997824?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-09-13T12:27:51-07:00"
  },
  {
    "id": "1435168829",
    "appId": "com.royalmail.app.ios",
    "title": "Royal Mail",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a2/67/02/a2670211-b5dd-51bb-29df-3b0c338bf55f/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/royal-mail/id1435168829?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Track an Item:\n• Simply enter your Royal Mail tracking ID or scan the barcode and we’ll notify you on the progress of your delivery.\nSend an Item:\n• Quickly and easily buy postage in just a few steps. You can either print your own labels or we can print it for you, just take the QR code on the app to one of our Delivery Office Customer Service Points and have your label printed for free.\nBook a Collection:\n• Send and return your parcel from home or work? Book a Parcel Collect so you won’t have to go out, because your postie can collect your items from you. And if you can’t print out a label, don’t worry, we’ll bring one with us.\nServices Near You:\n• We can help you find your nearest drop-off location - Postbox, Parcel Postbox (available 24/7), Royal Mail Delivery Office or Post Office branch including collection times and opening hours.\nBook a Redelivery:\n• Missed a delivery? Using the Royal Mail App, you can easily book a Redelivery to your address, your neighbour’s address or a local Post Office – and you pick the delivery day!\nChange Your Delivery Options to Suit You:\n• You can now change where your parcel is delivered, to a Safeplace or neighbour after it has been sent.\nSet up a Redirection\n•Our Redirection service will ensure you won't miss important documents and will help prevent your personal details falling into the wrong hands.\nMany More Great Features:\n• Find the size and format of your parcel using our Augmented Reality Parcel Sizer;\n• See a photograph of the signature if someone has signed for it, or the Safeplace an item has been delivered to;\n• Get proof of postage sent straight to your phone – get that extra peace of mind when dropping off at any of our locations including Parcel Postboxes;\n• Save items you are tracking and add an alias name making them easier to identify;\n• Save postage receipts – simply take a photo of your receipt and store it to the app;\n• Pay a fee – if you’ve received a grey Fee to pay card you can now pay this on the App\n• Postcode and address finder – if you’re not sure of a full address, or want to check a postcode, just enter part of the address and we’ll fill in the blanks.\n• Click & Drop – the Royal Mail App and Click & Drop work hand in hand, making your interactions more seamless with one login.\n• Alexa integration – if you have an Alexa, you can track your item using a nickname you have previously assigned to an item.",
    "developer": "Royal Mail Group Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/royal-mail-group-ltd/id405725377?uo=2",
    "developerId": "405725377?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2018-09-13T22:52:42-07:00"
  },
  {
    "id": "595287172",
    "appId": "co.hinge.mobile.ios",
    "title": "Hinge: Dating & Relationships",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/00/74/79/007479c4-e90a-85a8-958b-716830a263a4/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hinge-dating-relationships/id595287172?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "HINGE, DESIGNED TO BE DELETED\nHinge is the dating app for people who want to get off dating apps. And it’s working. Currently, 3 out of 4 times Hinge members want to go on a second date, we’re the #1 mobile-first dating app mentioned in the New York Times wedding section, and we’re the fastest growing dating app in the US, UK, Canada, and Australia.\n\nHOW WE GET YOU OFF HINGE\nIn today’s digital world, singles are so busy matching that they’re not actually connecting, in person, where it counts. Hinge is on a mission to change that. So we built an app that’s designed to be deleted.\n\n* We quickly learn your type. You’ll only be introduced to the best people for you.\n\n* We give you a sense of someone’s personality. You’ll get to know potential dates through their unique answers to prompts, and personal information like religion, height, and politics.\n\n* We make it easy to start a conversation. Every match begins by someone liking or commenting on a specific part of your profile.\n\n* We ask how your dates are going. After exchanging phone numbers with a Match, we’ll follow up to hear how your date went so we can make better recommendations in the future.\n\nThe app is free to use. Members looking to see who likes them or to set advanced preferences can upgrade to a Preferred Membership.\n\nTHE BUZZ ABOUT HINGE\n“Hinge’s CEO says a good dating app relies on vulnerability, not algorithms.” - Washington Post\n\"Hinge is the first dating app to actually measure real-world success\" - TechCrunch\n“A great option for those fed up with temporary love.” -TheNextWeb\n\nSUBSCRIPTION INFO\nPayment will be charged to iTunes Account at confirmation of purchase\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\nAccount will be charged for renewal within 24-hours prior to the end of the current period\nSubscriptions may be managed and auto-renewal may be turned off by going to Account Settings after purchase\n\nSupport: hello@hinge.co\nTerms of Service: https://hinge.co/terms.html\nPrivacy Policy: https://hinge.co/privacy.html",
    "developer": "Hinge, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/hinge-inc/id595287175?uo=2",
    "developerId": "595287175?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2013-02-05T22:50:22-07:00"
  },
  {
    "id": "711923939",
    "appId": "com.squareup.cash",
    "title": "Cash App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/48/c0/0b/48c00b3e-be9a-ff23-83f4-84894ca5bf49/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cash-app/id711923939?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Cash App is the easiest and quickest way to send and receive money for free. Pay friends, family, and co-workers – anyone, really – or get paid back.\n\nSimply link your debit card, select an amount to send, and type in a friend's $cashtag or mobile number. They'll get a notification they've just received money. \n\nWhen you receive money, you can cash out directly to your bank account in seconds.\n\nCash App customers in the UK can instantly send money to the US for free – no exchange fees and no delays.\n\nSAFE\nProtect all of your payments with Face ID, Touch ID, or a passcode.\n\nFAST\nInstantly send and receive money from friends. Transfer from your Cash App balance to your bank account instantly.\n\nFREE\nThere are no costs or fees to send and receive money.\n\nUK services are offered by Squareup Europe Limited, an EMI authorised by the UK Financial Conduct Authority. For Ireland services, Squareup International Limited, trading as Cash App, is regulated by the Central Bank of Ireland.",
    "developer": "Square, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/square-inc/id335393791?uo=2",
    "developerId": "335393791?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2018-04-03T07:39:17-07:00"
  }
]
