[
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/39/f3/69/39f3699f-2291-76ea-ba93-cf6bd9db9970/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/theory-test-4-in-1/id829581836?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2022\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2022\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/gb/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/minecraft/id479516143?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/gb/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Interface and audio in English. Subtitles in English, French, German, Dutch, Spanish (Latin America), Italian, Portuguese (Brazil), Russian, Japanese, Chinese (Simplified), Korean.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "Football Manager 2022 Mobile is the latest in the global smash series; with more than 8.8 million sales to date, Football Manager Mobile is the #1 mobile football management game on the market.\r\n\r\nFeaturing more than 60 leagues from 25 nations across the globe, FM22 Mobile gives you the ability to take charge of the world’s biggest football clubs – or one of the smallest, if you’d prefer.\r\n\r\nAfter choosing your team, the first job is to decide on a style of play that’ll get your players producing their best. The game’s in-built tactical templates, based on the most influential and popular approaches from around the world, offer a great reference point, but there’s the flexibility to create something that’s entirely unique too.\r\n\r\nIf there are gaps in your squad, head to the transfer market. Global superstars and the next generation of wonderkids are literally in your pocket – use new scouting tools to recruit them and effortlessly blend them into a squad capable of delivering trophies.\r\n\r\nOnce you’re happy with the team and tactics you’ve created, it’s time to turn your attention to Matchday. Watch your vision come to life in our classic 2D Match Engine, seeing every game’s biggest moments and talking points.\r\n\r\nCompact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. FM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels.\r\n\r\nNEW FOR THIS SEASON\r\n\r\nA BRAND-NEW LEAGUE\r\nUnleash new potential and load up to five nations in every career. You can also now play African continental competitions for the first time with the addition of the South African league.\r\n\r\nSCOUTING OVERHAUL\r\nPower your wonderkid recruitment with the overhauled scouting tools. Spell out the exact qualities you want in a player and put your backroom team to work in finding the next generation of global stars.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDictate deals on your terms and dominate our most realistic and competitive transfer market yet. The ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEach season’s pivotal moments take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start or are battling an injury crisis, journalists will know and challenge you accordingly. Can you navigate the media circus?\r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history.\r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the most immersive version of FM Mobile yet. Experienced players will notice a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/gb/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1456274821",
    "appId": "com.citb.imagitech.GT100.19",
    "title": "CITB Op/Spec HS&E test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/1a/4b/ea/1a4bea09-9679-fc41-934c-f0600b3bc831/AppIcon_Op-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/citb-op-spec-hs-e-test/id1456274821?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "*The official CITB HS&E test app for Operatives and Specialists*\n \nThe CITB Health, safety and environment (HS&E) operatives and specialists test app offers the only complete revision experience available. This app contains everything you need to know to book, prepare for - and sit the test\n \nKey application features:\n- Experience our most realistic test simulation yet, revise on the move using your smartphone or tablet\n- Benefit from having the full suite of revision material on your mobile device – practise knowledge questions and learning content with the ability to navigate forwards, backwards and flag questions for review.\n- Take a simulated test against the clock to measure how ready you really are and where further preparation is needed\n- Use questions and answers and learning content in book mode- Search the content bank for keywords\n- Sit a practice test covering your weakest areas\n- Smart revision concentrates on unseen questions and those you have answered incorrectly, to minimise repetition and maximise learning\n- Review your progress with a comprehensive breakdown of scores – look at individual questions to see which answers are correct, watch as your scores improve over time with practice\n- Revise for your test, even if English isn't your first language – The app provides voice-overs for the CITB HS&E Operatives test in 14 different languages including Bulgarian, Polish and Lithuanian\n- Share your score on Facebook and Twitter\n- Find your closest HS&E test centres, when you are ready to book and take your test\n \nNew for this version:\n- Content updated to reflect industry and legislation changes\n- Addition of new learning content in book mode\n- Updated test information\n- New marking scheme\n- Updated user interface\n \nFor more information around the changes to the test, visit www.citb.co.uk/hsetestdev",
    "developer": "CITB",
    "developerUrl": "https://apps.apple.com/gb/developer/citb/id859260870?uo=2",
    "developerId": "859260870?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-15T19:06:52-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/plague-inc/id525818839?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/gb/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/geometry-dash/id625334537?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/gb/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/32/83/a0/3283a01e-cc3f-6dcc-41e9-7235cb16538a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/gb/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/procreate-pocket/id916366645?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/gb/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1555867283",
    "appId": "com.quddus.digestbeta",
    "title": "Kado: Flashcards Automated",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/34/b7/98/34b79824-db76-9ee1-4210-f57b9f181515/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/kado-flashcards-automated/id1555867283?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Want to cut reading and effective learning time in half? Use an app created by students themselves, to snap or upload any text for school, university, or general reading - Kado’s AI will generate a set of flashcards for you in seconds. \n\nEveryone knows flashcards are the most effective learning technique, but no one wants to waste time making them. With Kado, you only focus only on the learning, practicing key knowledge points wherever you are.\n\nWhether you spend a few minutes swiping through an auto-generated study set weeks before or on the way to your exam, we ensure you’ll learn effectively - and fast.\n\nIf you need to know:\n- The processes of cell division in Biology\n- Types of social influence in Psychology\n- A comparison of policy effects in Economics\n- A reaction mechanism in Chemistry\n- The origins of the Cold War in History\n- The causes of sedimentation in Geography\n\nWhatever the subject is, Kado has got you covered - just hear from our early users: \n\n“Kado honestly removes the redundant part of making flashcards, I pretty much no longer create my own resources and just focus on learning” - Laith Al Nabhani, UPenn\n\n“It’s crazy how much time this has saved me. Plus having offline access is so useful for a quick refresher wherever I am.” - Giorgia Lombardi, St. Louis High School - Milan\n\n“I never thought to make flashcards before Kado - having the entire process automated is honestly a game-changer.” - Denys Stepanets, Warwick University\n\nKado has partnered with schools and industry-leading companies around the world like PrepExpert to make sure we’re ahead of the wants and needs of students. \n\nWe’d love any feedback you have, feel free to email hello@digest.ai.",
    "developer": "Digest Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/digest-technologies-inc/id1555867285?uo=2",
    "developerId": "1555867285?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2022-02-04T00:00:00-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1509484603",
    "appId": "com.splinkindustries.mytheorytest",
    "title": "Driving Theory by James May",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/de/32/52/de325289-012b-2b35-3523-6ff4da8fa7a8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/driving-theory-by-james-may/id1509484603?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "James May’s My Theory Test app - now the UK’s highest rated driving 2022 theory test app!\n\nIt’s time for a fresh approach to learning Driving Theory. With my revolutionary approach you’ll not only pass your 2022 DVSA driving theory test more easily, but you’ll also retain your knowledge for longer, making you a better and safer driver for years to come.\n\nBenefit From My 40+ Years of Driving Experience\nWith some algorithmic wizardry and my 40+ years of driving experience, my app generates a bespoke training plan for you. All you need is a few spare minutes a day – next thing you know, you’ll be passing your 2022 DVLA driving theory test first time round.\n\nNo More Epic Fails\nOver 50% of all the driving theory tests taken in 2019 resulted in an epic fail, meaning drivers-to-be wasted around £16 million pounds of their hard-earned cash. Don’t be one of them in 2022!\n\nKey Features\n- Daily Training Plan, Algorithmically Tailored to You\n- Spaced Repetition Learning Method\n- Complete DVSA 2022 Learning Materials & Hazard Perception clips\n- The James May Way\n- Road Signs and Braking Distances Games\n- Unlimited Timed Mock Tests\n\nGet Exclusive Videos from James May\nI’ll be on hand throughout to explain concepts and offer hints and tips based on my 40+ years of driving experience. You’ll be surprised at how many answers can be found using good old-fashioned common sense.\n\nLearning Programme, Driven by Science\nBenefit from spaced-repetition-learning:\n- Learn better with training sessions at the precise point you would normally start forgetting key information.\n- Questions or topics you’re struggling with will be repeated at just the right time…\n- …until you’ve mastered them.\n\nPersonalised lessons\nSpend just a few minutes each day practicing for your 2022 driving theory test with a bespoke training plan based on your 2020 theory test date and our science-backed learning system.\n- Waiting for a bus?\n- On the bog?\n- Having a cup of tea?\n- It’s a no brainer.\n\nThe James May Way: Common Sense Learning\nI’ll guide you through the DVSA driving test learning materials myself! The app will remember what learning you do here, which means your training plan will always be up-to-date with what you do or don’t know.\n- Benefit from my 40+ years of driving experience - and resulting wisdom\n- Common-sense easily understood guides\nVoiceover Walkthroughs of all 34 DVSA 2022 practice clips\n\nComplete DVSA Questions & Hazard Perception Clips\nThe learning material contained within the app is the latest licensed content from the DVSA. Plus, my wisdom, obviously.\n- Complete DVSA 2022 Practice Theory Question Bank\n- Licensed DVSA 2022 Practice Hazard Perception Clips\n\nGet Ready With Timed Mock Tests\n- Take unlimited, timed mock driving theory tests - just like the real thing… only without the pressure or the 1980’s furniture.\n- Areas needing work highlighted for easy revision\n- Build your confidence with pass after pass\n\nA Brilliant Accompaniment to Practical Driving Lessons\nExperience common-sense driving categories for the first time ever - that make sense while you’re behind the wheel. Now including:\n- Getting Going\n- Motorways\n- C*ck-ups\n- & more!\n\nPlay Road Signs and Braking Distance Driving Games\nThere’s no easy way around it: road signs and braking distances are things you just have to learn. Thankfully, my app contains two driving games to make the process slightly less dull.\n- Road Signs Practice Game\n- Braking Distances Practice Game\n\nDesigned and built with the help of some rather clever developers from AND Digital.\n\nStart learning the James May Way today.\n\nWe’d love to hear if you have any thoughts or suggestions – just drop us an email (feedback@jamesmaytheorytest.com) & we’ll get back to you as soon as we can!",
    "developer": "Splink Industries",
    "developerUrl": "https://apps.apple.com/gb/developer/splink-industries/id1509037769?uo=2",
    "developerId": "1509037769?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-07-09T00:00:00-07:00"
  },
  {
    "id": "1358122111",
    "appId": "com.FatCatStudios.Wordle",
    "title": "Wordle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/11/40/fa/1140fae8-ced0-a896-32af-c04f5a8b88db/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/wordle/id1358122111?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Wordle is a word game with a twist. Train your brain and test your vocabulary by finding as many words as you can within the given time. Simply swipe the letters to build a word, scoring points along the way.\n\nWordle combines the best of word searching and word-related games making for a truly challenging and addictive experience! \n\nExtend your vocabulary as you go on a word hunt through hundreds of levels each with a different focus\n\nLearn a new language or brush up on your linguistics by choosing from a selection of different dictionaries!\n\nIf you enjoy a word search that boggles your brain then play Wordle today!\n\n\"Hi, I'm an indie developer with a passion for word games. I created Wordle back in 2018 as a student learning to code, it has since taken on a life of its own, exceeding all my expectations. I just want to say a huge thank you to all those that have played Wordle over the years, I appreciate you all and I'm humbled by the positive feedback I have received. I will endeavor to keep up the work. Thank you.\"",
    "developer": "David Knowles",
    "developerUrl": "https://apps.apple.com/gb/developer/david-knowles/id1358122110?uo=2",
    "developerId": "1358122110?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T03:48:55-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/7c/6e/5b7c6e74-61c0-0126-6937-6e899124294d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ski-tracks/id365724094?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "The world’s favourite winter sports application.\n\nDesigned specifically for winter sports, the award winning Ski Tracks is your worldwide, ultimate ski companion. Record your entire day on the slopes without the need for mobile data*. \n\nCompare your mountain experiences with your friends, from complete beginners to seasoned professionals, join the millions of people who have already downloaded Ski Tracks.\n\nAs featured in: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nBattery efficient technology allows all day recording, no data or phone signal required for recording making Ski Tracks ideal for backcountry or where data roaming charges apply.\n\n\t• Apple Watch\n\t• Ski statistics in one place\n\t• Specifically designed ski analysis\n\t• Include photographs to keep memorable moments\n\t• Share in multiple formats\n\t• Free Ski Tracks online storage\n\t• Advanced mapping tools\n\t• Health Connection\n\t• 3D map support.\n\n*Where data charges apply, set Data Roaming / Mobile Data Off. For more information see iPhone/iOS user guide.\n\nGPS will not work accurately indoors.\n\nThis app may use your location even when it isn’t open, which can decrease device battery life.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nProspective owner of a Freddy Fazbear's Pizzeria franchised restaurant, we want you!\n\nWhat starts out as a simple pizza tossing fun turns into something much, much more. Push through the glitchy arcade game to reveal that you are at your own Freddy Fazbear’s Pizzeria!\n\nBrowse our catalogs and purchase your first attractions and animatronics, customize your decorations, and above all make sure that all the equipment is working properly before opening the doors of your brand new Freddy Fazbear's Pizzeria!\n\nAfter a busy day, wrap up the paperwork and shut down your business (often late into the night as you build your own business!) Be careful, however, of what could possibly lurk in the air vents. If anything should catch your attention, turn your flashlight straight into the vent to repel it, Fazbear Entertainment supplies batteries free of charge to all of its franchisees!\n\nThe next day, assuming you have survived during the night, reinvest your income from yesterday in new equipment. Develop your little pizzeria, day after day, to see it become an empire of catering and entertainment! Fazbear Entertainment provides its franchisees with all the tools and knowledge necessary to create and manage a welcoming, secure and profitable location.\n\nOh and if you feel up to it, try to salvage some of the animatronics that wander outside your restaurant. They are trying to get in for months now, better not miss on the opportunity to pick up spare parts and rake in some additional revenue. If you detect any instability or aggressiveness in any of them, use the self-defense taser that Fazbear Entertainment provides free of charge to all of its franchisees.\n\nThis puts an end to the assistance that we are legally obligated to provide. Fazbear Entertainment cannot be held responsible for the disappearances, deaths or mutilations that may occur as a result of operating the Freddy Fazbear's Pizzeria franchise.\n\nDon't wait any longer and start today!\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-wonder-weeks/id529815782?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/gb/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1191485284",
    "appId": "com.barnstormgames.thechase2",
    "title": "The Chase: Ultimate Edition",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/d1/07/94/d1079479-1463-ee00-3d0a-6454b4f2f5c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-chase-ultimate-edition/id1191485284?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "The Chase is on! Apple's Game of the Day\n\nThe Ultimate TV Quiz Show app is here! With Bradley Walsh and all SIX Chasers to take on, in the official app of the hit ITV game show.\n\nAnswer general knowledge questions to build up cash before you face one of the country's finest quiz brains, The Chaser.  Can you outrun The Chaser and get your money back to the prize fund? And can you take on The Chaser in the ultimate test of quick-thinking brain power - The Final Chase.\n\nThis isn't just a quiz, it's also a race where you must avoid being caught by The Chaser!  How will you fare against the super six?\n\n• The Menace\n• The Vixen\n• The Beast\n• The Governess\n• The Dark Destroyer\n• The Sinnerman\n\nYou face a tough challenge, with each Chaser accurately modelled on the statistics from their actual performances on the TV show.\n\nFeatures:\n\n• Full running commentary by Bradley Walsh\n• Selfie yourself into the game alongside The Chasers\n• Play as The Chaser and take on friends and family (with two devices)\n• Play in each of the Chase rounds with up to 4 players (on one device):\n   ◦ Cash Builder\n   ◦ The Chase\n   ◦ The Final Chase\n• Easy, Medium and Hard modes\n• Questions read out by your device\n• Leaderboards and Achievements\n• Detailed stats for Players and Chasers\n• Over 4,500 brand new fun and challenging questions\n• Optional Sport, Music and TV & Film question packs to purchase\n\nHave you got what it takes to beat The Chaser?\n\nThe Chase™ and © ITV Studios Limited 2012-2020. Licensed by ITV Broadcasting Limited. All rights reserved.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-27T23:50:34-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pou/id575154654?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "529096189",
    "appId": "com.mediocre.grannysmith",
    "title": "Granny Smith",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/16/15/d216157d-8018-a95a-19bc-65b86dba7d92/mzl.dwxpfqvb.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/granny-smith/id529096189?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "\"Granny Smith feels like the climactic chase scene of a Wallace & Gromit cartoon\" [slide to Play]\n\n\"Gaming app of the day\" [Kotaku]\n\n\"Another great looking release from the Sprinkle crew, one that provides hours of entertainment without a steep learning curve\" [JayIsGames]\n\n\"The graphics have been polished to perfection, and have an almost Pixar-like appearance.\" [GameTrailers]\n\nGranny Smith loves her apples, but a bewheeled thief is stealing from her precious garden! Help Mrs. Smith as she swiftly skates through farmland and cityscapes, crashing through everything from barns to offices in the pursuit of fruit. Get to the apples before the thief does!\n\nGranny Smith is a fast-paced racing platformer filled with spectacular crashes and amazing stunts. Jump, glide, swing and smash your way through 57 hand-crafted levels in four distinct settings. Just be sure to land on your feet!\n\nFeatures:\n\n* Spectacular physics – Granny Smith uses some of the most advanced destruction physics in mobile games. Crash through crates and windows and watch the pieces fly all over!\n\n* Dazzling visuals – Zoom through dozens of vibrant, whimsical worlds! Each level is like a fanciful, three-dimensional storybook.\n\n* Intuitive controls – Help Granny pull off crazy moves with simple two-button controls – perfect for both tablets and phones.\n\n* Vintage replays – Watch your best runs in retro movie style with cool camera angles and slow-motion effects!\n\n* Power Granny up – Collect coins and equip Granny with a helmet, banana peels and baseballs. If Granny is getting old, you have two alternative characters to play with – Scruffy and Stanley!\n\nWith the apple thief on the loose, Granny is going to need some help. Hop to it!",
    "developer": "Mediocre AB",
    "developerUrl": "https://apps.apple.com/gb/developer/mediocre-ab/id431845724?uo=2",
    "developerId": "431845724?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-08-30T00:00:00-07:00"
  },
  {
    "id": "1111420122",
    "appId": "am.impossible.hear-my-baby",
    "title": "Hear My Baby Pregnancy App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/af/65/79/af657931-132c-e3cf-f1b9-9ad1d20639a2/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hear-my-baby-pregnancy-app/id1111420122?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Pregnant? This is for YOU!\nOur leading app allows you to use just your iPhone microphone to record and share your baby’s sounds. It is the best-in-class, has excellent reviews, is super simple and safe to use. We now support Apple Airpods and Bluetooth Headphones - highly recommended and gives far superior results.\n\n\"It took some time and patience... thank you for creating this cheap, awesome technology to use at home.\" - Niki\n\nCategory #1 in the UK and 102 other countries. Here's why...\n\nDeveloped by parents like you (with expertise in sound engineering and app development) who wanted a trustworthy, safe and easy-to-use way to record our baby's fetal sounds - and keep a record of a quality that we hadn't been able to find before in other apps. It has been extensively tested on expectant mothers.\n\n\"I was skeptical at first. Great app! Worth it.\" - Legretta \n\n**** But honestly, does it actually work?? ****\nYes. We've sound-engineered ways to attempt to isolate the baby's sounds and using an advanced algorithm, amplify them making them easier to detect and hear.\n\nIt takes time, technique and patience and depends on the position and number of weeks of your baby so you'll need to stick with it.\n\nWhen you do, our results are excellent. Results are best between 27-40 weeks as your baby is bigger and stronger. \n\nWe constantly improve our extensive tutorial and techniques to handhold you through - we even have a support group on Facebook so you can get help.\n\nWe want you to be happy with HMB and getting results can sometimes be difficult.  If you are struggling DO contact us via support. We want to help you!\n\nGIFT THIS APP: Click the “Buy App” arrow on the iTunes® App Store\n\n\nFAQs\n\n**** No Accessories Required ****\nWe use the internal microphone from your phone to attempt to listen and record your fetal sound.\n\n**** Works Beautifully From 27 Weeks ****\nIt is possible (but less likely) to hear from as early as 16-20 weeks, best results are most often achieved as the baby gets larger.\n\n**** How It Works ****\n1. Hear My Baby, has been precisely engineered to listen to abdominal sounds, then record and amplify them. \n2. It works best when baby is head down and their back is facing forwards.\n3. Remove the case, be in a very quiet room and focus on your lower abdomen. Listen then Tap record.\n4. Our simple recording management helps you to keep a record of your special moment\n5. Take a selfie if you wish and share \n6. We'll walk you through exactly how to get the best results\n\n**** Easy Share Feature ****\nSharing is awesome you can opt to share via Facebook, Whats App, Instagram or email.\n\n**** We Care About Your Privacy ****\nWe take your privacy and special moment seriously. You decide who sees or hears it and can delete it at any time.\n\n**** Before you start... ****\nYou DO need to carefully follow the instructions for HMB to work. A quiet room is critical for results as the mic is super sensitive in the frequency range.   HMB doesn't fake the baby heartbeat or other sounds :) \n\nPlease Note: results are normally superb, however the recording may not work if your placenta is at the front of the tummy or the baby is in the wrong position.\n\n**** Supported Phones ****\n13,12, X, Xs, 11, 11 Pro, 8, 7, 7+, SE, 6s, 6s+, 6, 6+ 5c, 5s & 5. We don't support iPad.\n\n**** Worried about safety? We are too! ***\nHMB is safe but to be extra sure DO switch your iPhone to airplane mode. This is a precaution and automatically stops all cellular transmissions.\n\n**** Is it a substitute for medical devices/support? ****\nNo - we wouldn't wish to claim otherwise. Under no circumstances is HMB a substitute for medical support - if you don't get a result it doesn't mean anything is wrong with your baby :)- Consult your doctor for any advice. We are NOT approved by the FDA or any other medical authority. This is not a medical device. \n\nPlease do check our T&Cs before downloading.\n\nFor results examples: www.facebook.com/hearmybaby\nwww.instagram.com/hearmybabyapp",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-06-01T03:52:40-07:00"
  },
  {
    "id": "1603683322",
    "appId": "com.MadcowieProductions.BangersUnlimited3",
    "title": "Bangers Unlimited 3",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/66/52/c66652e5-1d44-4429-dc68-831ce4ccdd5b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bangers-unlimited-3/id1603683322?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Crash and bash your way to winning the world final against 19 real life drivers,over 12 real tracks. Along the way you will purchase and repair cars and enter bonus ball raffles. Career mode in Bangers Unlimited 3 is a 25 week season where your aim is to qualify for the World Final, National Series and Dash Interior Solutions championship race.",
    "developer": "Stuart Cowie",
    "developerUrl": "https://apps.apple.com/gb/developer/stuart-cowie/id1057134508?uo=2",
    "developerId": "1057134508?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-02-01T00:00:00-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/terraria/id640364616?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "DIG! FIGHT! EXPLORE! BUILD! Join the community of millions of Terrarians!\n\nTERRARIA MOBILE REBUILT FROM THE GROUND UP – NEW AND IMPROVED AND NOW INCLUDING ALL OF THE CONTENT FROM THE EPIC JOURNEY’S END 1.4 UPDATE!\n\n\"This is the full version of Terraria, built from the ground up... If you loved it on PC or consoles, you’ll love it here.” - Slide To Play\n\nThe very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!\n\nWe recommend at least iPhone 6S, iPad Air 2, iPad Mini 4 or newer. We support iPhone 5S, iPad Air 1, iPad Mini 2 running at least iOS 10.0, but these devices may experience reduced performance.\n\n• MULTIPLAYER – Play with up to 7 friends on Local Wifi or Online via device-device Wifi hosted games or through the Mobile Terraria Dedicated Server for PC (available for free on Terraria.org)\n• TERRARIA REIMAGINED FOR MOBILE – Fully customizable controls and User Interface provide a level of polish and capability not previously possible!\n• Gamepad support – including fully-remappable buttons - Play with your Bluetooth connected gamepad where supported.\n• Full array of World sizes – Small/Medium/Large...the same size as on Terraria for PC!  Now includes random world name generator and the ability to use World Seeds (including some hidden easter egg worlds)\n• New!  On top of the additions from Journey’s End, all of the Terraria content from the 1.3.1 – 1.3.5 updates is here!   This includes: \n- Wiring Overhaul, logic gates, sensors, and the Grand Design\n- Desert Overhaul, Sandstorms and Blizzards\n- Party Events\n- Old One’s Army crossover event\n- And much more!\n• New!  Master Mode presents an even higher level of challenge for the worthy Terraria veterans.\n• New!  Journey Mode creates a more accessible Terraria experience than ever before – tailor your gameplay to fit your unique preferences!\n• New!  Quality of Life features – from Block Swap to the Void Vault to Boss Health Bars to customizable UI appearance options\n• New!  Atmospheric and Weather effects will play a greater role than ever before!\n• New! The Terraria Bestiary will help you keep track of the enemies, allies, and critters you encounter!\n• New foes, including brand new bosses and events to test your mettle in combat\n• Over 400 enemies to combat, defeat, and plunder for loot\n• Over 20 Biomes and Mini-Biomes to explore, both above and underground – from lush forests to barren deserts to dungeons, the underworld, and even the terrifying Corruption await!\n• Updated crafting with multiple added item options\n• Over 20 NPCs to discover, each providing their own benefits and unique style\n• More than 1000 new items to discover – bringing the total item count to more than 5000!\n• In-depth building options that are easy to learn but allow for amazing feats of architecture in the hands of a master.\n• And much, much more!\n\nIn short, every pixel of Terraria has been reimagined and hand crafted for the BEST possible mobile experience!\n\nFollow us on Twitter @Terraria_Logic and @505_Games\n\nJoin our community on Discord @ http://Discord.GG/Terraria\n\nLike us on Facebook at www.facebook.com/TerrariaOfficial and https://www.facebook.com/505Games\n\nVisit us on the web at www.terraria.org\n\nJoin the official Terraria Forums at: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/97/74/d1/9774d158-f129-e4a4-7e49-2daec3ebae86/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Five-star tower defense with unrivaled depth and replayability. Now with rewarded leaderboards for even more fun and challenge!\n\nThe Bloons are back and this time they mean business! Build awesome towers, choose your favorite upgrades, hire cool new Special Agents, and pop every last invading Bloon!\n\nFeaturing 2 brand new Towers, cool Special Agents, glorious retina graphics, original Tracks and Special Missions, a whole new tier of Specialty Building upgrades, and the powerful Monkey Lab to further upgrade your towers, Bloons TD 5 delivers hours and hours of fun, challenging play to fans and new players alike.\n\nHours and Hours of Awesome Gameplay:\n* 21 powerful towers with Activated Abilities and 2 upgrade paths\n* 10 Special Agents\n* 50+ Tracks\n* 10 Special Missions\n* 250+ Random Missions\n* New Bloon enemies - tougher Camos, Regrower Bloons, and the fearsome ZOMG\n* 50+ Game Center Achievements and Challenges\n* iCloud Support\n* 3 different game modes\n* Freeplay mode after mastering a track\n* 4 difficulty settings and family-friendly theme so anyone can play\n\nAnd that's just the beginning - regular planned updates will keep Bloons TD 5 fresh, fun, and challenging for many months to come. Now it's time to pop some Bloons!\n\nRemember to save to iCloud after each victory or purchase to save your progress. \n\niPad and iPad mini version also available - check out Bloons TD 5 HD for full screen UI awesomeness!\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/gb/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "700740791",
    "appId": "com.propagata.squeezy",
    "title": "Squeezy NHS Pelvic Floor App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/34/0b/63/340b63b4-d2e9-04b8-9ca4-b2514928367c/AppIcon-0-1x_U007emarketing-0-0-85-220-2.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/squeezy-nhs-pelvic-floor-app/id700740791?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Squeezy has helped thousands of women regain confidence in their pelvic floor. Pelvic health specialists around the world recommend Squeezy to their patients every day because it works.\n\nAround 30,000 people use Squeezy regularly to help them remember to do their pelvic floor muscle exercises. So if you are thinking about downloading Squeezy for your pelvic floor, you are not alone. \n\nAll women should be doing these exercises and some will be doing them as part of a physiotherapy programme.\n\nSqueezy is simple to use, informative and designed to help women to remember to do their pelvic floor muscle exercises (also known as Kegel exercises). \n\nFeatures includes:\n• A pre-set exercise plan that follows public health guidelines\n• A record of the number of exercises you have completed, compared to your target\n• Visual and audio guides for exercises\n• Exercise reminders with customisable settings\n• Educational information about the pelvic floor\n• “Professional mode” – if working with a pelvic health specialist, you can tailor the exercise plan to fit your needs\n• A bladder diary to keep track of your symptoms, if required\n• Simple and clear interface\n\nSqueezy has been clinically reviewed and approved by the NHS for its clinical safety, and is compliant with NHS Information Governance requirements.\n\nSqueezy won several industry awards including ehi Awards 2016, Health Innovation Network 2016, National Continence Care Awards 2015/16 and was a finalist for awards including Advancing Healthcare Awards 2014 and 2017, Abbvie Sustainable Healthcare Awards 2016.\n\nFor more about Squeezy and additional pelvic health information visit squeezyapp.com.\n\n*Apple Watch users*\nDuring your exercises you need to hold your finger on your Apple Watch face to keep it live and running. The play button changes to state ‘Hold’ when running an exercise.\n\nThis keeps your Watch from dozing off while your attention is focused on your pelvic floor. Most Watch screens go to sleep after 7 or 15 seconds (time dependent on your Watch settings). Squeezy has no control over the screen sleep time on the Watch; it has to obey your Watch settings. \n\nWe hope to be able to improve the Watch experience in future. In the meantime, we’re continuing the existing Watch support because many people find it helpful.\n\nIf you have feedback on the Apple Watch, please get in touch with the developers directly on help@squeezyapp.com.\n\n\nThis app has been translated into Saudi Arabian Arabic.\nتمت ترجمه هذا التطبيق الى اللغه العربيه ( المملكه العربيه السعوديه)‏",
    "developer": "Living With Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/living-with-ltd/id1407197501?uo=2",
    "developerId": "1407197501?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-09-16T17:52:52-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/gb/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/stardew-valley/id1406710800?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/facetune/id606310581?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/incredibox/id1093131935?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Incredibox is a music app that lets you create your own music with the help of a merry crew of beatboxers. Choose your musical style among 8 impressive atmospheres and start to lay down, record and share your mix.\n\nPart game, part tool, Incredibox is above all an audio and visual experience that has quickly become a hit with people of all ages. The right mix of music, graphics, animation and interactivity makes Incredibox ideal for everyone. And because it makes learning fun and entertaining, Incredibox is now being used by schools all over the world.\n\nHow to play? Easy! Drag and drop icons onto the avatars to make them sing and start to compose your own music. Find the right sound combos to unlock animated choruses that will enhance your tune.\n\nSave, share and download your mix! Once your composition sounds great, just save it and you will get a link to your mix. You can easily share it with anybody so they can listen and even vote for it.\n\nIf your mix sounds great and gets enough votes from other users, you may go down in Incredibox history by joining the Top 50 chart. Ready to show your stuff?\n\nToo lazy to create your own mix? No problem, just let the automatic mode play for you!\nPump it up and chill ;)\n\n****************\nIncredibox, the brainchild of Lyon, France-based studio So Far So Good, was created in 2009. Starting out as a webpage, it was then released as a mobile and tablet app and became an instant hit. It has won several awards and appeared in various international media, including: BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx and many others. The online demo has attracted more than 70 million visitors since its creation.\n\n****************\nImportant: For optimal playability and a better experience, please use at least an iPad 3 or an iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/gb/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "992140496",
    "appId": "com.undergroundcreative.footballchairmanpro",
    "title": "Football Chairman Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/20/f5/98/20f59839-70df-4b5e-1b60-129f896f6e3d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-chairman-pro/id992140496?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Build your own football empire!\n\nCreate a football club from scratch, starting as a tiny non-league team, and see if you can make it through seven divisions to the very top.\n\nSee your players win play-offs, cup competitions and eventually conquer Europe!\n\nHire and fire managers, develop your stadium, negotiate transfers, contracts and sponsorship deals... while keeping the fans and the bank manager happy.\n\nOver two million users have downloaded the Football Chairman games since launch, and they have won multiple app store awards, including the Apple Editor’s \"Best of 2017\", \"Best of 2016\", \"Best of 2014\" and \"Best of 2013\".\n\nFootball Chairman Pro is the newest and most in-depth version of the game, which is updated every season free of charge with the very latest data!\n\nThe Pro app retains the fast-paced, addictive gameplay that made the earlier versions so popular, while adding a whole host of new features, including:\n\n- Take over other clubs: become the chairman of your favourite team\n- All domestic and European cup competitions\n- Load datapacks featuring teams from all over the world\n- Or use the free online data editor to create your own!\n- No time limits or adverts, and all in-app purchases are 100% optional\n- Manage merchandise sales, pitch condition and backroom staff\n- Sign superstar players and boost your club's worldwide reputation\n- Pick your club's local 'derby' rivals\n- Full youth squad; watch your young players develop\n- Players have personalities, playing styles, and happiness and fitness\n- Managers use different formations and playing styles\n- Offer win bonuses, promotion bonuses, and fine players for indiscipline\n- New challenge scenarios to test your skills\n- 50 achievements to aim for, including 15 brand new ones\n- New club records to beat\n- Improved 3D stadium graphics\n- Pre-season friendlies\n- Redesigned interface\n- Plus thousands of tiny improvements to the gameplay.\n\nGood luck... you'll need it!\n\n- Want to try a free version of the game before downloading this one? Search the app store for 'Football Chairman'.",
    "developer": "Underground Creative",
    "developerUrl": "https://apps.apple.com/gb/developer/underground-creative/id1082365048?uo=2",
    "developerId": "1082365048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-18T04:35:37-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7f/e4/ea/7fe4eaf9-f2c4-c788-afa6-9e4e18fadb66/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "835895351",
    "appId": "com.barnstormgames.tippingpoint",
    "title": "Tipping Point",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b3/f3/52/b3f3527e-0a02-d227-1ee1-eda33bbf5527/mzl.snacwwje.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tipping-point/id835895351?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "No.1 Game on iPhone and iPad!\n\nFinally it's your chance to take on the extraordinary Tipping Point machine in the official App of the hit ITV game show!  \n\nTest your quiz knowledge and push your counters over the Tipping Point for a winning game!\n\n• Play with up to 4 players (on one device)\n• Features all the rounds from the show\n   ◦ On The Buzzer\n   ◦ Against The Clock\n   ◦ Head To Head\n   ◦ Jackpot Push\n• An exclusive new Quick Play mode\n• Extremely realistic 3D physics simulation\n• Mystery, Double and Jackpot Counters\n• Computer controlled opponents\n• Achievements\n• Leaderboards\n• Over 1,000 UK friendly questions\n• Optional Movies, TV and Sport question packs\n\nHave you got what it takes to beat The Machine?\n\nWe are committed to making this App the best it can be, so if you have any queries or feedback, please contact us: tippingpoint@barnstormgames.com",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-03-29T23:50:45-07:00"
  },
  {
    "id": "1456274776",
    "appId": "com.citb.imagitech.GT200.19",
    "title": "CITB MAP HS&E test",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ae/64/04/ae640476-38aa-a278-f7bc-508cb2900505/AppIcon_Map-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/citb-map-hs-e-test/id1456274776?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "*The official CITB HS&E test app for Managers and Professionals*\n\nThe CITB Health, safety and environment (HS&E) managers and professionals test app offers the only complete revision experience available. This app contains everything you need to know to book, prepare for - and sit the test.\n\nNote - This app contains the full question bank and all available features.\n\nKey application features:\n- Experience our most realistic test simulation yet, revise on the move using your smartphone or tablet\n- Benefit from having the full suite of revision material on your mobile device – practise the knowledge questions with the ability to navigate forwards, backwards and flag questions for review.\n- Take a simulated test against the clock, to measure how ready you really are and where further preparation is needed\n- Read through the entire question bank, category by category\n- Search the question bank for keywords\n- Sit a practice test covering your weakest areas\n- Smart revision concentrates on unseen questions and those you have answered incorrectly, to minimise repetition and maximise learning\n- Review your progress with a comprehensive breakdown of scores – look at individual questions to see which answers are correct, watch as your scores improve over time with practice\n- Revise for your test, with voiceovers in English or Welsh\n- Share your score on Facebook and Twitter\n- Find your closest HS&E test centres, when you are ready to book and take your test\n \nNew for this version:\n- Content updated to reflect industry and legislation changes\n- Addition of new “drag and drop list ordering” question style\n- Updated test information\n- New marking scheme\n- Updated user interface\n \nFor more information around the changes to the test, visit www.citb.co.uk/hsetestdev",
    "developer": "CITB",
    "developerUrl": "https://apps.apple.com/gb/developer/citb/id859260870?uo=2",
    "developerId": "859260870?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-15T19:06:54-07:00"
  },
  {
    "id": "1447509164",
    "appId": "com.thepositivebirthcompany.surgetracker",
    "title": "Freya • Surge Timer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/34/a5/53/34a553b3-2026-a428-aa12-7ca59a4c4cea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/freya-surge-timer/id1447509164?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Meet Freya, your virtual birth partner from The Positive Birth Company! Freya will coach you through every single surge with a simple breathing technique and visualisation. She will help you relax between surges with a mix of guided relaxations, positive affirmations, gentle music and calming visualisations. Freya makes it easy for you to keep track of your surges and you can visit the log at any point to see how frequently your surges are coming and how long they are lasting. Freya will also let you know when your labour is established and when it might be a good time to contact your midwife. You will never birth alone with Freya by your side.\n \nTRACK YOUR SURGES\n\nIn hypnobirthing we refer to contractions as surges, as a ‘surge’ more accurately describes the sensation you’ll experience when in labour. Freya is the ONLY hypnobirthing-friendly contraction timer on the app store, designed specifically with hypnobirthing mums in mind, but can be used by anyone.\n \nPREPARE FOR BIRTH\n\nYou can also use Freya in pregnancy to help you relax and prepare for your birth. In fact the more you listen to the guided relaxations and positive affirmations, the more familiar they will become and the more effective they will be at helping you relax when it comes to birth. Positive affirmations have been proven to change the way your mind works and listening regularly will help you feel less anxious and more confident in the lead up to birth. \n \nTHE SCIENCE\n\nWe know the more relaxed you are during birth, the more oxytocin you will produce. Oxytocin helps your uterus to work efficiently, making labour faster and more comfortable. \n \nLIFESKILLS\n\nYou can also use Freya post-birth any time you feel you could benefit from taking some deep breaths or need some help finding your zen. Everything you learn through using Freya - mindfulness exercises, breathing techniques, the benefits of taking time out - are skills for life.\n\nIf you have any questions or spot any pesky bugs lurking about the place (!) please do let us know at help@thepositivebirthcompany.co.uk\n\nWHAT YOU’LL GET:\n\niPhone and Apple Watch app\nA timer to record your surges (also known as a contraction timer)\nCoaching audio to keep your mind focused on breathing through each surge\nA gentle expanding visualisation which you can use to sync your breathing\nA detailed log of your surges over time, so you can track your progress through labour\nAbility to easily share the log with your birth partner, midwife or doula\nGuided relaxations, positive affirmations and soothing visuals to help keep you calm and relaxed, making birth easier, quicker and more straightforward (can also be used in pregnancy and postnatally)\nCoaching created by renowned hypnobirthing expert Siobhan Miller, founder of The Positive Birth Company\n\nDownload the ONLY hypnobirthing-friendly contraction timer on the App Store and prepare to meet your baby in the best possible way, feeling calm and confident, relaxed and happy!",
    "developer": "The Positive Birth Company Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/the-positive-birth-company-ltd/id1137760588?uo=2",
    "developerId": "1137760588?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-02-08T22:28:15-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/touchretouch/id373311252?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/gb/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1019610471",
    "appId": "com.tso.hazard-perception",
    "title": "DVSA Hazard Perception",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/38/4d/8c384d83-f223-20bc-b396-2cc9cf14c4cb/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dvsa-hazard-perception/id1019610471?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Do you want to pass the Hazard Perception part of your theory test?\n\nOr are you an experienced driver or rider and need to brush up on your hazard perception skills?\n\nThen download the only Official DVSA Hazard Perception app, from the people who set the tests. \n\nIt’s relevant for all road users!\n\n30 official interactive hazard perception video clips from DVSA, showing a wide variety of environments and road conditions\n\nReceive immediate feedback after each clip to find your score\n\nReview each clip to find out where the hazard was and where maximum points could have been achieved.\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nJoin the two million happy people who’ve passed using the official DVSA apps\n\nKnow what to expect – watch the official DVSA video, which introduces and explains the hazard perception part of the theory test\n\nPlease note:\nBecause of the high quality of the clips, this app will take slightly longer than normal to download.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-08-05T15:48:38-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/gb/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1114320457",
    "appId": "com.natalie.babyled",
    "title": "Baby Led Weaning Recipes",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/a9/95/f3a995ab-2353-62aa-dda8-888cd727ddd0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/baby-led-weaning-recipes/id1114320457?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The Baby-Led Weaning Recipes app contains over 250 delicious recipes (all suitable from 6 months), with monthly guides and routines, to support busy parents and make your weaning journey as easy and enjoyable as possible.\n\nMy goal is to supply you with recipes that are quick to prepare, yet nutrient-rich so that your baby can grow up enjoying healthy and nutritious but, above all, TASTY foods!\n\nKey app features:\n\n* 250+ delicious, family-friendly recipes\n* A clean, bright design that is easy to navigate\n* Monthly guides and routines (from 6-12 months)\n* Recipes divided into breakfast, lunch, dinner and snack sections\n* Search for your favourite family recipes by recipe name and ingredient\n* Save your favourites so they are easy to find\n* A bonus ‘special occasions’ section for parties and seasonal family events\n* Free help and support, directly or via my online support group\n* Free app updates and improvements on a regular basis\n\nNew features:\n\n* Two new recipes added every week (from July 2019)\n* Add recipe ingredients directly into your shopping basket\n* A guide on how to prepare your child’s first finger foods\n* Filter recipes by your specific dietary requirements (vegetarian, vegan, dairy free and egg free)\n* Search for recipes by ingredient, as well as by recipe name\n* A new ‘like’ button feature so that you can quickly identify the most popular recipes\n* Fun recipe videos on selected dishes\n\nAccess Exclusive Recipes:\n\nNow there is an opportunity for you to enjoy an extra 48+ exclusive recipes every year.\n\nThe Quarterly Subscription to Baby-Led Weaning Recipes is available for $1.49 per quarter. These recipes will be delicious, nutritious and seasonal – allowing you an increasing number of recipes at your fingertips to keep things fresh and new in your kitchen.\n\nYour subscription payment will be charged to iTunes Account at confirmation of purchase. The subscription will renew automatically each quarter and payment will be charged to your iTunes Account within 24-hours prior to the end of the current period. You can turn off auto-renewal by going to your Account Settings after purchase. Subscriptions can be cancelled at any time. Access to premium content will continue up to the end of the subscription period. Any unused portion of a free trial or introductory period, if offered, will be forfeited when you purchase a subscription to Quarterly Subscriptions, where applicable.\n\nTerms of Use:\nhttps://babyledweaningcookbook.com/terms-and-conditions\n\nPrivacy Policy:\nhttps://babyledweaningcookbook.com/privacy-policy\n\nI hope you enjoy the recipes. Please do contact me if you have any questions or require any support, I am always happy to help.\n\nNatalie x",
    "developer": "Natalie Peall",
    "developerUrl": "https://apps.apple.com/gb/developer/natalie-peall/id1114320456?uo=2",
    "developerId": "1114320456?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-05-17T07:42:58-07:00"
  },
  {
    "id": "600093562",
    "appId": "uk.co.deepriverdev.lgvTestHPT",
    "title": "LGV Theory Test and Hazards",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/37/45/1b/37451bdf-6f59-4b47-c8b8-c6fb46fde58c/LGVHPT-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lgv-theory-test-and-hazards/id600093562?uo=2",
    "price": 9.99,
    "currency": "GBP",
    "free": false,
    "description": "Everything needed to pass 1st time …\n\n\n2022 READY. Free updates whenever the DVSA changes questions or hazards\n\n\nDVSA REVISION QUESTIONS. All 900+ questions & explanations. No App, CD or book has more!\n\n\nHAZARD PERCEPTION. 80 videos with interactive scoring including all DVSA clips\n\n\nLATEST HAZARD VIDEOS. DVSA exam now includes bad weather, accidents, motorways, night driving & vulnerable road users\n\nCASE STUDIES. 5 case studies & 35 questions for CPC Part 2\n\nMOCK TESTS. Unlimited mock tests to see when you’re ready to pass\n\n\nHIGHWAY CODE. Includes the complete highway code\n\n\nTRACK PROGRESS. See which topics need more practice\n\n\nPROFESSIONAL EXPLANATIONS. Everything you need to know & how to improve your score\n\n\nADVERT FREE. Uninterrupted revision with no distractions\n\n\nWORKS OFFLINE. Practice as much as you need without worrying about data usage\n\n\nSEARCH FUNCTION. Find specific questions\n\n\nNEED HELP? Contact our UK-based support team at support@drivingtheorytest.org\n\n\n____________________________________\n\n\nLGV Theory Test and Hazards helps students prepare for the DVSA LGV theory test.\n\n\n\n* Crown Copyright material reproduced under licence from the Driver and Vehicle Standards Agency which does not accept any responsibility for the accuracy of the reproduction. Deep River Development is a limited company based in Cambridge, UK.",
    "developer": "Deep River Development Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/deep-river-development-ltd/id489255197?uo=2",
    "developerId": "489255197?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-02-12T13:28:15-07:00"
  },
  {
    "id": "430234732",
    "appId": "com.veamstudios.iaudit",
    "title": "Site Audit Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/3e/29/5c/3e295c8b-52a5-eea5-584d-3ac854faac59/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/site-audit-pro/id430234732?uo=2",
    "price": 12.99,
    "currency": "GBP",
    "free": false,
    "description": "‘The fastest way to audit on the go’\n\nSite Audit Pro helps thousands of businesses worldwide improve their productivity by making audits and inspections quicker to carry out and easier to manage. Whether performing a safety inspection, snagging issues, creating a punch list, or providing a quotation, Site Audit Pro will help you collate and share your findings on the go with customised Reports to add a personal and professional touch. \n\n---\n\nFEATURES\n\n- Record Issues with an Image, add a Title, Assignee and Comments.\n- Annotate Images to highlight important information.\n- Organise Issues into Projects, adding site and client details specific to each Project.\n- Share a professional audit Report instantly, without the need to head back to the office. Share your Reports as a PDF via email, Dropbox, device file sharing and more.\n- Print Reports in an instant with AirPrint support.\n\n---\n\nCUSTOMISATIONS\n\n- Add personal details to your Reports; include Company Name, Logo, Auditor Name and Signature. \n- Change the content to reflect your industry. Instead of ‘Identified 12 Issues’, why not use ‘Found 12 Problems’ or ‘Examined 12 Properties’? Site Audit Pro is adaptable to a number of industries.\n- Choose from and customise a range of 8 professional Report designs.\n\n---\n\nGREAT FOR\n\n- Audits\n- Inspections\n- Punch Lists\n- Snag Lists\n- Documenting various items\n\nAnd so much more! \n\nWhenever you need to capture and report important data, choose Site Audit Pro.\n\nDownload Site Audit Pro today to save time, improve productivity and make audits and inspections organised and hassle-free.\n\n---\n\nSUBSCRIPTION\n\nSite Audit Pro Cloud is our subscription service that allows you to store your projects in the cloud and access them from the web. Whilst the subscription does give you access to some of the more advanced features and access, it is not required to use and generate Reports. The features below are what you would gain access to by subscribing, whereas the features above are what are already included in the base app. \n\nSUBSCRIPTION FEATURES\n\n1. ACCESS PROJECTS FROM THE WEB\n\nCreate, edit and share Reports from our web app. Using the new website allows you to quickly type up comments using your computers keyboard as well as accessing your Projects from any browser.\n\n2. MULTIPLE IMAGES\n\nYou can now show more than one Image for each Issue. This is useful for showing several angles of the same Issue, or to compare before and after Images.\n\n3. SYNCING\n\nSync your projects between devices. Start your project with your iPhone, type it up on an iPad, and do final editing on your PC or laptop. Reports can be generated from any location.\n\n4. FOLDERS\n\nOrganise your Projects into Folders. Place several Projects for one property in a Folder. Name your Folders after the area, client, group, site or anything you want to keep organised!\n\n5. MORE PROJECT INFORMATION\n\nAdd a site address for each Project, as well as a Project photo to give the finishing touch to your Report’s cover.\n\n6. ISSUE DUE DATES\n\nGive Issues a Due Date so your Assignees know exactly how long they have to complete any tasks required.\n\n7. COMPLETE ISSUES\n\nMark your Issues as completed. If all your Issues are completed, you can now even mark the whole Project as completed.\n\n8. REPORT COLOURS\n\nIn addition to these new themes, you can now set up your own colour scheme! Prefer to use a blue that matches your company’s logo, over the default red in a theme? Now you can!\n\n---\n\n*** Subscription Information ***\n\nA monthly or annual purchase will be applied to your iTunes account at the end of the trial. Subscriptions will automatically renew unless cancelled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription.\n\n*** Subscription Terms ***\n\nYou can find the terms and conditions of the subscription here:\nhttps://www.siteauditpro.com/terms",
    "developer": "Veam Studios Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/veam-studios-ltd/id410336935?uo=2",
    "developerId": "410336935?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-04-26T10:07:48-07:00"
  },
  {
    "id": "1418534358",
    "appId": "com.physmo.wifinowremote",
    "title": "WiFi Now Remote",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/71/7b/20/717b2013-d626-ce6e-7638-1b386eaa5b0b/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/wifi-now-remote/id1418534358?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Control your 'Now TV' box with this replacement WiFi remote control!\n\nThe app finds all Now TV (and Roku) devices on your network and allow you to control them with your phone or tablet.\n\nYou can also view a list of the currently available channels on your package and easily switch between them from the app.\n\nPlease note that this is an unofficial app and is in no way affiliated with 'Now TV' or 'Sky TV'.",
    "developer": "Physmo",
    "developerUrl": "https://apps.apple.com/gb/developer/physmo/id333188621?uo=2",
    "developerId": "333188621?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-08-13T15:16:23-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "This is the mobile version of Five Nights at Freddy’s: Help Wanted, a collection of classic and original mini-games set in the Five Nights universe. \n\nSurvive terrifying encounters with your favorite killer animatronics in a collection of new and classic FIVE NIGHTS AT FREDDY’S™ experiences. “Where fantasy and fun come to life!”\n \nYOU’RE HIRED - Time to get your hands dirty. Repair claustrophobic ventilation systems, troubleshoot broken animatronics that could activate at any moment, or spend your evenings cowering in the nighttime security guard office.\n \nPIZZA PARTY - Scenes from classic titles have been updated and remade for a fully immersive experience including Five Nights at Freddy’s, Five Nights at Freddy’s 2, Five Nights at Freddy’s 4, and Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: The Official Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/53/08/df5308eb-a275-3dd0-db9d-d49d86fc402d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cluedo-the-official-edition/id1238247658?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "THE ORIGINAL HASBRO BOARD GAME - It’s the classic murder mystery! Who did it? With what weapon? In which room? There’s a high-risk party at the mansion and every guest is a suspect. Roll the dice, become a detective and let Cluedo begin!\n\n•        A PREMIUM DIGITAL BOARD GAME - There are no ads, no pop-ups and no pay-to-win limits. Once you buy the app, that’s it: unlimited multiplayer fun for you and your family and nothing to stop you solving the crime!\n\n•        A BRAIN TEASER - Test your detective skills. At the start of each game, Cluedo will take one suspect, one weapon, and one room from the deck, and deal the rest to the players. If you ask: “was it Colonel Mustard with the Rope in the Drawing Room”, a player holding the Colonel, the Rope or the Drawing Room must show you their card. Enter every room in search of answers!\n\n•        CLUESHEET & HINT SYSTEM - Who committed murder?! Don’t risk letting the criminal escape! Use your virtual cluesheet companion to make a note of the suspects, weapons and rooms you can eliminate. The ideal companion for every detective: cluesheet helps you make your deductions, perfect your strategy and solve the mystery.\n\n•        FAMILY FRIENDLY - It’s the original family board game by Hasbro, suitable for all players 8 years and over. With no adverts or necessary in-app purchases it’s multiplayer fun for kids and adults. With the whole board game on your mobile you can take Cluedo wherever you go! Roll the dice and solve the mystery!\n\n•        SINGLE PLAYER - Put your brain to the test against a guest list of AI murder suspects, online or offline! Choose your character, choose your opponents and let no criminal escape the mansion!\n\n•        ONLINE MULTIPLAYER - Play Cluedo with your friends and find out who’s guilty on mobile, PC or Nintendo Switch! Don’t let distance stop your board game night. Play on the go, or curl up in an armchair and settle down for a night of crime and detective work, wherever you are!\n\n•        LOCAL MULTIPLAYER - Play a game of CLUE with people from all over the world or create a private multiplayer game to play with your friends and family.\n\n•        10 ADDITIONAL THEMES - Explore ten different themed boards with the Cluedo Season Pass. Listed under “Editor’s Choice” for the Most Stylish Game, our exclusive original themes are hand crafted by our studio artists. \no        Tudor Mansion: The guests at this party have turned out to be a lethal combination!\no        Vampire Castle: In a household where every suspect is a monster, who committed the crime?\no        Egyptian Adventure: Solve the crime, from the dark tombs of pharaohs to the crumbling pyramids!\no        Hollywood: In a land where life is an act, can you find the truth in the fairytale?\no        Murder Express: Challenge your friends to solve a mystery based on a classic Agatha Christie novel!\no        Sherlock: Become the great detective and solve a crime on the dark streets of London!\no        Snowy Peaks: Old friends have been reunited. Tensions are running high, but whose grudge ran that deep?\no        Tropical Mystery: Someone has rocked this boat in a big way! It’s a luxury race to the answer!\no        Venetian Masquerade: Historic Venice is beautiful, but crime lurks beneath the surface!\no        Wild West: From the jailhouse to the saloon, the story of Dr. Black’s end will spread far and wide. Only you can discover the truth!\n\n\nAbout Marmalade Game Studio\nAt Marmalade Game Studio we make quality, premium multiplayer board games. Play our classic games, including Monopoly and The Game of Life 2, anywhere on your mobile! Enjoy with your friends and family whether you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "The Escapists 2 is a hilariously thrilling, sandbox strategy experience that issues the not-so-simple challenge of escaping from prison. Create your own con with hundreds of customisation options, go it alone or conspire with up to 3 of your friends to create the ultimate escape with local multiplayer!\n\nDownload The Escapists 2: Pocket Breakout today…It would be a crime not to!\n\nKey Features:\n\nAddictive prison simulation game with all new features!\n\n13 handpicked prisons filled with indie sandbox madness!\n\nBuy, barter and beat your way to acquiring the much-needed items to create dozens of crafting combinations to aid your escape!\n\nBlend in to bust out, prison life is filled with routine, make sure you attend role call, clock in for you job and remain under the radar.\n\nYou’ve got time, so spend it well! Train your mind at the library and your body at the gym to give you the brains and brawn to breakout!\n\nWith the revamped combat system, you’ll be chaining and blocking attacks to deliver an epic breakout beatdown.\n\nPut the craft in crafty! Traverse through prison life, forge friendships, pull the wool over guard’s the eyes or out-right bribe them!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "632064672",
    "appId": "com.tso.lifeintheuk",
    "title": "Official Life in the UK Test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/f6/4b/e0f64bab-bfbe-d5a7-4b4b-96c08699157c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/official-life-in-the-uk-test/id632064672?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Preparing for your Life in the UK Test has never been easier!\r\n\r\nDownload the only Official Life in the UK Test Questions and Answers app, approved by the Home Office, the people who set the test.\r\n\r\nIt is a simple and convenient way to practice for your Life in the UK British Citizenship test on the go.\r\n\r\nThe app includes:\r\n• Hundreds of official practice questions taken from the \"Life in the United Kingdom: A Guide for New Residents, 3rd Edition\" handbook\r\n• Random mock tests which select 24 questions to be answered in 45 minutes – just like the real test\r\n• Practice mode which focuses on questions from each category\r\n• Progress section that analyses your test results so you can review your answers and identify areas for improvement\r\n• Key products tab to shop other official products in the range.\r\n\nAn essential practice app for anyone:\r\n• Taking the Life in the UK British Citizenship Test\r\n• Wanting to apply for British citizenship or settlement\r\n• Teaching English or basic skills to refugees, immigrants or prospective applicants for British citizenship or settlement.\r\n\nThis app has been created by TSO (www.tso.co.uk) – the publisher of the official Life in the UK Test learning aids. The questions are provided by the Home Office, the people who set the citizenship test.\r\n\r\nPlease note: To fully prepare for your test, this app should be read in conjunction with the 'Life in the United Kingdom: A Guide for New Residents, 3rd Edition' handbook.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-04-12T11:33:11-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-build/id1293681293?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/gb/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms™ 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/worms-3/id596677177?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "90% - \"Gold Award\" - \"Worms 3 is, quite frankly, one of the most accomplished multiplayer experiences on mobiles\", Games Master\n\n8/10 – “Silver Award” – “An entertaining single-player mode and some excellent multiplayer modes make Worms 3 a decent addition to the long-running series”, Pocket Gamer \n\n4/5 - \"everything you could really ever want in a mobile Worms release\", Gamezebo\n\n4/5 - \"the premier invertebrate blasting experience on iOS\", AppSpy\n\n4/5 - \"A fun twist on the established Worms gameplay, but familiar enough to keep long-time fans happy\", Modojo\n\n4/5 - \"The classic gameplay still rocks\", 148Apps\n\n4/5 - \"the complete Worms experience on the go\", Digital Spy\n\n** Note ** Worms™ 3 is not recommended for iPhone 3GS, iPad 1 or lesser hardware.\n\nThe follow up to the award-winning, best-selling Worms 2: Armageddon is here! Worms™ 3 has been designed and developed exclusively for iOS.\n\nDEAL yourself the advantage with a new, game-changing enhancement. Turn on the card mode and alter the start and end of each turn by the playing of strategic cards.\n\nCOLLECT in-game rewards that allow you to purchase bronze, silver and gold cards. Build your deck from 46 fiendishly designed cards! \n\nENLIST your perfect battle combination as you choose your worms from a new ‘Class’ system - Heavy, Scientist, Scout and classic Soldier. Each has their own unique skill and ability. Which will fit in with your style of play?\n\nShow off your skills by earning Achievements! A delightful blend of both the simple and complex, these goals have been deliberately engineered to push you and your wormy skills to the limits!\n\nPLAY online with asynchronous multiplayer warfare. Enroll in ranked or friendly matches and show off your prowess. Remember, with asynchronous multiplayer you don’t have to commit to a full session at a time. Take your turn then go beat your friends score in the single-player Bodycount mode!\n\nBATTLE in multiplayer Forts or Deathmatch modes and challenge yourself with the increasingly difficult Bodycount single-player game.\n\nCONQUER 36 single-player missions across 5 new themes (Beach, Spooky, Farmyard, Sewer and Junkyard).\n\nCUSTOMIZE your squad and make them unique with a huge amount of customizable elements new to iOS! Now includes super cool customisation items from the best-selling game Terraria.\n\nINCOMING! All your old favourite weapons plus six new ones on iOS, including a couple of returning classics such as the Old Lady and the Homing Pigeon!\n\nBE THE BEST and worm your way to the top of the Leaderboards across all major game modes including single player as well as asynchronous online ranked matches.\n\nGREATER CONTROL for players who can now choose between an all-new D-Pad control system and the original touch controls.\n\nMARVEL at the glorious streamlined menu system. Gamers can now enjoy a much more pleasant and navigable menu system with a quick access player HUB for all updates and information!\n\nGO LARGE with the fabulous AirPlay feature. Link up to Apple TV and play on one device with up to four players on the big screen. The active player can plot their move secretly on the iOS device while the waiting gamers can witness the move on the TV screen! \n\nGet even more Team17 information, including the latest game updates and more…\n\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com \n\nDON’T MISS OUR OTHER EXCITING WORMS GAMES! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & the FREE Worms Soundboard!\n\n** Note ** Worms™ 3 is not recommended for iPhone 3GS, iPad 1 or lesser hardware.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/gb/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 21.99,
    "currency": "GBP",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1298425485",
    "appId": "com.barnstormgames.tenable",
    "title": "Tenable",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/85/57/38/855738d0-530f-411f-dd4f-a517a29e8132/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tenable/id1298425485?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Warwick Davis challenges you to take on a series of exciting Top 10 lists in the hit ITV quiz show Tenable!\n\nBrought to you by the developers of the chart-topping Tipping Point and The Chase, Tenable takes quiz Apps to new fun-packed heights.\n\nFeaturing all six rounds from the show, will you rise to the challenge and take home the virtual top prize of £125,000?\n\n•\tFull running commentary by Warwick Davis\n•\tHundreds of entertaining Top 10 lists to play\n•\tPlay Solo or in a Team (on one device)\n•\tBrand new Quick Play and VS Modes\n•\tPacked with fun facts from Warwick\n•\tAchievements and Leaderboards\n•\tOptional Music, Sport, and TV & Film packs to purchase\n\nHave you got what it takes to score a Perfect 10?\n\nWe hope you love Tenable and consider leaving us a 5-star review. If not, please let us know what we can do better at barnstormgames.helpshift.com or from within the App.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-04-21T15:06:36-07:00"
  },
  {
    "id": "1113930361",
    "appId": "co.spurry.liukpaid",
    "title": "Life in the UK Complete 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/5c/15/25/5c1525d6-bced-3608-bb47-712cec2e69e5/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/life-in-the-uk-complete-2022/id1113930361?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The Life in the UK Citizenship Test is a computer-based exam constituting one of the requirements for anyone seeking naturalisation as a British citizen. It is meant to prove that the applicant has a sufficient knowledge of British life and sufficient proficiency in the English language. The test consists of 24 questions covering topics such as British values, history, traditions and everyday life.\n\nYou’ll be tested on information in the official handbook for the Life in the UK Test included in this app - this is the only book recommended to prepare for the test. You’ll have 45 minutes to answer 24 questions.\n\nThis app also contains many practice questions you will be asked in the citizenship test.\n\n- 51 Practice Tests - 1200+ Practice Questions\n- Summary of key material and facts\n- View them in a random order in a mock test to simulate an actual exam\n- Take a practice test and see if you can score well enough to pass the actual test\n- Based on real test questions\n- You can track how many questions you have done correctly, incorrectly, and get a final passing or failing score based on official passing grades\n- Option to review all the test questions if you don't want to take the quiz (Question Bank feature)\n- Track Past Test Results - Individual tests will be listed with pass or fail and your mark\n- Send questions feedback directly from the app\n- Test Timer - Track how long it takes for you to take the test\n- Test Timer - On/Off option\n- Get immediate feedback for correct or incorrect answers\n\nNote: Remeber that you must book your Life in the UK Test online at least 3 days in advance. There is a fee to register. There are around 60 test centres in the UK - choose one of the 5 closest to where you live. If the centre isn’t close to where you live, you won’t be allowed to sit the test and you won’t get a refund. Remeber to bring proof of your address to the test. If you have covered all the material in this app - It should be a breeze!",
    "developer": "Spurry Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/spurry-inc/id1034218010?uo=2",
    "developerId": "1034218010?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-05-16T12:58:12-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/getting-over-it/id1319618742?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/gb/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/gb/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "611071723",
    "appId": "com.mad.ducklife",
    "title": "Duck Life",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2f/92/7c/2f927cfe-8e76-976a-8152-63b85b7c3246/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/duck-life/id611071723?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Raise your duckling into a champion racer!\n\nAre you ready to play the ultimate duck training game? The award-winning online\nsensation, racking up over 150 million plays internationally is finally in your hands!\n\nTrain your duck in 15 mini-games featuring running, swimming, flying, climbing and\njumping. Watch proudly as it competes in tournaments against rival ducks, discovering\nexciting worlds and learning new skills. Ultimately, enter your duck in the final race against\nthe champion duck, who is quite literally on fire, and be crowned with eternal glory.\n\nThe revamped app version features new and improved races, graphics, music and shop\naccessories. This is the most quacking Duck Life yet!\n\nKEY FEATURES:\n- Race against other ducks for coins and tickets to the tournaments!\n- 6 different duck worlds featuring new shops and rivals. Grassland, Swamp, Mountains,\nGlacier, City, Volcano\n- Dress your duck in crazy hats and give them awesome hairstyles!\n- Adorable characters\n- Outstanding graphics\n- Captivating music\n- Over 30 races\n- Optimized for Retina display\n\nJayisgames: “It's the perfect thing to sink your spare time into when you want something\nfun and casual” 4.5/5",
    "developer": "MoFunZone Inc",
    "developerUrl": "https://apps.apple.com/gb/developer/mofunzone-inc/id611071726?uo=2",
    "developerId": "611071726?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-03-07T19:14:31-07:00"
  },
  {
    "id": "1602812214",
    "appId": "com.fish.cscs2022",
    "title": "CSCS Card Test Revision 2022",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/4e/63/cf4e6341-a45e-f782-6215-8ef7ece7d846/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cscs-card-test-revision-2022/id1602812214?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "REVISE. LEARN. SUCCEED.\n\nCITB CSCS HS&E Test App 2022 helps you learn the critical concepts tested on the CITB exam with detailed flashcards and practice questions & answers for CPCS or CSCS site card. \n\nPass First Time.\n\nAs you practice questions for CSCS Card Test, the app tracks your performance and highlights your test strengths and weaknesses, helping you zero in on what you need to study in order to boost your CSCS test score.\n\nDesigned to help study and prepare for all parts of the CSCS examination.\n\nWHAT'S INCLUDED\n\n* Offline Revision\n* Expertly written exam format revision questions\n* Personalised Revision \n* Time efficient revision features that direct you to the most important questions you need to know\n* Motivation tools to encourage you to revise regularly\n* Timed Mock Tests\nPREPARE BY TOPICS\n\nConstruction Noise and Vibration\nTransport Safety and Lifting Operations\nHealth and Welfare\nSafety Signs\nGeneral Responsibilities\nAccident Reporting and Recording\nFirst Aid and Emergency Procedures\nPersonal Protective Equipment\nDust and Fumes\nHazardous Substances\nManual Handling\nFire Prevention and Control\nElectrical Safety, Tools and Equipment\nExcavations and Confined Spaces\nEnvironmental Awareness and Waste Control\nWorking at Height\n\nThe CSCS Revision Test app contains public sector information published by the Health and Safety Executive and licensed under the Open Government Licence. This app is not affiliated with or endorsed by CITB or any other organisation.",
    "developer": "G Junior",
    "developerUrl": "https://apps.apple.com/gb/developer/g-junior/id1556837413?uo=2",
    "developerId": "1556837413?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2022-01-05T00:00:00-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "1001893116",
    "appId": "uk.co.topmarks.hitthebutton",
    "title": "Hit the Button Maths",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/b9/23/31/b92331bd-8e20-04de-125b-e43380cbf64f/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hit-the-button-maths/id1001893116?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Hit the Button Maths is an app designed to help develop mental maths and calculation skills.\n\nThe app is aimed at 5-11 year olds. There are 166 different game modes of varying difficulty so it is useful throughout the primary school age range. Answer as many questions as possible in minute-long games, or you can now practice without the pressure of a countdown timer - a feature which is new for 2019. Questions are randomly generated which means it is very replayable. The game has been carefully designed for children, with large, widely spaced buttons. We recommend that young children play on a tablet.\n\nSix main topics are covered:\n\n* Times tables - up to 10 or 12\n* Division - up to 10 or 12\n* Square numbers \n* Number bonds\n* Doubling \n* Halving\n\nBetween these topics, the four standard arithmetic operations are covered: addition, subtraction, multiplication and division.\n\nYou can create up to 30 player profiles per device to track an individual's high scores (increased from 15 in 2019). If you prefer there's also the option to play as a guest. All data is stored locally on your device so you don't have to worry about privacy issues. We've also made it very easy for children to quickly switch between profiles after playing a game, if they're sharing a device.\n\nAfter each game, the score achieved is displayed along with the child's high score. Bronze, silver or gold stars and trophies are awarded depending on the score achieved in each game.",
    "developer": "Topmarks Online Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/topmarks-online-ltd/id1001893115?uo=2",
    "developerId": "1001893115?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-08-25T03:16:33-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/11/30/2c/11302c32-d231-8213-ddcf-cc16ba42b9f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/gb/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "517329357",
    "appId": "com.jackadam.darksky",
    "title": "Dark Sky Weather",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bb/8b/e2/bb8be2e3-5faf-c4f5-910b-d395389c82f8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dark-sky-weather/id517329357?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Dark Sky offers hyperlocal weather information. With down-to-the-minute forecasts, you’ll know exactly when the rain will start or stop — right where you’re standing. (It’s like magic.)\n\nYOUR WEATHER, DOWN TO THE MINUTE\nDark Sky delivers forecasts for your precise location, giving you minute-by-minute predictions for the next hour and hour-by-hour forecasts for the next week.\n\nBEAUTIFUL WEATHER ANIMATIONS\nThe same technology that powers Dark Sky’s predictions also allows us to make beautifully smooth radar animations. These animations show you the path of the storm, including how it moved up to now and where it’s going next.\n\nNOTIFICATIONS\nDark Sky comes with advanced notification options. Receive up-to-the-minute alerts before it starts raining at your exact location, get notified of severe weather alerts (for events such as thunderstorms, flooding, hurricanes etc.) or even create your own custom notifications covering the next 24 hours for things such as temperature, wind, precipitation and more. Dark Sky will tell you what you need to know, when you need to know it.\n\nWIDGET\nThe Dark Sky widget tells you at a glance what’s going to happen in the next hour or the next week, so you don’t even have to unlock your phone to quickly check the weather before going out.\n\nTIME MACHINE\nExplore weather in the past or future. Choose a date and see historical weather data or future predictions based on seasonal averages.\n\nAPPLE WATCH\nDark Sky looks great on your wrist. Get notifications and view the weather for the next week with the Dark Sky app built for Apple Watch.\n\nDark Sky is available in the US, UK and Ireland.",
    "developer": "Apple",
    "developerUrl": "https://apps.apple.com/gb/developer/apple/id284417353?mt=12&uo=2",
    "developerId": "284417353",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2012-05-01T00:00:00-07:00"
  },
  {
    "id": "1438245901",
    "appId": "com.flipline.papaspancakeriatogo",
    "title": "Papa's Pancakeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/d8/cf/ae/d8cfaec7-0fe8-dc80-8d1e-367a1a3fd6f5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-pancakeria-to-go/id1438245901?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Serve breakfast on the go in Papa's Pancakeria To Go!\n\n-- ABOUT THE GAME --\n\nWhile hunting for your lost pet, you suddenly get a call from Papa Louie with some good news:  Your pet was found at Papa's Pancakeria in Maple Mountain, and since your pet likes the restaurant so much, Papa Louie decided to let you run the Pancakeria while he's away!  \n\nYou'll be busy multitasking as your customers order fluffy pancakes, golden waffles, warm french toast, and delicious drinks through all seasons of the year.  Pour batter onto the griddle, add mixables to the batter, and keep checking back to flip the flapjacks halfway through.  Stack their plates high with pancakes, syrups, and toppings that change with each holiday.  Add a hot mug of coffee or a refreshing glass of juice to complete the breakfast, and serve the food to your hungry customers.  Customers can also place orders by phone, so hire a driver to deliver a hot breakfast right to their doors!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons with new holiday flavors!  As the seasons change in Maple Mountain, your customers will order their pancakes, waffles, and french toast with new seasonal ingredients.  You'll unlock new syrups, toppings, and drinks for each holiday of the year, and your customers will love trying new flavors for a festive breakfast.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Pancakeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS AND PET - Play as Cooper hunting for his lost cat Cookie, or Prudence with her lovable dog Pickle -- or create your own custom character along with your own pet!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - When you start taking phone orders, customers can call to place their breakfast order, and you'll hire a Driver to help you take and deliver orders to their homes!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Pancakeria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\nHands-on pancake shop in the Papa Louie universe\nAll new controls and gameplay features designed for smaller screens\nMulti-task between cooking, building, and serving drinks\nCustom chefs, drivers, and PETS!\n12 separate holidays to unlock, each with more ingredients\nEarn and master 40 unique Special Recipes\n90 colorful Stickers to earn for completing tasks\n117 customers to serve with unique orders\nUse Stickers to unlock new outfits for your customers\nOver 75 ingredients to unlock\n\n** NOTE FOR iPAD USERS **\n\nPapa's Pancakeria To Go is designed especially for smaller screens, look for Papa's Pancakeria HD for tablets!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-29T14:25:04-07:00"
  },
  {
    "id": "1588142206",
    "appId": "com.jnjn.theorytesthero",
    "title": "Theory Test Hero UK 2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/59/6f/a6/596fa679-6305-e8ff-81ff-b6b936e624a6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/theory-test-hero-uk-2022/id1588142206?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "This simple to use, fun app will help you pass your theory test first time. Choose your hero, who will help you through the practice and then take your mock test to see if you are ready for the real test. \n\nDVSA question bank\n\nWe have licenced questions from the DVSA so that you will be practicing real questions from the theory test. \n\nHazard perception practice \n\nA lot of theory apps won’t have the hazard perception practice. We wanted to make sure that this was included as it is a crucial part of the theory test.\n\nHave fun while practicing \n\nMost theory apps don’t make learning fun. With this app you earn rewards for practice so it keeps you wanting to do more and the more you do, the better prepared you will be for the real test. \n\nNo ads while you practice:\n\nWe know that the last thing you want when you are on a roll are annoying ads. We have taken those out so that you can focus on the important stuff\n\nTrack your progress\n\nIt’s important to know where you are in your learning journey. That’s why we have made a progress tracker so you know how much work you’ve done and what more needs to be done. \n\nEarn trophies as you practice\n\nHighway code included:\n\nThe highway code is essential for learning the theory. That’s why we have included it so that you can do all your leaning in one place.\n\nRoad signs \nPractice all the road signs \n\nMade for the following in GB and NI: \n\nCar drivers  \n\nMotorcyclists \n\nSupport:\n\nIf you need support, you can contact us on:\n\ninfo@theorytesthero.couk\n\nFind us on:\n\nwww.theorytesthero.co.uk\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction.\nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank",
    "developer": "JNJN LTD",
    "developerUrl": "https://apps.apple.com/gb/developer/jnjn-ltd/id1586171042?uo=2",
    "developerId": "1586171042?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2021-10-14T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/gb/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "1396698319",
    "appId": "com.ChillSeekers.Necrophonic",
    "title": "Necrophonic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/a2/01/ac/a201acf4-6129-b8dd-6a3d-9fad284bf752/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/necrophonic/id1396698319?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "Necrophonic is an ITC app used for spirit communication and EVP research.\n\n8 Sounds Banks:\n\nThe audio has been mastered in a way to bring out various sound properties . \nUsing Pro Tools I was able to enhance high, mid, and low range frequencies. I also applied \nother filters to create unique sound characteristics to help layer the audio and create an \nenvironment suitable for spirit communication.\n\nThe audio itself is made up of phonemes, \npartial words, reverse audio, foreign languages, and other parts of speech that can help \nspirits communicate. Besides some basic phonetic sounds such as na, no, da, do, di, ma, may, etc.\nthere are no real words of phrases contained in the banks.\n\nThese sounds banks play in a similar\nway to that of my other app \"Spiritus Ghost Box\" but instead of 4 sound banks Necrophonic has\n8 active sound banks.\n\nWhite Noise Sound Bank:\n\nThis app also has an optional 9th sound bank called \"White noise\". \nThis bank can be used alone or with the other 8 giving you a total of 9 sound banks. This \naudio is taken for the internal sounds of the famous DR60 recorder that is known as the \n\"Holy Grail\" of EVP recorders. This is not a White Noise Generator, this is a normal sound bank like the others but this one contains white noise from the DR60.\n\nAudio Effects:\n\nThis app does contain Echo and Reverb audio effects. These have been proven \nto be the best effects to apply to ITC sessions. The echo can create audio that can be \nmanipulated within the echo itself. Echo can also help in live, real time communication by \nrepeating the audio and allowing you to better hear whats coming through. Reverb can be \napplied to the audio to create a spacious sound environment that will enhance audio manipulation.",
    "developer": "chris rogers",
    "developerUrl": "https://apps.apple.com/gb/developer/chris-rogers/id1119043156?uo=2",
    "developerId": "1119043156?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-07-24T22:43:03-07:00"
  },
  {
    "id": "1029932207",
    "appId": "com.flipline.papascupcakeriatogo",
    "title": "Papa's Cupcakeria To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/a8/cb/8e/a8cb8e88-9ab8-d8da-f81a-fa92323a9f37/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-cupcakeria-to-go/id1029932207?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Bake and decorate delicious cupcakes on the go with this brand-new version of Papa's Cupcakeria, with gameplay and controls reimagined for iPhone and iPod Touch!\n\nYou'll need to multitask between four areas of the cupcake shop, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to take orders from your wacky customers in the lobby.  Switch to the Batter Station to prep the pans with liners and add just the right amount of batter.  Move to the Bake Station to put the cupcakes into the oven and wait for them to bake.  Jump to the Build Station to add frosting to the cupcakes, and decorate them with a variety of shakers, drizzles, and festive toppers.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the cupcake-crafting process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start visiting the Cupcakeria!  A set of well-crafted cupcakes will also earn you tips to spend on in the Shop, and Mini-Game Tickets to use in the daily Mini-Game!\n\n**NEW FOR PAPA'S CUPCAKERIA TO GO**\n\nNOW WITH HOLIDAYS - Holidays are finally available in a \"To Go\" version!  As you reach new ranks, the seasons and holidays within the game will automatically change, unlocking new holiday-themed ingredients for the shop!  We've also included a number of holidays that weren't available in the original version!\n\nPLAY MINI-GAMES - Earn Mini-Game tickets as you serve customers, and spend those tickets in the daily Mini-Game available after each workday!  You can earn prizes in each Mini-Game, which you can use to decorate your lobby.  Earn all bronze, silver, and gold stars in a Mini-Game to unlock Rare Prizes!\n\nNEW INGREDIENTS - We've added lots of new ingredients which can't be found in the original version of the game, including brand-new items for the new holidays in the game.  We've also added new holiday batters to the game, so each holiday's cupcakes will be even more unique!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading. \n\nBATTER and BAKE STATIONS - We've redesigned the Batter and Bake Stations for smaller screens, so you can easily add liners, pour batter, and bake cupcakes like a cupcake master!\n\nFROSTING CUPCAKES - You'll add frosting to cupcakes in a brand-new way that feels great with touch screens!  Choose a frosting type, then drag the cupcake left and right as the frosting pours down from above.  This new method gives you a great amount of control, letting you decorate your cupcakes like a pro!\n\nADDING TOPPINGS - The Topping Bin carousel from previous \"To Go\" games is back, making it easy to browse through your available toppings!  You'll swipe the carousel of Topping Bins to choose the item you want to use, then grab the cupcake to start pouring toppings evenly across the cupcake.  Tap a button to switch to festive toppers for your cupcakes, and tap a convenient slider to swap between the two cupcakes in the order!\n\n**GAME FEATURES**\n\n- Hands-on cupcake shop in the Papa Louie universe\n- All new controls and gameplay designed for smaller screens\n- Multi-task between batters, baking, frosting, and topping\n- 12 separate holidays to unlock, each with their own ingredients\n- Buy upgrades, furniture, and posters using your in-game tips\n- Play 7 different Mini-Games using your earned tickets to win prizes\n- Decorate your shop in the Lobby Editor\n- 97 customers to unlock with unique orders\n- 85 in-game achievements\n\n** NOTE FOR iPAD USERS**\n\nPapa's Cupcakeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-09-13T16:52:23-07:00"
  },
  {
    "id": "1040137269",
    "appId": "com.barnstormgames.countdown",
    "title": "Countdown - The Official TV Show App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple49/v4/2e/aa/f8/2eaaf864-a479-8a6f-d560-1c66dfa47f6c/mzl.cnqtxvfb.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/countdown-the-official-tv-show-app/id1040137269?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "It’s time to go up against TV’s most iconic clock!\n\nYou may feel that you are good at crosswords and Sudoku, but the official Countdown App of Channel 4’s hit TV show is set to provide the ultimate mental challenge. Compete in all three Countdown disciplines: the letters round, the numbers round and the famous Countdown Conundrum.\n\nWill you be able to generate a nine letter word and achieve the numbers round target before the clock runs down? Finally, with fingers on the buzzer you will need to hold your nerve and find the Conundrum word before your opponent.\n\n• Enjoy the full Countdown experience\n• Compete in all three disciplines:\n   - Ten letters rounds\n   - Four numbers rounds\n   - The Conundrum\n• Features the Oxford Dictionary of English\n• Play against the CPU (Easy, Normal, Hard or Expert)\n• Brand new VS mode for 2 players (on the same device)\n• Brand new quick play mode\n• Achievements\n• Leaderboards\n• An almost infinite number of randomised challenges\n• Detailed player statistics\n\nWill you cave in under the pressure of the ticking Countdown clock?",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T15:34:17-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/gb/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/doodle-god/id376374689?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "Over 190 Million Players Worldwide!\nAvailable in 13 Languages\n\nUNLEASH YOUR INNER GOD AND CREATE A UNIVERSE\n\nIn this addictive, ALL ages, puzzle game mix and match different combinations of fire, earth, wind and air to create an entire universe! As you create each element watch your world come alive as each element animates on your planet. The new “Planet” mode offers a new challenging way to create a universe of your dreams.\nOf course the universe was not created in a day. You’ll have to work your up from a simple microorganism to create animals, tools, storms and even build armies before you have what it takes to build the universe! But beware, the power of creation may have unintended consequences, inventing the wheel might just trigger a zombie plague… Don’t worry, you are not alone on this cosmic journey! Every time you successfully create a new item you’ll be rewarded with the wit and wisdom of some of the greatest philosophers and comedians of all time. Unleash your inner god with Doodle God™!\n\nNEW GAMEPLAY FEATURES\n- Now available in 13 languages: English, Dutch, French, Spain, Italian, Russian, Japanese, Chinese, Korean, Portuguese, Swedish, Polish & German.\n- NEW Visual “Planet” Mode allows players to see their planet come alive as you play.\n- NEW “Mission” Mode offers new challenging puzzles\n- New Artifacts Mode: Collect ancient artifacts like Stonehenge created by amazing triple reactions.\n- Mold fire, wind, earth and air to create the Universe.\n- Create 300+ advanced items and concepts.\n- Intuitive one-click game play encourages thoughtful, creative play\n- Hundreds of interesting, funny and thought-provoking quotes and sayings.\n- New “Puzzle” mode. Create locomotives, sky scrappers and more\n- New “Quests” mode. Can you save the Princess or escape a Desert Island?\n- New reactions with existing elements and episodes.\n- New achievements.\n- New Elements encyclopedia with wikipedia links.\n- Improved mini-games for arcade fans.\n\nCRITICS LOVE IT!\n> Apple REWIND AWARD\n> “Wonderfully unique concept. Deeply satisfying!” – GameZebo\n> “Giving it huge thumbs up!\" - TUAW\n> “It’s addictive. Insanely so! Lots of fun.” – 148Apps\n> “Discovering each new element was an utter delight.\" - AppSafari\n> \"You'll have to use your creativity… ruthlessly addictive.\" - Slide2Play\n> \"I would recommend buying it, definitely worth it!” - TouchGen\n\nFollow us to get early access to exclusive content, price drops and updates:\nLIKE: www.facebook.com/doodlegod\nFOLLOW: www.twitter.com/joybitsmobile\nCheck out our other exciting games! Doodle Devil™ & Doodle Farm™",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-06-11T11:07:59-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/townscaper/id1549531491?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Build quaint island towns with curvy streets. Build small hamlets, soaring cathedrals, canal networks, or sky cities on stilts. Block by block.\n\nNo goal. No real gameplay. Just plenty of building and plenty of beauty. That's it.\n\nTownscaper is an experimental passion project. More of a toy than a game. Pick colors from the palette, plop down colored blocks of house on the irregular grid, and watch Townscaper's underlying algorithm automatically turn those blocks into cute little houses, arches, stairways, bridges and lush backyards, depending on their configuration.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/gb/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nightcap-camera/id754105884?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "600089803",
    "appId": "uk.co.deepriverdev.motoTestHPT",
    "title": "Motorcycle Theory Test +Hazard",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/62/4e/51/624e51b5-cd7d-cd83-e99a-7ffb5c4fea19/MotoHPT-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/motorcycle-theory-test-hazard/id600089803?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "* * * Includes DVSA LICENSED Theory Test preparation materials and Hazard Perception Test Module * * * AND \n* * * 80 DVSA LICENSED and Unique Custom Made Videos - - far more then any other app!!! \n\n* In collaboration with Camrider: one of the country's Finest Rider Training Companies! *\n\nThis app is all you’ll ever need to pass your UK Motorcycle Driving Theory test! It combines 2 top rated applications in one and lets you prepare for both the theory test and the Hazard Perception part!\n\nThe main features are: \n\n********** \n* Regularly updated. 2022 ready! \n********** \n\n********** \n* Complete. Includes ALL Latest DVSA LICENSED (former DSA) Revision questions and answers as well as FULL DVSA LICENSED Knowledge And Understanding Information for each question. \n********** \n\n********** \n*** 80 HPT videos (Full DVSA LICENSED and Unique custom made Videos with Explanations) \n*** ANTI CHEATING MECHANISM *** Check whether your clicking style has a potential to be judged as inappropriate by DVLA\n* Hazard Perception test overview – in addition to the official introduction we have compiled some very useful information about the test which will help you to better understand what to do and how to succeed!\n* Select any number of videos for your practice test\n********** \n\n\n********** \n* Works offline. Get as much training as you need when you need it. \n********** \n\n********** \n* Realistic. Try your skills in the Mock Test as many times as you wish! \n********** \n\n********** \n* Advertisement free! \n********** \n\n********** \n* Flexible \n********** \n- UK Motorcycle Theory Test intelligently takes into account which questions have been previously answered incorrectly! \n- Allows practice of any number of selected topics simultaneously \n- NO ANNOYING REPETITION: choose how many times you want to see the questions already answered in previous sessions \n- Choose the number of questions you want to answer during a practice test \n- Full statistics with the number of questions still to be answered on the front screen \n\n********** \n* The DVSA LICENSED revision question database \n********** \nOver 970 UP TO DATE questions from an DVSA LICENSED revision question database. ALL TOPICS included. \n\n********** \n* Easy to use \n********** \n- Intuitive standardized interface allows you to focus on your test \n- Revise each question after test completion \n- Useful hints to make your learning more efficient \n- Highway code included",
    "developer": "Deep River Development Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/deep-river-development-ltd/id489255197?uo=2",
    "developerId": "489255197?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-02-12T13:44:16-07:00"
  },
  {
    "id": "491907493",
    "appId": "com.abrsm.auraltrainer12345",
    "title": "ABRSM Aural Trainer Grades 1-5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/96/3f/aa/963faa80-e06b-311b-1ba8-c5328dbeacf8/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/abrsm-aural-trainer-grades-1-5/id491907493?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "The OFFICIAL ABRSM Aural Trainer contains interactive challenges to help develop your music aural skills (listening skills). Anyone can use it, but it is designed around ABRSM’s aural tests for Grades 1 to 5. The app can be used in any order, however often you like, on your own or with your teacher.\n\nUse ABRSM Aural Trainer to:\n\n• Improve your sense of pulse and metre (feeling the beat).\n\n• Exercise your musical memory (remember how music sounds and be able to repeat it or spot differences and mistakes).\n\n• Develop your confidence and accuracy at sight-singing (reading and singing the music you see).\n\n• Learn to describe dynamics, articulation, tempo and tonality.\n\n• Practise identifying the features in music that make-up its style and character.\n\n• Develop the skills to know when a piece of music was written.\n\nThe app covers the following ABRSM aural test content:\n• Pulse and Metre\n• Echoes\n• Differences\n• Melodic Repetition\n• Sight-singing\n• Musical Features\n• Rhythmic Repetition\n• Metre\n\nTackle each element in stages using the preparation exercises.\n\nAll exercises are fully interactive. Each one gives you the opportunity to repeat the question, or to compare your response to the correct answer and hear the music again. The app also features supporting tools including an interval trainer, progress tracker and guides to the aural tests in ABRSM graded music exams.\n\nMany exercises are automatically marked by the application. Self-review and critical listening are also key to successful development of the musical ear, which is why the app provides tools for you to review and evaluate your performance against sample responses in all cases. Your progress is logged whenever you use the app, so you can always see at a glance the areas you might want to revisit.",
    "developer": "The Associated Board of the Royal Schools of Music (Publishing) Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/the-associated-board-of-the-royal-schools/id491902885?uo=2",
    "developerId": "491902885?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-02-28T00:51:37-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/gb/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/f7/f2/9ff7f2e7-41ac-c93a-e1aa-3aa224e7b6ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/rebel-inc/id1439187947?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Can you stop the Insurgency? From the creator of Plague Inc. comes a unique and deeply engaging political/military strategic simulation. \n\nThe war is ‘over’ - but we all know that doesn’t mean anything. To stabilise the country, you need to balance military and civilian priorities to win the hearts and minds of the people, whilst also stopping insurgents from seizing power!\n\nRebel Inc. is the brand new game from the creator of ‘Plague Inc.’ - one of the most popular paid games ever with over 130 million players. Brilliantly executed with beautiful graphics and critically acclaimed gameplay - Rebel Inc. offers a deeply engaging, strategic challenge inspired by the complexities and consequences of modern counter insurgency.\n\n◈◈◈ #1 top paid game globally ◈◈◈\n\n▶ “Rebel Inc. lets everyone wrestle with the messy challenges of post-conflict recovery and better understand the complex realities of building peace.” - World Bank Global Lead for Stability, Peace and Security\n▶ \"Highly rewarding spiritual sequel to one of the App Store's biggest hits.\" - Pocket Tactics\n▶ \"Surprisingly sophisticated... even better than some of the stabilization training software I have seen in government use\" - PAXsims\n▶ \"Rebel Inc. is fascinating and fun\" - 148Apps.com\n▶ \"Another great game and a worthy successor to Plague Inc\" - App Store review\n▶ \"If you love strategy games then this is the game for you\" - App Store review\n▶ \"Brilliant game, the gameplay is interesting and the strategy is intuitive!\" - App Store review\n▶ \"Unlike anything I’ve played on here before\" - App Store review\n\n◈◈◈\n\nFeatures:\n● Stabilise 9 richly modeled regions\n● Innovative representation of counter insurgency tactics \n● Fund realistic initiatives to empower the local government\n● Highly detailed, hyper-realistic world based on extensive research\n● Intelligent strategic and tactical AI\n● Sophisticated narrative algorithms shaped by your decisions\n● 8 unique governors with radically different abilities\n● Conduct large-scale Operations in Campaign mode\n● Play new generated Challenges every week\n● 13 Official Scenarios including disease outbreaks, helicopters and advanced insurgents\n● Comprehensive in-game help and tutorial system\n● Full Save/Load functionality\n● Internet connectivity not required\n\nAn important note:\nAlthough a fictional game, Rebel Inc. looks at important real world issues and we have made every effort to deal with them sensitively. The game has been extensively researched and has been developed in cooperation with leading regional politicians, business people and journalists as well as international charities, experts and governments.\n\nRebel Inc. is now fully localised in English, French, German, Spanish, Portuguese, Italian, Korean, Japanese, Chinese (Simplified and Traditional), and Russian.\n\nSpecial sale price to celebrate the launch of the game!\n\n◈◈◈\n\nI’ve got lots of plans for updates! Get in touch and let me know what you want to see.\nJames (the designer)\n\nContact me here:\nwww.ndemiccreations.com/en/1-support\n\nFollow me on Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/gb/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "902491237",
    "appId": "co.uk.sockmonkeystudios.pocketsgt",
    "title": "Pocket Sergeant - Police Guide",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/4f/86/a34f8637-121f-0b03-0c85-1c05147c1bd4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-sergeant-police-guide/id902491237?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Recommended to new police officers by their training departments, Pocket Sergeant has become the biggest user- led policing app. \n\nIt is the, “go to” app for police officers, police staff, detention officers, PCSOs, law students, solicitors as well as any members of the public within England and Wales with an interest in the UK criminal justice system. \n\nJoin our closed Facebook group and have a say in what content / features you would like to see. Users have shaped the app into what it is today.\n\nPocket Sergeant enables you to;\n\n* Search criminal law definitions and points to prove in England & Wales by name and Act / Section\n\n*Search crimes by key words\n\n*Print / share crimes\n\n* What3Words integration\n\n* Cake offences\n\n* Night Mode option\n\n* Case file help\n\n* Police Regulations\n\n* Police recruitment videos\n\n* Learn whether there is sufficient to charge a suspect (offence specific)\n\n* When a crime report should be submitted (offence specific)\n\n* Contacts section containing police force and partner agency telephone numbers\n\n* Keep your work life separate with the built in Calendar\n\n* Witness statement checklists to ensure all key points are met\n\n* CCCJS Codes\n\n* Reference Library to view PDFs offline such as the PACE Codes of Practice\n\n* Use Quick Scroll icons to find what information you want more quickly\n\n******\n\nIn order to keep the app evolving at such a fast rate, we introduced a small subscription for users who wished to received regular legislative updates.\n\nA valid subscription is required to receive legislative database updates - The subscription can be purchased within the app on a monthly automatically renewing basis. The subscription required is called \"1 month auto renewing - LAW Database Update Subscription\" - The subscription cost is £0.99 per month and a 1 month FREE trial is available for any new subscriber and will be credited on first subscription.\n\nThe subscription will automatically renew every 1 month unless auto-renew is turned off at least 24-hours before the end of the current period and will charge your iTunes account within 24 hours prior to the end of the current period. You may cancel or manage the subscription by going to the Account Settings on your device\n\nAny unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nOnce a subscription has expired you will no longer receive updates to the LAW database. If no subscription is purchased the Database will not update past it's current state at 9:00am on 01/06/2017.\n\nTerms of Use: http://pocketsergeant.co.uk/termsofuse\nPrivacy Policy: http://pocketsergeant.co.uk/privacypolicy\n\n******\n\nPlease visit our website: www.pocketsergeant.co.uk\n\nNB - Pocket Sergeant covers UK law only\n\nThe content of Pocket Sergeant is provided for general information. The owner and developers do not accept any responsibility or liability for its use. By downloading and using Pocket Sergeant you agree to these Terms & Conditions.\n\n*************************************\n\nMicro Business of the Year 2020 - Finalist - Lincs Digitial and Tech Awards\n\nDigital Entrepreneur Awards 2019 - Finalist - Best Mobile App\n\nStamford Mercury Awards 2019 - Winner - Business Innovation\n\n\n\nLincolnshire Tech Awards 2017 - Winner - Startup of the Year\n\nCambridgeshire Digital Awards 2016 - Gold Award Winner - Mobile App\n\nDigital Entrepreneur Awards 2016 - Shortlisted - Best Digital Startup & Digital Innovation in the Public Sector\n\nNorthern Digital Award 2016 - Finalist - Best App\n\nCambridgeshire Digital Awards 2015 - Silver Award - Mobile App\n\nDigital Entrepreneur Awards 2015 - Shortlisted - Technical Innovation Within the Public Sector\n\nAppster Awards 2015 - Most Influential Startup",
    "developer": "Paul Cooper16564577719",
    "developerUrl": "https://apps.apple.com/gb/developer/paul-cooper16564577719/id902491240?uo=2",
    "developerId": "902491240?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-08-08T17:56:43-07:00"
  },
  {
    "id": "1462324486",
    "appId": "com.flipline.papasdonuteriatogo",
    "title": "Papa's Donuteria To Go!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a5/2e/1e/a52e1e52-a5be-c9de-afe7-dbfde4f08e6c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-donuteria-to-go/id1462324486?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Fry and serve delicious donuts in Papa's Donuteria To Go!\n\n-- ABOUT THE GAME --\n\nYou just got a new job at Papa's Donuteria in the whimsical town of Powder Point!  The pay and benefits are nice, but you took the job for that coveted Line-Jump Pass for the amusement park right outside the shop.  It's not all fun and games though: Now you also have to cook delicious donuts every day for all of the crazy customers in this carnival-like town.\n\nYou'll need to prepare donuts using a variety of doughs and shapes, then toss them in the fryer and cook both sides until they're just right.  Finish the delicious donuts with tasty fillings, icing, and toppings before serving them to your hungry customers.  First-time visitors may just order one donut to try, but repeat customers can't get enough and will start ordering more donuts when they visit!  Powder Point also celebrates different holidays year-round, so get ready to unlock new festive ingredients as you play through the holidays!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons in Powder Point with delicious holiday flavors!  Your customers will order donuts with a dizzying array of seasonal ingredients.  You'll unlock new donut shapes, fillings, icing, drizzles, and toppings for each holiday of the year, and your customers will love trying new tasty flavors.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Donuteria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Tony or Scooter, or create your own custom character to work in the donut shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to come all the way to the amusement park to get their donut fix!  When you start taking phone orders, customers can call to place their donut order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Donuteria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\n- Hands-on donut shop in the Papa Louie universe\n- All new controls and gameplay features designed for touchscreens\n- Multi-task between preparing, frying, filling, and topping\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 121 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 117 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-06-06T17:49:41-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/26/a4/2d/26a42d96-65c6-ce41-6b75-ccaf1d664a7c/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/goodnotes-5/id1444383602?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1156114278",
    "appId": "com.tocaboca.tocahospital",
    "title": "Toca Life: Hospital",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/bf/14/5a/bf145aa4-4531-dd69-6125-3efbb9989609/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/toca-life-hospital/id1156114278?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Experience the excitement of a busy medical center with Toca Life: Hospital! Welcome newborn babies into the world, treat sick patients and even say goodbye to loved ones. Toca Life: Hospital is a place where you can play out the joy and pain of life in your own way.\n\nLIVE THE CIRCLE OF LIFE\n\nTHE BEGINNING\nWelcoming a new baby into the world can be a little scary and very exciting! Share in that excitement as we welcome newborn babies to Toca Life! Family members and medical staff can love and care for these tiny, swaddled cuties. \n\nTHE END\nSometimes sad moments happen in hospitals, too. The farewell room in Toca Life: Hospital gives loved ones a chance to say goodbye in a peaceful setting. \n\nAND EVERYTHING IN BETWEEN\nToca Life: Hospital lets you tell make-believe stories or real-life stories about checkups, X-rays and all the everyday things that happen in a hospital. \n\nEXPLORE UNITS ON FIVE FLOORS\nIn the basement, sound the siren on the ambulance in the garage or crack the code on a mysterious machine to open the doors to a secret lab! On the entrance floor, check in at the reception desk and have a seat in the waiting area, or grab a snack from the cafe. The treatment floor has tools to diagnose patients, a lab to check specimens and an operating room. The family care floor has a unit just for kids and a maternity unit with an ultrasound machine, nursery cribs and newborn babies! Patients on the general care floor can visit a peaceful garden to reflect on life. And when a loved one dies, say your final goodbyes in the farewell room.\n\nFEATURES\n- Explore five floors: basement, main entrance, lab and treatment, family care and general care.\n- Move characters from floor to floor in the big elevator.\n- Baby on the way? Use the ultrasound machine on the expectant patient!\n- Aww, newborns: Welcome babies to the world! \n- Use the CAT scan machine (ours has cat ears!) and X-ray machine to diagnose patients!\n- Check surgery patients’ vitals on the medical monitor.\n- Use all the tools you’d find in a real-life hospital: gurneys, bandages, crutches, hospital beds, wheelchairs and more!\n- Crack the code on the mysterious machine to explore the secret lab!\n- Find peace and say goodbye to loved ones in the farewell room.\n- Set the tone for your story with just the right music, from a dramatic hospital theme to a relaxing, mellow tune.\n\nCREATE VIDEOS OF YOUR OWN HOSPITAL DRAMA\nUse the in-app recording feature to create an original video! This feature records your voice and your characters’ movements as you’re telling the story. Create videos up to two minutes long and save them to your camera roll to share later!\n\n--\n\nABOUT TOCA BOCA\nAt Toca Boca, we believe in the power of play to spark kids’ imaginations and help them learn about the world. We design our products from the kids' perspective to empower kids to be playful, to be creative and to be who they want to be. Our products include award-winning apps that have been downloaded more than 150 million times in 215 countries and offer fun, safe, open-ended play experiences. Learn more about Toca Boca and our products at tocaboca.com.\n\nPRIVACY POLICY\nPrivacy is an issue that we take very seriously. To learn more about how we work with these matters, please read our privacy policy: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/gb/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-04-12T13:51:21-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/24/68/92/246892c6-f0f3-a0f5-0def-ea3ba9b00171/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/gb/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "The wildly popular Toca Kitchen is back! With new guests to cook for, more tools to play with and new food combinations to test out, Toca Kitchen 2 invites all chefs to get messy and start playing!\n\nGET CREATIVE\nWho said dishes have to be pretty and tasty? In Toca Kitchen 2 you can cook however you want! Juice tomatoes, boil the salad or make a burger. Come up with your very own recipes and treat your guests to something special.\n\nMAKE A MESS\nWith five different kitchen tools to choose from, you have the perfect setup for preparing fun foods! Load up with your favorite ingredients, add a squeeze of messiness and finish off with a pinch of weirdness. Time to let your guest have a bite! Was it a winner?\n\nWATCH THEIR REACTIONS\nDiscover your guests’ preferences by watching their reactions. Oven-baked fish head with fried leftovers and lettuce juice coming right up! Oh, they didn’t like it? Try adding some salt. It’s fun to get the “ew”!\n\nFeatures\n- New ingredients in the fridge\n- New characters to feed\n- Stronger character reactions\n- Five kitchen tools to cook with\n- New juicer and oven \n- No rules or stress - just open-ended, kid-directed fun!\n- No third-party advertising\n- No in-app purchases\n\n***\n\nABOUT TOCA BOCA\nAt Toca Boca, we believe in the power of play to spark kids’ imaginations and help them learn about the world. We design our products from the kids' perspective to empower kids to be playful, to be creative and to be who they want to be. Our products include award-winning apps that have been downloaded more than 130 million times in 215 countries and offer fun, safe, open-ended play experiences. Learn more about Toca Boca and our products at tocaboca.com.\n\nPRIVACY POLICY\nPrivacy is an issue that we take very seriously. To learn more about how we work with these matters, please read our privacy policy: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/gb/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/farming-simulator-20/id1478611992?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/gb/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1264568098",
    "appId": "com.literacyshed.spellingsshed",
    "title": "Spelling Shed",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/26/c7/8a/26c78a1c-7512-4ea0-21ee-63f77f865a9c/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/spelling-shed/id1264568098?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "The #1 spelling game Used By 10-million children and 80k schools worldwide!\n\nOur app is the leading spelling app and has been #1 in several countries. Designed by a team of teachers, our platform enables anyone to succeed with spelling and enjoy the process!\n\nUsed in thousands of schools across the globe, our game makes spelling enjoyable, accessible and achievable. As well as improving spelling, our app significantly impacts on reading ability, vocabulary acquisition and typing speed!\n\nNOW EVERYONE CAN GET 10/10 EVERY WEEK\n‣ Choose the amount of support needed to SUCCEED!\n‣ As confidence grows harder levels give more rewards\n‣ Speed bonuses and hot streaks incentivise accuracy and fluency\n‣ Especially effective for dyslexics with the OpenDyslexic font used as standard\n\nCELEBRATE SUCCESS\n‣ Harder levels and bonuses give more points\n‣ More points gives a higher league position in class league\n‣ More points also means higher class position in school and WORLD league.\n‣ Honeypots awarded with points to buy avatar upgrades\n \n100% CURRICULUM COVERAGE\n‣ Subscribers (via website) have access to fully resourced spelling scheme\n‣ Built-in word lists covering the entire national curriculum\n‣ Search 500k word lists\n‣ Oxford, NZCER, Fry, Dolch and UIL wordlists included\n‣ Create custom word lists for any purpose\n\nUNIQUE PHONICS SPELLING SYSTEM\n‣ Spell words using graphemes as well as letters\n‣ Perfect to support home-learning of phonics",
    "developer": "The Spelling Shed Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/the-spelling-shed-ltd/id1290298123?uo=2",
    "developerId": "1290298123?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-07-28T09:50:20-07:00"
  },
  {
    "id": "1179475725",
    "appId": "com.peppapig.partytime",
    "title": "Peppa Pig™: Party Time",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/78/63/15/78631551-8880-eb29-0b93-5cd16a6aab4c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/peppa-pig-party-time/id1179475725?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Peppa and her friends are having a party and they want you to join in the fun in this official app! Fans of the TV show will love this party-themed app, which encourages pre-schoolers to explore the wonderful world of Peppa Pig through lots of fun-filled games, featuring much loved characters, music and sound effects. \n\nFEATURES\n6 x fun-filled games featuring Peppa, George and their family and friends:\n\n• Create invitations and post to your friends for the party\n• Design your own party bag and fill it with your favourite goodies\n• Make a cake and decorate it with icing and candles\n• Play Musical Chairs with all of your party guests\n• Pass the Parcel and take turns unwrapping\n• Find out what’s inside the piñata!\n\nPlus a special Party Time scrapbook which you can fill with photos of the fun you had at your party!\n\nSAFE AND AD-FREE\nTrusted by millions of families across the globe, Peppa Pig: Party Time gives parents peace of mind with:\n• Age-appropriate content tailored for preschoolers\n• A safe and secure environment: NO ads!\n\nPEPPA PIG\nPeppa Pig is the globally acclaimed animated TV show adored by pre-schoolers around the world. Peppa is a loveable, but slightly bossy little pig who lives with Mummy Pig, Daddy Pig, and her little brother George. The series has charmed children and their parents with its warmth, humour, familiarity and simplicity as it follows the family going about their everyday lives. Peppa likes playing with her friends, going to school, learning ballet, visiting Granny and Grandpa Pig and looking after George, but most of all she loves jumping in muddy puddles.\n \nABOUT Entertainment One\nEntertainment One (eOne) is a market leader in the creation, distribution, and marketing of award-winning kids' content that connects with families around the world. Inspiring smiles with the world's most beloved characters, from Peppa Pig to PJ Masks, eOne takes dynamic brands all the way from screens to stores.\n\nSUPPORT \n• We currently support iOS 9.0 and up \n• For the best performance, we recommend iPad Air and above, or iPhone 6 / SE and above\n\nCONTACT US\nFeedback or questions? We'd love to hear from you. \nEmail us at support@peppapig.com \n \nMORE INFORMATION \nPrivacy Policy: https://www.peppapig.co.uk/privacy-policy\nTerms of Use: https://www.peppapig.co.uk/terms-and-conditions\nMore Information: https://www.peppapig.co.uk/apps",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/gb/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-12-14T04:37:24-07:00"
  }
]
