[
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1 Kit 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/e4/2b/d4/e42bd472-3b0b-8b75-12ac-a2fc114d7ab1/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/theory-test-4-in-1-kit-2022/id829581836?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022 Edition\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS\nFor an additional £3.99 month, access over 160 virtual Practical Driving Lesson videos to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Driving Test.  \n- Over 160 virtual practical driving lessons\n- Watch a full mock Driving Test\n- Includes all the official routines and manoeuvres that you could be tested on in your Driving Test\n- Discover the Top 10 reasons for failing so you don't make the same mistakes!\n- Includes 360-degree virtual reality videos\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• Intelligent Instructor Product of the Year 2022\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021/22 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee\n\nTerms of use: https://www.apple.com/legal/internet-services/itunes/dev/stdeula/",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/gb/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/84/3b/cb/843bcbf7-b043-3f53-89b9-b5e8771de80f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Do you want to pass your 2022 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2022 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2022 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £4.99) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/minecraft/id479516143?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/gb/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/ee/80/e3/ee80e3b0-4c7c-631d-0e11-28ae292b9b48/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Football Manager 2022 Mobile is the latest in the global smash series; with more than 8.8 million sales to date, Football Manager Mobile is the #1 mobile football management game on the market.\r\n\r\nFeaturing more than 60 leagues from 25 nations across the globe, FM22 Mobile gives you the ability to take charge of the world’s biggest football clubs – or one of the smallest, if you’d prefer.\r\n\r\nAfter choosing your team, the first job is to decide on a style of play that’ll get your players producing their best. The game’s in-built tactical templates, based on the most influential and popular approaches from around the world, offer a great reference point, but there’s the flexibility to create something that’s entirely unique too.\r\n\r\nIf there are gaps in your squad, head to the transfer market. Global superstars and the next generation of wonderkids are literally in your pocket – use new scouting tools to recruit them and effortlessly blend them into a squad capable of delivering trophies.\r\n\r\nOnce you’re happy with the team and tactics you’ve created, it’s time to turn your attention to Matchday. Watch your vision come to life in our classic 2D Match Engine, seeing every game’s biggest moments and talking points.\r\n\r\nCompact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. FM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels.\r\n\r\nNEW FOR THIS SEASON\r\n\r\nA BRAND-NEW LEAGUE\r\nUnleash new potential and load up to five nations in every career. You can also now play African continental competitions for the first time with the addition of the South African league.\r\n\r\nSCOUTING OVERHAUL\r\nPower your wonderkid recruitment with the overhauled scouting tools. Spell out the exact qualities you want in a player and put your backroom team to work in finding the next generation of global stars.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDictate deals on your terms and dominate our most realistic and competitive transfer market yet. The ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEach season’s pivotal moments take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start or are battling an injury crisis, journalists will know and challenge you accordingly. Can you navigate the media circus?\r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history.\r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the most immersive version of FM Mobile yet. Experienced players will notice a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/gb/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/98/f1/6c/98f16cd7-8a97-1b51-bab5-50f7bec8f2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Rebuilt from the ground up, Rovio Classics: Angry Birds is a faithful re-make of the original Angry Birds game that took the world by storm!\n\nThe survival of the Angry Birds is at stake. Dish out revenge on the greedy pigs who stole their eggs. Use the unique powers of each bird to destroy the pigs' defenses. Angry Birds features challenging physics-based gameplay and hours of replay value. Each level requires logic, skill and force to solve!\n\n– Enjoy fun and satisfying slingshot gameplay!\n– Play all 8 original Angry Birds episodes from 2012 – over 390 levels!\n– 3-star all the levels and hunt for the Golden Eggs!\n– All the original classic characters just as you remember them!\n– Call in the Mighty Eagle to destroy those hard to beat levels!\n– No IAPs!\n– No ads!\n\nRelive your first smartphone gaming experience with THE mobile game of mobile games.\n\n--------\nTerms of Use: http://www.rovio.com/eula\nPrivacy Policy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/gb/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/45/41/ff/4541ff33-b13c-5fc7-7542-63e7c39ba03e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/gb/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/52/7c/52/527c5279-dfe3-0343-51e2-3d4800cf6413/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/geometry-dash/id625334537?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/gb/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/touchretouch/id373311252?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/gb/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/22/56/fd/2256fdc2-82a6-f025-aeff-405e1bc30068/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/gb/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/plague-inc/id525818839?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/gb/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/procreate-pocket/id916366645?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/a3/64/b9/a364b9ac-45dd-5744-d815-2d993f72eaf2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-wonder-weeks/id529815782?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/gb/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "972765162",
    "appId": "com.hilarywilson.ChirpOMatic",
    "title": "ChirpOMatic - Birdsong Europe",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/91/f0/17/91f01786-8f72-1a7f-8e3e-791f1897d5dd/AppIcon-Europe-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/chirpomatic-birdsong-europe/id972765162?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "“Top of the pile of bird song recognition apps” - Bird Watching magazine\nThe only birdsong app that can safely be used on nature reserves!\nFeatured by Apple in 'Celebrate Springtime’ and \"App of the Day\".\n\nChirpOMatic is an excellent way to identify bird sounds around you. Simply record a bird singing and use Automatic Recognition to identify it. The app can work wherever you are - if you don’t have internet or a mobile connection then the app analyses the sound on the device. And unlike other bird apps, our special Bird-Safe mode means that the app can even be used in nature reserves without the risk of disturbing birds. \n\nThe app works rather like Shazam® does for music. When you hear a bird, quickly hold up your phone and start recording. The app analyses the sound, and shows you the top matches. You can compare your recording with the reference samples to check the identification. And if you don't have your phone with you, you can use your Apple Watch to record sounds for identification later.\n\nAll your recordings are stored on your phone so you can listen to them again or share them with friends. You can help us improve the app by sending us the sound to use in training our system. The best recordings are posted (with your permission) on the Xeno-canto website, the world-wide resource for bird and bird sound research.\n\n\"Excitedly playing with it in my garden - robins, blue & great tit so far :):)\"\n\"It is really easy to use and intuitive, which is essential!\"\n\"I've already learnt the calls of 5 garden birds....such a great app.\"\n\n************\nPLEASE NOTE! This version of the app is for Europe. For North American birds please search for ChirpOMatic USA.\n************\n\nShazam® is the registered trademark of Shazam Entertainment Limited and is not affiliated with Spiny Software in any way.",
    "developer": "Spiny Software Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/spiny-software-ltd/id298766053?uo=2",
    "developerId": "298766053?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2015-03-31T03:12:10-07:00"
  },
  {
    "id": "700740791",
    "appId": "com.propagata.squeezy",
    "title": "Squeezy NHS Pelvic Floor App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/34/0b/63/340b63b4-d2e9-04b8-9ca4-b2514928367c/AppIcon-0-1x_U007emarketing-0-0-85-220-2.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/squeezy-nhs-pelvic-floor-app/id700740791?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Squeezy has helped thousands of women regain confidence in their pelvic floor. Pelvic health specialists around the world recommend Squeezy to their patients every day because it works.\n\nAround 30,000 people use Squeezy regularly to help them remember to do their pelvic floor muscle exercises. So if you are thinking about downloading Squeezy for your pelvic floor, you are not alone. \n\nAll women should be doing these exercises and some will be doing them as part of a physiotherapy programme.\n\nSqueezy is simple to use, informative and designed to help women to remember to do their pelvic floor muscle exercises (also known as Kegel exercises). \n\nFeatures includes:\n• A pre-set exercise plan that follows public health guidelines\n• A record of the number of exercises you have completed, compared to your target\n• Visual and audio guides for exercises\n• Exercise reminders with customisable settings\n• Educational information about the pelvic floor\n• “Professional mode” – if working with a pelvic health specialist, you can tailor the exercise plan to fit your needs\n• A bladder diary to keep track of your symptoms, if required\n• Simple and clear interface\n\nSqueezy has been clinically reviewed and approved by the NHS for its clinical safety, and is compliant with NHS Information Governance requirements.\n\nSqueezy won several industry awards including ehi Awards 2016, Health Innovation Network 2016, National Continence Care Awards 2015/16 and was a finalist for awards including Advancing Healthcare Awards 2014 and 2017, Abbvie Sustainable Healthcare Awards 2016.\n\nFor more about Squeezy and additional pelvic health information visit squeezyapp.com.\n\n*Apple Watch users*\nDuring your exercises you need to hold your finger on your Apple Watch face to keep it live and running. The play button changes to state ‘Hold’ when running an exercise.\n\nThis keeps your Watch from dozing off while your attention is focused on your pelvic floor. Most Watch screens go to sleep after 7 or 15 seconds (time dependent on your Watch settings). Squeezy has no control over the screen sleep time on the Watch; it has to obey your Watch settings. \n\nWe hope to be able to improve the Watch experience in future. In the meantime, we’re continuing the existing Watch support because many people find it helpful.\n\nIf you have feedback on the Apple Watch, please get in touch with the developers directly on help@squeezyapp.com.\n\n\nThis app has been translated into Saudi Arabian Arabic.\nتمت ترجمه هذا التطبيق الى اللغه العربيه ( المملكه العربيه السعوديه)‏",
    "developer": "Living With Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/living-with-ltd/id1407197501?uo=2",
    "developerId": "1407197501?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-09-16T17:52:52-07:00"
  },
  {
    "id": "1617156451",
    "appId": "com.watchandshoot.afvrecognition",
    "title": "AFV Recognition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/f4/9a/72/f49a727d-f09a-a33c-f21a-79b674a7558c/AppIcons-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/afv-recognition/id1617156451?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "The ultimate Armoured Fighting Vehicle (AFV) recognition guide, now available on your mobile devices.\n\nThis application is the end product of years of studying military equipment and how to best identify it, with input from serving military and veterans alike. AFV Recognition, or Equipment ID, as it is known in some NATO countries, is the art of identifying what vehicle you see on the battlefield. \n\nThis information not only allows you to stay safer/employ the right effects, but also informs your command of the formation that is in front of you. This vital information, if accurate, not only wins battles - but wins wars.\n\n+ Reconnaissance Vehicles (RECCE/RECON)\n+ Main Battle Tanks (MBTs)\n+ Infantry Fighting Vehicles (IFVs)\n+ Armoured Personnel Carriers (APCs)\n+ Anti-tank vehicles\n+ Artillery\n+ Surface to Air Missiles (SAMs)\n+ Command, Intelligence & Electronic Warfare (CIEW)\n+ Engineer (ENG)\n+ Rotary Wing (RW)\n\n+ Easy to navigate (search functions, favorites and categories)\n\n+ Works offline (first time opening must have a data connection).\n\n+ Over 60 armoured vehicles in current database.\n\n+ Predominantly Russian/Soviet vehicles.\n\n+ Detailed AFV \"cards\" displaying vehicle images, descriptions, weapon systems, types of protection, recognising features and countries in service.\n\n+ Comparison guides to see vehicles side by side.\n\n+ Quiz to test your AFV knowledge - not for the faint of heart.\n\n+ New vehicle packs being released each month (Ukraine Pack - June 2022 / Germany Pack - July 2022 / USA Pack - August 2022 / UK Pack - September 2022)\n\n+ Ongoing project.\n\n+ Brain child of @afv_recognition - the master of AFV guides.\n\nThe AFV Recognition app will revolutionise the study & education of this vast subject. A must have for any serving military, aspiring military, military training establishments and all armoured vehicle enthusiasts.",
    "developer": "Mark Wileman",
    "developerUrl": "https://apps.apple.com/gb/developer/mark-wileman/id1561466869?uo=2",
    "developerId": "1561466869?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2022-04-17T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/46/a4/93/46a49370-5757-e950-e3ba-6909125f6af6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/gb/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1191485284",
    "appId": "com.barnstormgames.thechase2",
    "title": "The Chase: Ultimate Edition",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/d1/07/94/d1079479-1463-ee00-3d0a-6454b4f2f5c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-chase-ultimate-edition/id1191485284?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "The Chase is on! Apple's Game of the Day\n\nThe Ultimate TV Quiz Show app is here! With Bradley Walsh and all SIX Chasers to take on, in the official app of the hit ITV game show.\n\nAnswer general knowledge questions to build up cash before you face one of the country's finest quiz brains, The Chaser.  Can you outrun The Chaser and get your money back to the prize fund? And can you take on The Chaser in the ultimate test of quick-thinking brain power - The Final Chase.\n\nThis isn't just a quiz, it's also a race where you must avoid being caught by The Chaser!  How will you fare against the super six?\n\n• The Menace\n• The Vixen\n• The Beast\n• The Governess\n• The Dark Destroyer\n• The Sinnerman\n\nYou face a tough challenge, with each Chaser accurately modelled on the statistics from their actual performances on the TV show.\n\nFeatures:\n\n• Full running commentary by Bradley Walsh\n• Selfie yourself into the game alongside The Chasers\n• Play as The Chaser and take on friends and family (with two devices)\n• Play in each of the Chase rounds with up to 4 players (on one device):\n   ◦ Cash Builder\n   ◦ The Chase\n   ◦ The Final Chase\n• Easy, Medium and Hard modes\n• Questions read out by your device\n• Leaderboards and Achievements\n• Detailed stats for Players and Chasers\n• Over 4,500 brand new fun and challenging questions\n• Optional Sport, Music and TV & Film question packs to purchase\n\nHave you got what it takes to beat The Chaser?\n\nThe Chase™ and © ITV Studios Limited 2012-2020. Licensed by ITV Broadcasting Limited. All rights reserved.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-27T23:50:34-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing Game Sim",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/street-kart-racing-game-sim/id727544019?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Race an inch from the asphalt at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie).  Download Now. \n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe no.1 car racing game that will entertain you for more hours than you think! \n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of pro go kart / car racing drivers including world champions. Over 7 years in the making. \n\n----- YOUR GOAL -----\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n----- JOIN THE SK KARTING COMMUNITY -----\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 15,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\t⁃\tPush Notify players to race head to head!\n\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. So you’ll know when a rival speeds past you in a league or is beating your time on the asphalt 9 times out of 10!\n\nwww.facebook.com/groups/streetkartracing\n\n----- SMART GO KARTING STRATEGY ——\n- WEATHER: If it is raining at the go kart track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1, a range of tire compounds from different brands are available as you advance.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n---- CAR RACING SIMULATOR ----\nNeed speed? Practice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game.\n\n----- Follow Us -----\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car racing - helping perfect the racing game simulator physics. You'll find them on the asphalt at tracks worldwide aiming to reach F1.  This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most competitive driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1456274821",
    "appId": "com.citb.imagitech.GT100.19",
    "title": "CITB Op/Spec HS&E test",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/79/ef/0f/79ef0fe1-8d16-9bc0-b54b-a5144e98583c/AppIcon_Op-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/citb-op-spec-hs-e-test/id1456274821?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "*The official CITB HS&E test app for Operatives and Specialists*\n \nThe CITB Health, safety and environment (HS&E) operatives and specialists test app offers the only complete revision experience available. This app contains everything you need to know to book, prepare for - and sit the test\n \nKey application features:\n- Experience our most realistic test simulation yet, revise on the move using your smartphone or tablet\n- Benefit from having the full suite of revision material on your mobile device – practise knowledge questions and learning content with the ability to navigate forwards, backwards and flag questions for review.\n- Take a simulated test against the clock to measure how ready you really are and where further preparation is needed\n- Use questions and answers and learning content in book mode- Search the content bank for keywords\n- Sit a practice test covering your weakest areas\n- Smart revision concentrates on unseen questions and those you have answered incorrectly, to minimise repetition and maximise learning\n- Review your progress with a comprehensive breakdown of scores – look at individual questions to see which answers are correct, watch as your scores improve over time with practice\n- Revise for your test, even if English isn't your first language – The app provides voice-overs for the CITB HS&E Operatives test in 14 different languages including Bulgarian, Polish and Lithuanian\n- Share your score on Facebook and Twitter\n- Find your closest HS&E test centres, when you are ready to book and take your test\n \nNew for this version:\n- Content updated to reflect industry and legislation changes\n- Addition of new learning content in book mode\n- Updated test information\n- New marking scheme\n- Updated user interface\n \nFor more information around the changes to the test, visit www.citb.co.uk/hsetestdev",
    "developer": "CITB",
    "developerUrl": "https://apps.apple.com/gb/developer/citb/id859260870?uo=2",
    "developerId": "859260870?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-15T19:06:52-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n- Enjoy various special events customized for different servers/regions.\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/gb/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/facetune/id606310581?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pou/id575154654?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1447509164",
    "appId": "com.thepositivebirthcompany.surgetracker",
    "title": "Freya • Surge Timer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/34/a5/53/34a553b3-2026-a428-aa12-7ca59a4c4cea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/freya-surge-timer/id1447509164?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Meet Freya, your virtual birth partner from The Positive Birth Company! Freya will coach you through every single surge with a simple breathing technique and visualisation. She will help you relax between surges with a mix of guided relaxations, positive affirmations, gentle music and calming visualisations. Freya makes it easy for you to keep track of your surges and you can visit the log at any point to see how frequently your surges are coming and how long they are lasting. Freya will also let you know when your labour is established and when it might be a good time to contact your midwife. You will never birth alone with Freya by your side.\n \nTRACK YOUR SURGES\n\nIn hypnobirthing we refer to contractions as surges, as a ‘surge’ more accurately describes the sensation you’ll experience when in labour. Freya is the ONLY hypnobirthing-friendly contraction timer on the app store, designed specifically with hypnobirthing mums in mind, but can be used by anyone.\n \nPREPARE FOR BIRTH\n\nYou can also use Freya in pregnancy to help you relax and prepare for your birth. In fact the more you listen to the guided relaxations and positive affirmations, the more familiar they will become and the more effective they will be at helping you relax when it comes to birth. Positive affirmations have been proven to change the way your mind works and listening regularly will help you feel less anxious and more confident in the lead up to birth. \n \nTHE SCIENCE\n\nWe know the more relaxed you are during birth, the more oxytocin you will produce. Oxytocin helps your uterus to work efficiently, making labour faster and more comfortable. \n \nLIFESKILLS\n\nYou can also use Freya post-birth any time you feel you could benefit from taking some deep breaths or need some help finding your zen. Everything you learn through using Freya - mindfulness exercises, breathing techniques, the benefits of taking time out - are skills for life.\n\nIf you have any questions or spot any pesky bugs lurking about the place (!) please do let us know at help@thepositivebirthcompany.co.uk\n\nWHAT YOU’LL GET:\n\niPhone and Apple Watch app\nA timer to record your surges (also known as a contraction timer)\nCoaching audio to keep your mind focused on breathing through each surge\nA gentle expanding visualisation which you can use to sync your breathing\nA detailed log of your surges over time, so you can track your progress through labour\nAbility to easily share the log with your birth partner, midwife or doula\nGuided relaxations, positive affirmations and soothing visuals to help keep you calm and relaxed, making birth easier, quicker and more straightforward (can also be used in pregnancy and postnatally)\nCoaching created by renowned hypnobirthing expert Siobhan Miller, founder of The Positive Birth Company\n\nDownload the ONLY hypnobirthing-friendly contraction timer on the App Store and prepare to meet your baby in the best possible way, feeling calm and confident, relaxed and happy!",
    "developer": "The Positive Birth Company Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/the-positive-birth-company-ltd/id1137760588?uo=2",
    "developerId": "1137760588?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-02-08T22:28:15-07:00"
  },
  {
    "id": "1477203766",
    "appId": "com.feralinteractive.medieval2-ios",
    "title": "Total War: MEDIEVAL II",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/8e/a2/16/8ea216e2-1371-af66-0762-b2bfee552cfa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/total-war-medieval-ii/id1477203766?uo=2",
    "price": 12.99,
    "currency": "GBP",
    "free": false,
    "description": "READ BEFORE BUYING: Please expand this description and read the full list of supported devices below to confirm that your device is supported.\n\nMEDIEVAL II brings Total War’s compelling mix of massive real-time battles and intricate turn-based strategy to iPhone and iPad. Set across three continents during the turbulent Middle Ages, spectacular conflicts and scheming rivals line the path to power as the great kingdoms of the medieval world vie for supremacy. Be it through diplomacy or conquest, trade or subterfuge, you must secure the resources and loyalty required to rule an empire from the shores of Western Europe to the sands of Arabia.\n\nTHE STRENGTH OF NATIONS\nUnlock up to 17 playable factions and build them into major world powers through statecraft, subterfuge or all-out war.\n\nTHE ART OF WAR\nDeploy infantry, archers and cavalry into huge real-time battles, with a full range of medieval weaponry at your command.\n\nTHE TOOLS OF STATE\nUse sophisticated diplomacy, lucrative trade agreements and daring agents to forge alliances or destabilise your rivals.\n\nTHE TEST OF TIME\nShape the destinies of Europe, North Africa and the Middle East through five momentous centuries of combat, competition and conquest.\n\nTHE POWER IN YOUR HANDS\nTake command, with a brand-new user interface and enhanced touch controls for fingertip control of the battlefield. Or, play with any iPadOS-compatible mouse & keyboard.\n\n===\n\nTotal War: MEDIEVAL II requires 4.3GB of free space. For the best possible experience, we recommend playing Total War: MEDIEVAL II on iOS 15 or later. \n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus and later\n • Any iPhone SE\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (4th generation, 2015) and later\n • iPad Air (2nd generation, 2014) and later\n • iPad (5th generation, 2017) and later\n • Any iPad Pro\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2007–2022 The Creative Assembly Limited. Originally developed by The Creative Assembly Limited. Originally published by SEGA. Creative Assembly, the Creative Assembly logo, Total War, Total War: MEDIEVAL and the Total War logo are either trademarks or registered trademarks of The Creative Assembly Limited. SEGA and the SEGA logo are registered trademarks or trademarks of SEGA Corporation. Developed for and published on iOS by Feral Interactive. iOS and the iOS logo are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks, logos and copyrights are property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-04-07T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/gb/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "318639200",
    "appId": "com.armorgames.CrushTheCastle",
    "title": "Crush the Castle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/5e/65/da5e6568-2012-78c3-b8a7-4322245ad849/mzl.cnhrgowz.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/crush-the-castle/id318639200?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "When it comes to ruling a kingdom, you can sway people with kind words and generous deeds, or you can flatten them with a massive trebuchet. Just tap to launch your projectile of choice and aim for glory... or in this case, shattering intricately balanced castles and flattening their armies and royalty. With over 100 levels (plus a level editor), skins to unlock, ranks to attain, and ammo ranging from the humble bolder to the devastating black hole, Crush the Castle is tons of medieval castle crushing fun.\n\nLet the Crushing Begin!",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/gb/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-09-17T17:13:39-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/stardew-valley/id1406710800?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1509484603",
    "appId": "com.splinkindustries.mytheorytest",
    "title": "Driving Theory by James May",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ee/45/df/ee45dfa6-246d-5804-2478-d7c21a580f1a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/driving-theory-by-james-may/id1509484603?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "James May’s My Theory Test app - now the UK’s highest rated driving 2022 theory test app!\n\nIt’s time for a fresh approach to learning Driving Theory. With my revolutionary approach you’ll not only pass your 2022 DVSA driving theory test more easily, but you’ll also retain your knowledge for longer, making you a better and safer driver for years to come.\n\nBenefit From My 40+ Years of Driving Experience\nWith some algorithmic wizardry and my 40+ years of driving experience, my app generates a bespoke training plan for you. All you need is a few spare minutes a day – next thing you know, you’ll be passing your 2022 DVLA driving theory test first time round.\n\nNo More Epic Fails\nOver 50% of all the driving theory tests taken in 2019 resulted in an epic fail, meaning drivers-to-be wasted around £16 million pounds of their hard-earned cash. Don’t be one of them in 2022!\n\nKey Features\n- Daily Training Plan, Algorithmically Tailored to You\n- Spaced Repetition Learning Method\n- Complete DVSA 2022 Learning Materials & Hazard Perception clips\n- The James May Way\n- Road Signs and Braking Distances Games\n- Unlimited Timed Mock Tests\n\nGet Exclusive Videos from James May\nI’ll be on hand throughout to explain concepts and offer hints and tips based on my 40+ years of driving experience. You’ll be surprised at how many answers can be found using good old-fashioned common sense.\n\nLearning Programme, Driven by Science\nBenefit from spaced-repetition-learning:\n- Learn better with training sessions at the precise point you would normally start forgetting key information.\n- Questions or topics you’re struggling with will be repeated at just the right time…\n- …until you’ve mastered them.\n\nPersonalised lessons\nSpend just a few minutes each day practicing for your 2022 driving theory test with a bespoke training plan based on your 2020 theory test date and our science-backed learning system.\n- Waiting for a bus?\n- On the bog?\n- Having a cup of tea?\n- It’s a no brainer.\n\nThe James May Way: Common Sense Learning\nI’ll guide you through the DVSA driving test learning materials myself! The app will remember what learning you do here, which means your training plan will always be up-to-date with what you do or don’t know.\n- Benefit from my 40+ years of driving experience - and resulting wisdom\n- Common-sense easily understood guides\nVoiceover Walkthroughs of all 34 DVSA 2022 practice clips\n\nComplete DVSA Questions & Hazard Perception Clips\nThe learning material contained within the app is the latest licensed content from the DVSA. Plus, my wisdom, obviously.\n- Complete DVSA 2022 Practice Theory Question Bank\n- Licensed DVSA 2022 Practice Hazard Perception Clips\n\nGet Ready With Timed Mock Tests\n- Take unlimited, timed mock driving theory tests - just like the real thing… only without the pressure or the 1980’s furniture.\n- Areas needing work highlighted for easy revision\n- Build your confidence with pass after pass\n\nA Brilliant Accompaniment to Practical Driving Lessons\nExperience common-sense driving categories for the first time ever - that make sense while you’re behind the wheel. Now including:\n- Getting Going\n- Motorways\n- C*ck-ups\n- & more!\n\nPlay Road Signs and Braking Distance Driving Games\nThere’s no easy way around it: road signs and braking distances are things you just have to learn. Thankfully, my app contains two driving games to make the process slightly less dull.\n- Road Signs Practice Game\n- Braking Distances Practice Game\n\nDesigned and built with the help of some rather clever developers from AND Digital.\n\nStart learning the James May Way today.\n\nWe’d love to hear if you have any thoughts or suggestions – just drop us an email (feedback@jamesmaytheorytest.com) & we’ll get back to you as soon as we can!",
    "developer": "Splink Industries",
    "developerUrl": "https://apps.apple.com/gb/developer/splink-industries/id1509037769?uo=2",
    "developerId": "1509037769?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-07-09T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "992140496",
    "appId": "com.undergroundcreative.footballchairmanpro",
    "title": "Football Chairman Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/20/37/b2/2037b2db-1277-c0bd-2b8d-5ba2da613366/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-chairman-pro/id992140496?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Build your own football empire!\n\nCreate a football club from scratch, starting as a tiny non-league team, and see if you can make it through seven divisions to the very top.\n\nSee your players win play-offs, cup competitions and eventually conquer Europe!\n\nHire and fire managers, develop your stadium, negotiate transfers, contracts and sponsorship deals... while keeping the fans and the bank manager happy.\n\nOver three million users have downloaded the Football Chairman games since launch, and they have won multiple app store awards, including the Apple Editor’s \"Best of 2017\", \"Best of 2016\", \"Best of 2014\" and \"Best of 2013\".\n\nFootball Chairman Pro is the newest and most in-depth version of the game, which is updated every season free of charge with the very latest data!\n\nThe Pro app retains the fast-paced, addictive gameplay that made the earlier versions so popular, while adding a whole host of new features, including:\n\n- Take over other clubs: become the chairman of your favourite team\n- All domestic and European cup competitions\n- Load datapacks featuring teams from all over the world\n- Or use the free online data editor to create your own!\n- No time limits or adverts, and all in-app purchases are 100% optional\n- Manage merchandise sales, pitch condition and backroom staff\n- Sign superstar players and boost your club's worldwide reputation\n- Pick your club's local 'derby' rivals\n- Full youth squad; watch your young players develop\n- Players have personalities, playing styles, and happiness and fitness\n- Managers use different formations and playing styles\n- Offer win bonuses, promotion bonuses, and fine players for indiscipline\n- New challenge scenarios to test your skills\n- 50 achievements to aim for, including 15 brand new ones\n- New club records to beat\n- Improved 3D stadium graphics\n- Pre-season friendlies\n- Redesigned interface\n- Plus thousands of tiny improvements to the gameplay.\n\nGood luck... you'll need it!\n\n- Want to try a free version of the game before downloading this one? Search the app store for 'Football Chairman'.",
    "developer": "Underground Creative",
    "developerUrl": "https://apps.apple.com/gb/developer/underground-creative/id1082365048?uo=2",
    "developerId": "1082365048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-18T04:35:37-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Interface and audio in English. Subtitles in English, French, German, Dutch, Spanish (Latin America), Italian, Portuguese (Brazil), Russian, Japanese, Chinese (Simplified), Korean.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/gb/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1359107338",
    "appId": "com.ctm.oeaster",
    "title": "Catch the Easter Bunny",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/3e/a1/fd/3ea1fd72-16c7-3605-5244-1cd67e4c8e30/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/catch-the-easter-bunny/id1359107338?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "He IS real! Impress your kids by showing them a picture of the Easter Bunny IN YOUR HOUSE! Give them the best Easter gift idea that will have them running to tell their friends: “We caught the Easter Bunny in our house”!\n\nMagically add an Easter Bunny to any of YOUR photos! Choose from over 50 poses to provide the most realistic images for almost any scene.\n\nMultiple traditional Easter Bunnies to choose from as well as some fun cartoon and real bunnies. \n\nCapture The Magic v2.0 is your all-new full-featured creative photo editing application. Create magical photo memories that will extend and enhance these glorious years when the kids genuinely BELIEVE! There’s plenty of magic for the adults too!",
    "developer": "Magical Beliefs LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/magical-beliefs-llc/id1166974798?uo=2",
    "developerId": "1166974798?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2018-03-17T17:27:21-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/getting-over-it/id1319618742?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/gb/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/gb/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/gb/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/4f/4f/0e/4f4f0e0e-deaf-dacf-862c-4cc4acf54b33/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Five-star tower defense with unrivaled depth and replayability. Now with rewarded leaderboards for even more fun and challenge!\n\nThe Bloons are back and this time they mean business! Build awesome towers, choose your favorite upgrades, hire cool new Special Agents, and pop every last invading Bloon!\n\nFeaturing 2 brand new Towers, cool Special Agents, glorious retina graphics, original Tracks and Special Missions, a whole new tier of Specialty Building upgrades, and the powerful Monkey Lab to further upgrade your towers, Bloons TD 5 delivers hours and hours of fun, challenging play to fans and new players alike.\n\nHours and Hours of Awesome Gameplay:\n* 21 powerful towers with Activated Abilities and 2 upgrade paths\n* 10 Special Agents\n* 50+ Tracks\n* 10 Special Missions\n* 250+ Random Missions\n* New Bloon enemies - tougher Camos, Regrower Bloons, and the fearsome ZOMG\n* 50+ Game Center Achievements and Challenges\n* iCloud Support\n* 3 different game modes\n* Freeplay mode after mastering a track\n* 4 difficulty settings and family-friendly theme so anyone can play\n\nAnd that's just the beginning - regular planned updates will keep Bloons TD 5 fresh, fun, and challenging for many months to come. Now it's time to pop some Bloons!\n\nRemember to save to iCloud after each victory or purchase to save your progress. \n\niPad and iPad mini version also available - check out Bloons TD 5 HD for full screen UI awesomeness!\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/gb/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-build/id1293681293?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/gb/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/terraria/id640364616?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "DIG! FIGHT! EXPLORE! BUILD! Join the community of millions of Terrarians!\n\nTERRARIA MOBILE REBUILT FROM THE GROUND UP – NEW AND IMPROVED AND NOW INCLUDING ALL OF THE CONTENT FROM THE EPIC JOURNEY’S END 1.4 UPDATE!\n\n\"This is the full version of Terraria, built from the ground up... If you loved it on PC or consoles, you’ll love it here.” - Slide To Play\n\nThe very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!\n\nWe recommend at least iPhone 6S, iPad Air 2, iPad Mini 4 or newer. We support iPhone 5S, iPad Air 1, iPad Mini 2 running at least iOS 10.0, but these devices may experience reduced performance.\n\n• MULTIPLAYER – Play with up to 7 friends on Local Wifi or Online via device-device Wifi hosted games or through the Mobile Terraria Dedicated Server for PC (available for free on Terraria.org)\n• TERRARIA REIMAGINED FOR MOBILE – Fully customizable controls and User Interface provide a level of polish and capability not previously possible!\n• Gamepad support – including fully-remappable buttons - Play with your Bluetooth connected gamepad where supported.\n• Full array of World sizes – Small/Medium/Large...the same size as on Terraria for PC!  Now includes random world name generator and the ability to use World Seeds (including some hidden easter egg worlds)\n• New!  On top of the additions from Journey’s End, all of the Terraria content from the 1.3.1 – 1.3.5 updates is here!   This includes: \n- Wiring Overhaul, logic gates, sensors, and the Grand Design\n- Desert Overhaul, Sandstorms and Blizzards\n- Party Events\n- Old One’s Army crossover event\n- And much more!\n• New!  Master Mode presents an even higher level of challenge for the worthy Terraria veterans.\n• New!  Journey Mode creates a more accessible Terraria experience than ever before – tailor your gameplay to fit your unique preferences!\n• New!  Quality of Life features – from Block Swap to the Void Vault to Boss Health Bars to customizable UI appearance options\n• New!  Atmospheric and Weather effects will play a greater role than ever before!\n• New! The Terraria Bestiary will help you keep track of the enemies, allies, and critters you encounter!\n• New foes, including brand new bosses and events to test your mettle in combat\n• Over 400 enemies to combat, defeat, and plunder for loot\n• Over 20 Biomes and Mini-Biomes to explore, both above and underground – from lush forests to barren deserts to dungeons, the underworld, and even the terrifying Corruption await!\n• Updated crafting with multiple added item options\n• Over 20 NPCs to discover, each providing their own benefits and unique style\n• More than 1000 new items to discover – bringing the total item count to more than 5000!\n• In-depth building options that are easy to learn but allow for amazing feats of architecture in the hands of a master.\n• And much, much more!\n\nIn short, every pixel of Terraria has been reimagined and hand crafted for the BEST possible mobile experience!\n\nFollow us on Twitter @Terraria_Logic and @505_Games\n\nJoin our community on Discord @ http://Discord.GG/Terraria\n\nLike us on Facebook at www.facebook.com/TerrariaOfficial and https://www.facebook.com/505Games\n\nVisit us on the web at www.terraria.org\n\nJoin the official Terraria Forums at: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/incredibox/id1093131935?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Incredibox is a music app that lets you create your own music with the help of a merry crew of beatboxers. Choose your musical style among 8 impressive atmospheres and start to lay down, record and share your mix.\n\nPart game, part tool, Incredibox is above all an audio and visual experience that has quickly become a hit with people of all ages. The right mix of music, graphics, animation and interactivity makes Incredibox ideal for everyone. And because it makes learning fun and entertaining, Incredibox is now being used by schools all over the world.\n\nHow to play? Easy! Drag and drop icons onto the avatars to make them sing and start to compose your own music. Find the right sound combos to unlock animated choruses that will enhance your tune.\n\nSave, share and download your mix! Once your composition sounds great, just save it and you will get a link to your mix. You can easily share it with anybody so they can listen and even vote for it.\n\nIf your mix sounds great and gets enough votes from other users, you may go down in Incredibox history by joining the Top 50 chart. Ready to show your stuff?\n\nToo lazy to create your own mix? No problem, just let the automatic mode play for you!\nPump it up and chill ;)\n\n****************\nIncredibox, the brainchild of Lyon, France-based studio So Far So Good, was created in 2009. Starting out as a webpage, it was then released as a mobile and tablet app and became an instant hit. It has won several awards and appeared in various international media, including: BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx and many others. The online demo has attracted more than 70 million visitors since its creation.\n\n****************\nImportant: For optimal playability and a better experience, please use at least an iPad 3 or an iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/gb/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1278887323",
    "appId": "com.physmo.antennafinder",
    "title": "Antenna Finder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/24/91/1a/24911a2b-4774-5c89-ca76-3bc6ce18f816/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/antenna-finder/id1278887323?uo=2",
    "price": 0.99,
    "currency": "GBP",
    "free": false,
    "description": "Antenna Finder is the easiest way to find the best Freeview (UK), Saorview (Ireland) and TnT (France) TV signal no matter where you are in the country. It's also perfect for finding the best signal from your mobile home or caravan. \n\nUse your current GPS location or postcode / eircode and with a single tap the app will show you how to point your aerial to the best signal (no internet connection required for postcode search).\n\nAll Freeview transmitters in the UK and Northern Ireland are supported. All Saorview transmitters in the Republic of Ireland are supported.\n\n*** IMPORTANT INFO ***\nSome devices don't have GPS or Compass support but you will still be able to find a list of the nearest transmitters and the direction to point your aerial in.\n\n*** SAFETY INFO ***\nIf your aerial is not easily accessible from the ground level please consider getting a professional installer to align it for you. We are unable to accept any liability for accidents or injuries arising from aerial installation.",
    "developer": "Physmo",
    "developerUrl": "https://apps.apple.com/gb/developer/physmo/id333188621?uo=2",
    "developerId": "333188621?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-09-08T16:27:29-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b9/13/9e/b9139e50-c24a-d907-e652-c0e25c8b411a/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ski-tracks/id365724094?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "The world’s favourite winter sports application.\n\nDesigned specifically for winter sports, the award winning Ski Tracks is your worldwide, ultimate ski companion. Record your entire day on the slopes without the need for mobile data*. \n\nCompare your mountain experiences with your friends, from complete beginners to seasoned professionals, join the millions of people who have already downloaded Ski Tracks.\n\nAs featured in: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nBattery efficient technology allows all day recording, no data or phone signal required for recording making Ski Tracks ideal for backcountry or where data roaming charges apply.\n\n\t• Apple Watch\n\t• Ski statistics in one place\n\t• Specifically designed ski analysis\n\t• Include photographs to keep memorable moments\n\t• Share in multiple formats\n\t• Free Ski Tracks online storage\n\t• Advanced mapping tools\n\t• Health Connection\n\t• 3D map support.\n\n*Where data charges apply, set Data Roaming / Mobile Data Off. For more information see iPhone/iOS user guide.\n\nGPS will not work accurately indoors.\n\nThis app may use your location even when it isn’t open, which can decrease device battery life.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/f5/47/c4f54756-5a28-168e-caea-1b6d346e7198/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "835895351",
    "appId": "com.barnstormgames.tippingpoint",
    "title": "Tipping Point",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b3/f3/52/b3f3527e-0a02-d227-1ee1-eda33bbf5527/mzl.snacwwje.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tipping-point/id835895351?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "No.1 Game on iPhone and iPad!\n\nFinally it's your chance to take on the extraordinary Tipping Point machine in the official App of the hit ITV game show!  \n\nTest your quiz knowledge and push your counters over the Tipping Point for a winning game!\n\n• Play with up to 4 players (on one device)\n• Features all the rounds from the show\n   ◦ On The Buzzer\n   ◦ Against The Clock\n   ◦ Head To Head\n   ◦ Jackpot Push\n• An exclusive new Quick Play mode\n• Extremely realistic 3D physics simulation\n• Mystery, Double and Jackpot Counters\n• Computer controlled opponents\n• Achievements\n• Leaderboards\n• Over 1,000 UK friendly questions\n• Optional Movies, TV and Sport question packs\n\nHave you got what it takes to beat The Machine?\n\nWe are committed to making this App the best it can be, so if you have any queries or feedback, please contact us: tippingpoint@barnstormgames.com",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-03-29T23:50:45-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/gb/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/68/44/9d/68449d96-a4dc-cff5-5291-30f649b459d4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn tells a disturbing tale about innocents in the aftermath of WW2”\nLevelUp: “The strongest game experience that I have ever had.”\n\nMy Child Lebensborn, now out in Spanish, Brazilian Portuguese and Korean!\n\nYou adopt a young Lebensborn child in Norway after WW2, but parenting will be hard as your child grows up in a hostile and hateful environment. See a different side of the war, inspired by the true stories of the Lebensborn children. Discover how hatred of our enemies continues to create victims, even after victory.\n\nDiscover their past and support them in the present. You must balance your time and resources to provide for your child. You will find answers to the hard questions; about their history, the hatred, bullying and the passing of blame.\n\nCan you help Klaus/Karin cope with the heavy inheritance of the German occupation, so they will find their place in a country that is celebrating its freedom. \nYou can make the difference.\n \nKey Features:\n - Influence the child’s feelings, personality and worldview through your choices.\n - Look for the effects of your choices in your child’s expressions and body language.\n - Explore a gripping storyline based upon true events.\n - Earn money as you work, then cook, craft, forage and play.\n - Use your time and meagre resources wisely.\n - Adopt a boy or girl, and support them through a defining year of their life.\n\nCaution: Some devices with only 1GB available memory have shown problems with running this game.\n\nFor technical support, please contact us at support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/gb/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "517329357",
    "appId": "com.jackadam.darksky",
    "title": "Dark Sky Weather",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bb/8b/e2/bb8be2e3-5faf-c4f5-910b-d395389c82f8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dark-sky-weather/id517329357?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Dark Sky offers hyperlocal weather information. With down-to-the-minute forecasts, you’ll know exactly when the rain will start or stop — right where you’re standing. (It’s like magic.)\n\nYOUR WEATHER, DOWN TO THE MINUTE\nDark Sky delivers forecasts for your precise location, giving you minute-by-minute predictions for the next hour and hour-by-hour forecasts for the next week.\n\nBEAUTIFUL WEATHER ANIMATIONS\nThe same technology that powers Dark Sky’s predictions also allows us to make beautifully smooth radar animations. These animations show you the path of the storm, including how it moved up to now and where it’s going next.\n\nNOTIFICATIONS\nDark Sky comes with advanced notification options. Receive up-to-the-minute alerts before it starts raining at your exact location, get notified of severe weather alerts (for events such as thunderstorms, flooding, hurricanes etc.) or even create your own custom notifications covering the next 24 hours for things such as temperature, wind, precipitation and more. Dark Sky will tell you what you need to know, when you need to know it.\n\nWIDGET\nThe Dark Sky widget tells you at a glance what’s going to happen in the next hour or the next week, so you don’t even have to unlock your phone to quickly check the weather before going out.\n\nTIME MACHINE\nExplore weather in the past or future. Choose a date and see historical weather data or future predictions based on seasonal averages.\n\nAPPLE WATCH\nDark Sky looks great on your wrist. Get notifications and view the weather for the next week with the Dark Sky app built for Apple Watch.\n\nDark Sky is available in the US, UK and Ireland.",
    "developer": "Apple",
    "developerUrl": "https://apps.apple.com/gb/developer/apple/id284417353?mt=12&uo=2",
    "developerId": "284417353",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2012-05-01T00:00:00-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/supertype/id1349292121?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "How does a p fall?\nHow much does an r weigh?\nAnd how does the dot over an i sound?\n\n· · · s u p e r t y p e · · ·\n\n(super many, over 130 levels)\n(super relaxing, zen-like gameplay)\n(super smooth, self-generating sound track)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/gb/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1040137269",
    "appId": "com.barnstormgames.countdown",
    "title": "Countdown - The Official TV Show App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple49/v4/2e/aa/f8/2eaaf864-a479-8a6f-d560-1c66dfa47f6c/mzl.cnqtxvfb.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/countdown-the-official-tv-show-app/id1040137269?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "It’s time to go up against TV’s most iconic clock!\n\nYou may feel that you are good at crosswords and Sudoku, but the official Countdown App of Channel 4’s hit TV show is set to provide the ultimate mental challenge. Compete in all three Countdown disciplines: the letters round, the numbers round and the famous Countdown Conundrum.\n\nWill you be able to generate a nine letter word and achieve the numbers round target before the clock runs down? Finally, with fingers on the buzzer you will need to hold your nerve and find the Conundrum word before your opponent.\n\n• Enjoy the full Countdown experience\n• Compete in all three disciplines:\n   - Ten letters rounds\n   - Four numbers rounds\n   - The Conundrum\n• Features the Oxford Dictionary of English\n• Play against the CPU (Easy, Normal, Hard or Expert)\n• Brand new VS mode for 2 players (on the same device)\n• Brand new quick play mode\n• Achievements\n• Leaderboards\n• An almost infinite number of randomised challenges\n• Detailed player statistics\n\nWill you cave in under the pressure of the ticking Countdown clock?",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T15:34:17-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ca/d5/89/cad58988-0584-93d9-d232-eff21ba7c994/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/true-skate/id549105915?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/gb/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "601362210",
    "appId": "com.isoperla.birdsongiduk",
    "title": "Bird Song Id UK",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/b7/2f/1e/b72f1e46-11da-b809-55df-7e9d6e8fe3b6/AppIcon-SongsUK-1x_U007emarketing-0-8-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bird-song-id-uk/id601362210?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "The original and the best, accept no cheap imitations ! \nRecord a bird singing and use Automatic Recognition to help identify it. Unlike all other apps, no internet or mobile connection is needed.\n\n•   The Times Newspaper said the app \"Does what it says on the \n\ntin\" and were amazed that \"this astonishing piece of software \ncosts about the same as a cup of coffee\".\n\n•   \"In direct comparison Bird Song Id showed better results than Chirpomatic\". - naturschutz.ch - Swiss Birding Magazine \n\nCopied by a few, bettered by none, Bird Song Id is three years  \nahead of anyone else in this field !\n\n•   The Telegraph Newspaper said \"Bird Song Id is a good walk improved, and may even put a spring in your step\".\n\n•   over 1000 good ratings\n\nAutomatic Recognition takes place on the device, no connection to the internet or mobile network is needed.\n\nAutomatic Recognition needs good quality recordings to work. See the HELP below, or follow the Developer Website link to find out how to improve your recordings.\n\nAutomatic Recognition will help identify a good cross section of bird song in the British Isles, but you will need a good quality recording. Lots of blue and green peaks reaching to the top of the analysis graph is a good indication of a quality recording. Help and examples are included in the app to guide you.\n\nHow successful is it ? Our aim is to get the correct bird in the top three of those listed. In our testing of over 1,000 samples we found the success rate to be 85%.\n\nFollow the Developer Website link to see a demo of Automatic Recognition on YouTube\n\n--------------- HELP ----------------\n\nAutomatic Recognition needs a good quality recording of the bird.\n-------------\nOnly record when a single bird is singing, or when a single bird is dominant\n-------------\nThe analysis graph should have plenty of blue and green colors with few or no black peaks.\n-------------\nThe peaks on the graph should reach all the way to the top. Low peaks indicate poor quality and recognition is unlikely.\n-------------\nThe Audio Quality, shown at the top of the results screen, should be at least Good, and preferably Very Good or Excellent\n-------------\nThe highest score should be above 70% to be useful. Below this and the system is telling you it is not sure what the song is.\n-------------\nA difference between two birds of less than 10% is not that significant, so listen to the samples from both to help you further\n-------------\nSee the samples for how the analysis graph should look (to see the samples press the sample button at the top right of the help page)\n-------------\nMake sure it is very quiet apart from the bird song which should be nice and loud\n-------------\nBe as close to the bird as you can be without disturbing it\n-------------\nBe patient, dont expect miracles, the system works but needs good clear recordings\n-------------\nThe microphone is at the bottom of an iPhone, point the bottom of the phone towards the bird\n-------------\nRemove the case from your iPhone if you use one as this can dampen the microphone\n-------------\nRecord a single bird at a time\n-------------\nCapture at least two singing episodes if you can. \n-------------\nRecord for the full 30 seconds\n-------------\nAvoid windy conditions. Air moving over the microphone will mask the bird sounds\n-------------\nMake sure there is plenty of life in the battery. Your device will reduce power going to the microphone as the battery runs down\n-------------\nPlaying songs to the app from recorded material on the internet, other apps or CDs is unlikely to work as this material is digitally processed and edited (inter phase gaps are often shortened). They sound very different to recording birds for real on an iPhone or iPad in the natural environment. Its a bit like putting rocket fuel in a lawn mower.\n-------------",
    "developer": "Mullen & Pohland GbR",
    "developerUrl": "https://apps.apple.com/gb/developer/mullen-pohland-gbr/id408400848?uo=2",
    "developerId": "408400848?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2013-02-15T13:10:35-07:00"
  },
  {
    "id": "1298425485",
    "appId": "com.barnstormgames.tenable",
    "title": "Tenable",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/85/57/38/855738d0-530f-411f-dd4f-a517a29e8132/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tenable/id1298425485?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Warwick Davis challenges you to take on a series of exciting Top 10 lists in the hit ITV quiz show Tenable!\n\nBrought to you by the developers of the chart-topping Tipping Point and The Chase, Tenable takes quiz Apps to new fun-packed heights.\n\nFeaturing all six rounds from the show, will you rise to the challenge and take home the virtual top prize of £125,000?\n\n•\tFull running commentary by Warwick Davis\n•\tHundreds of entertaining Top 10 lists to play\n•\tPlay Solo or in a Team (on one device)\n•\tBrand new Quick Play and VS Modes\n•\tPacked with fun facts from Warwick\n•\tAchievements and Leaderboards\n•\tOptional Music, Sport, and TV & Film packs to purchase\n\nHave you got what it takes to score a Perfect 10?\n\nWe hope you love Tenable and consider leaving us a 5-star review. If not, please let us know what we can do better at barnstormgames.helpshift.com or from within the App.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-04-21T15:06:36-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Hasbro's Mystery Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/46/fa/29/46fa2948-7dff-84d6-915b-ba8015973608/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cluedo-hasbros-mystery-game/id1238247658?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "THE ORIGINAL HASBRO BOARD GAME - It’s the classic murder mystery! Who did it? With what weapon? In which room? There’s a high-risk party at the mansion and every guest is a suspect. Roll the dice, become a detective and let Cluedo begin!\n\n•        A PREMIUM DIGITAL BOARD GAME - There are no ads, no pop-ups and no pay-to-win limits. Once you buy the app, that’s it: unlimited multiplayer fun for you and your family and nothing to stop you solving the crime!\n\n•        A BRAIN TEASER - Test your detective skills. At the start of each game, Cluedo will take one suspect, one weapon, and one room from the deck, and deal the rest to the players. If you ask: “was it Colonel Mustard with the Rope in the Drawing Room”, a player holding the Colonel, the Rope or the Drawing Room must show you their card. Enter every room in search of answers!\n\n•        CLUESHEET & HINT SYSTEM - Who committed murder?! Don’t risk letting the criminal escape! Use your virtual cluesheet companion to make a note of the suspects, weapons and rooms you can eliminate. The ideal companion for every detective: cluesheet helps you make your deductions, perfect your strategy and solve the mystery.\n\n•        FAMILY FRIENDLY - It’s the original family board game by Hasbro, suitable for all players 8 years and over. With no adverts or necessary in-app purchases it’s multiplayer fun for kids and adults. With the whole board game on your mobile you can take Cluedo wherever you go! Roll the dice and solve the mystery!\n\n•        SINGLE PLAYER - Put your brain to the test against a guest list of AI murder suspects, online or offline! Choose your character, choose your opponents and let no criminal escape the mansion!\n\n•        ONLINE MULTIPLAYER - Play Cluedo with your friends and find out who’s guilty on mobile, PC or Nintendo Switch! Don’t let distance stop your board game night. Play on the go, or curl up in an armchair and settle down for a night of crime and detective work, wherever you are!\n\n•        LOCAL MULTIPLAYER - Play a game of CLUE with people from all over the world or create a private multiplayer game to play with your friends and family.\n\n•        10 ADDITIONAL THEMES - Explore ten different themed boards with the Cluedo Season Pass. Listed under “Editor’s Choice” for the Most Stylish Game, our exclusive original themes are hand crafted by our studio artists. \no        Tudor Mansion: The guests at this party have turned out to be a lethal combination!\no        Vampire Castle: In a household where every suspect is a monster, who committed the crime?\no        Egyptian Adventure: Solve the crime, from the dark tombs of pharaohs to the crumbling pyramids!\no        Hollywood: In a land where life is an act, can you find the truth in the fairytale?\no        Murder Express: Challenge your friends to solve a mystery based on a classic Agatha Christie novel!\no        Sherlock: Become the great detective and solve a crime on the dark streets of London!\no        Snowy Peaks: Old friends have been reunited. Tensions are running high, but whose grudge ran that deep?\no        Tropical Mystery: Someone has rocked this boat in a big way! It’s a luxury race to the answer!\no        Venetian Masquerade: Historic Venice is beautiful, but crime lurks beneath the surface!\no        Wild West: From the jailhouse to the saloon, the story of Dr. Black’s end will spread far and wide. Only you can discover the truth!\n\n\nAbout Marmalade Game Studio\nAt Marmalade Game Studio we make quality, premium multiplayer board games. Play our classic games, including Monopoly and The Game of Life 2, anywhere on your mobile! Enjoy with your friends and family whether you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "600089803",
    "appId": "uk.co.deepriverdev.motoTestHPT",
    "title": "Motorcycle Theory Test +Hazard",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/62/4e/51/624e51b5-cd7d-cd83-e99a-7ffb5c4fea19/MotoHPT-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/motorcycle-theory-test-hazard/id600089803?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "* * * Includes DVSA LICENSED Theory Test preparation materials and Hazard Perception Test Module * * * AND \n* * * 80 DVSA LICENSED and Unique Custom Made Videos - - far more then any other app!!! \n\n* In collaboration with Camrider: one of the country's Finest Rider Training Companies! *\n\nThis app is all you’ll ever need to pass your UK Motorcycle Driving Theory test! It combines 2 top rated applications in one and lets you prepare for both the theory test and the Hazard Perception part!\n\nThe main features are: \n\n********** \n* Regularly updated. 2022 ready! \n********** \n\n********** \n* Complete. Includes ALL Latest DVSA LICENSED (former DSA) Revision questions and answers as well as FULL DVSA LICENSED Knowledge And Understanding Information for each question. \n********** \n\n********** \n*** 80 HPT videos (Full DVSA LICENSED and Unique custom made Videos with Explanations) \n*** ANTI CHEATING MECHANISM *** Check whether your clicking style has a potential to be judged as inappropriate by DVLA\n* Hazard Perception test overview – in addition to the official introduction we have compiled some very useful information about the test which will help you to better understand what to do and how to succeed!\n* Select any number of videos for your practice test\n********** \n\n\n********** \n* Works offline. Get as much training as you need when you need it. \n********** \n\n********** \n* Realistic. Try your skills in the Mock Test as many times as you wish! \n********** \n\n********** \n* Advertisement free! \n********** \n\n********** \n* Flexible \n********** \n- UK Motorcycle Theory Test intelligently takes into account which questions have been previously answered incorrectly! \n- Allows practice of any number of selected topics simultaneously \n- NO ANNOYING REPETITION: choose how many times you want to see the questions already answered in previous sessions \n- Choose the number of questions you want to answer during a practice test \n- Full statistics with the number of questions still to be answered on the front screen \n\n********** \n* The DVSA LICENSED revision question database \n********** \nOver 970 UP TO DATE questions from an DVSA LICENSED revision question database. ALL TOPICS included. \n\n********** \n* Easy to use \n********** \n- Intuitive standardized interface allows you to focus on your test \n- Revise each question after test completion \n- Useful hints to make your learning more efficient \n- Highway code included",
    "developer": "Deep River Development Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/deep-river-development-ltd/id489255197?uo=2",
    "developerId": "489255197?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-02-12T13:44:16-07:00"
  },
  {
    "id": "1522259939",
    "appId": "wales.gov.snowdonia.paths",
    "title": "Llwybrau Yr Wyddfa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/46/f8/e2/46f8e23c-3544-5065-1c6b-6e01b072f62a/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/llwybrau-yr-wyddfa/id1522259939?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "*** SCROLL DOWN FOR ENGLISH ***\n\nMae’r Wyddfa yn fynydd eiconig sy’n adnabyddus dros y byd i gyd. Mae’n gartref i gymuned fywiog, egnïol, ac i fusnesau a mannau gwaith arloesol yn ogystal â chlytwaith o ffermydd mynydd. Mae'n ased cenedlaethol a hwn yw mynydd mwyaf poblogaidd y Deyrnas Unedig o ran ymwelwyr. Mae'n denu pobl o bob cwr o Gymru, y DU, ac o bob rhan o'r byd.\n\nDyluniwyd yr ap gan Awdurdod Parc Cenedlaethol Eryri a phartneriaid gweithgar sy’n cynnwys cynrychiolwyr o sefydliadau sydd â dyletswydd ymarferol o reoli’r mynydd ar lawr gwlad. Mae’r gwaith yn amrywio o reolaeth cadwraeth a llwybrau i dwristiaeth, ffermio ac achub mynydd.\n\nMae’r ap yn hawdd i’w ddefnyddio, yn gweithio gyda GPS ac yn cynnwys mapiau manwl sy’n dilyn eich taith wrth i chi gerdded ar unrhyw un o’r 6 prif lwybr i’r copa. Mae hyn yn gweithio all-lein, sy’n golygu nad oes angen cyflenwad i’r we neu signal ffôn tra’n ei ddefnyddio ar y mynydd. Mae pob map yn cynnwys cyfuchliniau fel y gallwch gadw golwg ar ddarnau anodd wrth i chi gerdded.\n\nFe fydd yr ap yn eich helpu i gynllunio ymlaen llaw cyn eich ymweliad ac yn cynnwys cyngor pwysig fydd yn eich galluogi i’n cynorthwyo i barchu, gofalu, a gwarchod y mynydd, yr amgylchedd o’i amgylch, a’r cymunedau lleol.\n\nYn cynnwys data AO © Hawlfraint y goron a hawl basdata 2020.\n\nDatblygwyd yr ap gan Tiny Mobile Limited ar gyfer Partneriaeth Yr Wyddfa. Cysylltwch â paul@tinymobile.co.uk os oes diddordeb gennych mewn datblygu ap cerdded.\n\n\n\n\nYr Wyddfa (pronounced uhr-with-va) is a globally renowned, iconic mountain and home to vibrant, energetic communities and a mosaic of upland hill farms. It is a national asset, the most visited mountain in the UK, attracting people from across Wales, the UK and around the world.\n\nThis app is designed by the Snowdonia National Park Authority together with partners who are responsible for the on-the-ground management of the mountain. The work ranges from conservation and path management to tourism, farming and mountain rescue.\n\nOur simple to use GPS-enabled app covers the 6 main paths to the summit of Yr Wyddfa with detailed route maps that tracks your progress as you ascend. This works offline, meaning no internet or phone signal is required when using the app on the mountain. Each map also includes contour information so you can look out for hazardous sections as you climb.\n\nThis app will also help you plan ahead before your visit and includes important advice which will allow you to help us respect, care, and protect this incredible mountain, the surrounding environment and local communities.\n\nContains OS data © Crown copyright and database right 2020.\n\nThis walking app was developed for Partneriaeth Yr Wyddfa by Tinymobile Limited. Email Paul on paul@tinymobile.co.uk if you would like to discuss walking app development.",
    "developer": "Snowdonia National Park Authority",
    "developerUrl": "https://apps.apple.com/gb/developer/snowdonia-national-park-authority/id1484095520?uo=2",
    "developerId": "1484095520?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2020-07-16T00:00:00-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/53/e5/f7/53e5f7c1-7052-4103-170e-0c0747b43377/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/townscaper/id1549531491?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Build quaint island towns with curvy streets. Build small hamlets, soaring cathedrals, canal networks, or sky cities on stilts. Block by block.\n\nNo goal. No real gameplay. Just plenty of building and plenty of beauty. That's it.\n\nTownscaper is an experimental passion project. More of a toy than a game. Pick colors from the palette, plop down colored blocks of house on the irregular grid, and watch Townscaper's underlying algorithm automatically turn those blocks into cute little houses, arches, stairways, bridges and lush backyards, depending on their configuration.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/gb/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "432791399",
    "appId": "com.martinman.bestbabymonitor",
    "title": "Cloud Baby Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/78/97/88/7897884c-9ced-e0bf-ab4f-67a4a8cdb5c1/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cloud-baby-monitor/id432791399?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "High Quality Video + Audio Baby Monitor with Unlimited Range (Wi-Fi, 3G, LTE, Bluetooth), Noise and Motion Alerts. Excellent choice for secure home and travel baby monitoring. Easy to use, works on any iPhone, iPad, iPod touch or a Mac with no configuration. \n\nCloud Baby Monitor is used by tens of thousands of satisfied customers every day.\n\nFeatured in The Best Baby Monitors by WIRED (www.wired.com).\nRecommended by CNET (www.cnet.com).\nFeatured in Good Morning America by ABC News (www.abcnews.com).\nFeatured in USA Today (www.usatoday.com).\nRecommended by Computerworld (computerworld.com).\nEndorsed by Kim Komando (komando.com) as a video baby monitor for iPhone.\nSelected by App Advice as an essential app for baby monitoring (www.appadvice.com).\nRecommended by Mashable among the best “Parenting Apps for Baby's First Year” (www.mashable.com).\nSelected by TUAW for the \"Holiday Gift Guide: iPad apps for the home\" (www.tuaw.com).\nAwarded 3rd place by Babble.com on the \"Top 25 Travel Apps for Parents” (www.babble.com).\n\n\nFEATURES\n\n• SECURE, RELIABLE, AND EASY TO USE\n• LIVE VIDEO ANYWHERE\n• SUPER SENSITIVE AUDIO\n• NOISE AND MOTION ALERTS\n• POPULAR WHITE NOISES AND LULLABIES INCLUDED\n• CREATE YOUR OWN PLAYLISTS\n• NIGHT LIGHT WITH REMOTE BRIGHTNESS CONTROL\n• TALK TO BABY WITH LIVE VIDEO AND AUDIO CHAT\n• APPLE WATCH APP\n• MULTI-PARENT AND MULTI-CHILD FEATURE\n• CONNECTION QUALITY INDICATOR\n• BATERY STATUS MONITORING AND ALERT\n• MAC VERSION AVAILABLE\n\n\nNow with Cloud Baby Monitor you can keep an eye on your little one everywhere and at all times. \nStart using Cloud Baby Monitor app today and see why it is the best in class!\n\n\nSECURE , RELIABLE, AND EASY TO USE VIDEO BABY MONITOR\nUse your iPhone, iPad, iPod touch or a Mac as a child unit, place it in your baby's room and enjoy live full screen video and clear audio on your second device working as a parent unit. Both devices will be connected automatically, without any configuration. All communication is secure, protected by industry standard encryption to make sure that only you have the access to your baby video stream.\n\nLIVE VIDEO ANYWHERE\nWith this unique feature you can watch a live full screen video of your baby with no distance limitation. Cloud Baby Monitor works on any Wi-Fi network, over 3G, LTE or via Bluetooth.\n\nSUPER SENSITIVE AUDIO\nHear your baby breathing as if he or she was sleeping next to you.\n\nNOISE AND MOTION ALERTS\nGet notified about all child’s activities with noise and motion alerts.\n\nPOPULAR WHITE NOISES AND LULLABIES INCLUDED\nEnjoy the set of the most popular lullabies and white noises for the babies included in the app. Remotely control volume, playback, and auto stop timer.\n\nCREATE YOUR OWN PLAYLISTS\nCreate custom playlists with songs, white noises, or fairy tales from your iTunes library.\n\nNIGHT LIGHT WITH REMOTE BRIGHTNESS CONTROL\nUse remotely controlled night light to watch your baby sleeping through the night. Brightness control allows you to adjust light intensity to get a nice picture and not disturb the baby.  \n\nTALK TO BABY WITH LIVE VIDEO AND AUDIO CHAT\nEasily soothe the baby with live video and audio streamed from the parent unit to the child unit.\n\nAPPLE WATCH APP\nGet live video, motion and noise alerts on your wrist.\n\nMULTI-PARENT AND MULTI-CHILD FEATURE\nUse Multi-Child feature to monitor two children sleeping in different rooms.\nUse Multi-Parent feature to watch your baby from two different parent devices.\n\nMAC VERSION\nWorks as a child or parent unit and is available on the Mac App Store as a separate purchase.\n\n\nREQUIREMENTS\n\niOS version requires devices running iOS 8 or newer. Works on iPhone 4s or newer, iPod touch 5th generation or newer, and iPad 2 or newer.\n\n\nCUSTOMER SUPPORT\n\nHappy customers are our highest priority and your feedback is always welcome. We are reading all AppStore reviews very carefully. If you have any issue or suggestion, please contact us directly at support@cloudbabymonitor.com. \n\nThank you for using Cloud Baby Monitor.",
    "developer": "VIGI Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/vigi-limited/id313755232?uo=2",
    "developerId": "313755232?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2011-06-27T14:33:49-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/58/6c/31/586c3197-b414-fb63-fba4-faae22ee9812/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Live 1000 lives in the official sequel to the classic board game, The Game of Life! Will you be a Video Blogger or a Robotics Engineer? Play now!\n\nWinner of Pocket Gamer Awards 2021 - \"Best Digital Board Game”\nPlayed by over 1 Million Players Worldwide\n\nCustomise your peg, hop in your eco car and race your friends and family through The Game of Life 2! It’s a contemporary sequel to the family favourite, The Game of Life. With 1000 ways to live and new ways to win, what will you choose? Collect points for wealth, happiness and knowledge, become a Pop Star with 5 dogs and a private pool, or a Brain Surgeon with multiple degrees and 3 kids!\n\nFeatures\n\nThe Game of Life 2 digital board game is the award-winning sequel to the original Hasbro board game, The Game of Life.\n- A GAME FOR 4 PLAYERS - Join 3 of your favourite people and live your dreams\n- AN AD-FREE GAME - Enjoy the complete game with no interruptions\n- 6 TRANSLATIONS - English, French, Spanish, German, Italian and Brazilian Portuguese\n- SINGLE PLAYER - Take on our challenging AI\n- ONLINE MULTIPLAYER - Connect with fans, or invite friends and family to a private game\n- PASS & PLAY - No internet? No problem! Pass a single device between players for a wifi-free experience\n\nHow to play\n\nCUSTOMISE your character\nCustomise your pink, blue or newly available purple peg with a style all of your own.\n\nSPIN THE SPINNER\nThe game starts with a big decision. Will you go to College or straight into work? In this classic simulation, what will your friends and family choose?\n\nIt’s your LIFE PATH\nGet married or don’t, have kids, adopt pets, or both! Work as a Pet Groomer, then qualify and become a Wind Turbine Technician! The choices are yours!\n\nMore WAYS TO WIN\nEarn points for every choice you make! Every choice increases your wealth, happiness or knowledge, so every decision is valid.\n\nRETIRE your way\nContinue living the life of your dreams! Relax in a luxury home, or hit the road and fulfil your bucket list! Unlike the classic board game, you can choose to venture on!\n\nEarn REWARDS to UNLOCK new items\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards!\n\nSeason Pass\nEvery new world in the Season Pass comes with new outfits, jobs, properties and vehicles!\nFAIRYTALE KINGDOM - Become a Knight in shining armour, or a Fairy Princess!\nHAUNTED HILLS - Trick or treat your way through this land of spooky adventure!\nFROZEN LANDS - Journey through a magical land of snow and ice!\nAGE OF GIANTS - Live among the dinosaurs and grow from the Coastal Caves to the first Peg City!\nSANDY SHORES - Go on a forever holiday and customise every part of your life in the sun\nLUNAR AGE - Launch into orbit and travel from the first Moon Base to the Advanced Alien Civilisation!\nSWEET HAVEN - Coming Soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Interface and audio in English. Subtitles in English, French, German, Dutch, Spanish (Latin America), Italian, Portuguese (Brazil), Russian, Japanese, Chinese (Simplified), Korean.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/slay-the-spire/id1491530147?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "We fused card games and roguelikes together to make the best single player deckbuilder we could. Craft a unique deck, encounter bizarre creatures, discover relics of immense power, and Slay the Spire!\r\n\r\nFeatures:\r\n\r\n- Dynamic Deck Building: Choose your cards wisely! Discover hundreds of cards to add to your deck with each attempt at climbing the Spire. Select cards that work together to efficiently dispatch foes and reach the top\r\n- An Ever-changing Spire: Whenever you embark on a journey up the Spire, the layout differs each time. Choose a risky or safe path, face different enemies, choose different cards, discover different relics, and even fight different bosses!\r\n- Powerful Relics to Discover: Powerful items known as relics can be found throughout the Spire. The effects of these relics can greatly enhance your deck through powerful interactions. But beware, obtaining a relic may cost you more than just gold…",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/gb/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/d6/91/e7/d691e77d-f28a-7545-e71d-e18ec4f8a71c/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shadowrocket/id932747118?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 21.99,
    "currency": "GBP",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/exploding-kittens/id1040227414?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/gb/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "902491237",
    "appId": "co.uk.sockmonkeystudios.pocketsgt",
    "title": "Pocket Sergeant - Police Guide",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/4f/86/a34f8637-121f-0b03-0c85-1c05147c1bd4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-sergeant-police-guide/id902491237?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Recommended to new police officers by their training departments, Pocket Sergeant has become the biggest user- led policing app. \n\nIt is the, “go to” app for police officers, police staff, detention officers, PCSOs, law students, solicitors as well as any members of the public within England and Wales with an interest in the UK criminal justice system. \n\nJoin our closed Facebook group and have a say in what content / features you would like to see. Users have shaped the app into what it is today.\n\nPocket Sergeant enables you to;\n\n* Search criminal law definitions and points to prove in England & Wales by name and Act / Section\n\n*Search crimes by key words\n\n*Print / share crimes\n\n* What3Words integration\n\n* Cake offences\n\n* Night Mode option\n\n* Case file help\n\n* Police Regulations\n\n* Police recruitment videos\n\n* Learn whether there is sufficient to charge a suspect (offence specific)\n\n* When a crime report should be submitted (offence specific)\n\n* Contacts section containing police force and partner agency telephone numbers\n\n* Keep your work life separate with the built in Calendar\n\n* Witness statement checklists to ensure all key points are met\n\n* CCCJS Codes\n\n* Reference Library to view PDFs offline such as the PACE Codes of Practice\n\n* Use Quick Scroll icons to find what information you want more quickly\n\n******\n\nIn order to keep the app evolving at such a fast rate, we introduced a small subscription for users who wished to received regular legislative updates.\n\nA valid subscription is required to receive legislative database updates - The subscription can be purchased within the app on a monthly automatically renewing basis. The subscription required is called \"1 month auto renewing - LAW Database Update Subscription\" - The subscription cost is £0.99 per month and a 1 month FREE trial is available for any new subscriber and will be credited on first subscription.\n\nThe subscription will automatically renew every 1 month unless auto-renew is turned off at least 24-hours before the end of the current period and will charge your iTunes account within 24 hours prior to the end of the current period. You may cancel or manage the subscription by going to the Account Settings on your device\n\nAny unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nOnce a subscription has expired you will no longer receive updates to the LAW database. If no subscription is purchased the Database will not update past it's current state at 9:00am on 01/06/2017.\n\nTerms of Use: http://pocketsergeant.co.uk/termsofuse\nPrivacy Policy: http://pocketsergeant.co.uk/privacypolicy\n\n******\n\nPlease visit our website: www.pocketsergeant.co.uk\n\nNB - Pocket Sergeant covers UK law only\n\nThe content of Pocket Sergeant is provided for general information. The owner and developers do not accept any responsibility or liability for its use. By downloading and using Pocket Sergeant you agree to these Terms & Conditions.\n\n*************************************\n\nMicro Business of the Year 2020 - Finalist - Lincs Digitial and Tech Awards\n\nDigital Entrepreneur Awards 2019 - Finalist - Best Mobile App\n\nStamford Mercury Awards 2019 - Winner - Business Innovation\n\n\n\nLincolnshire Tech Awards 2017 - Winner - Startup of the Year\n\nCambridgeshire Digital Awards 2016 - Gold Award Winner - Mobile App\n\nDigital Entrepreneur Awards 2016 - Shortlisted - Best Digital Startup & Digital Innovation in the Public Sector\n\nNorthern Digital Award 2016 - Finalist - Best App\n\nCambridgeshire Digital Awards 2015 - Silver Award - Mobile App\n\nDigital Entrepreneur Awards 2015 - Shortlisted - Technical Innovation Within the Public Sector\n\nAppster Awards 2015 - Most Influential Startup",
    "developer": "Paul Cooper16564577719",
    "developerUrl": "https://apps.apple.com/gb/developer/paul-cooper16564577719/id902491240?uo=2",
    "developerId": "902491240?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-08-08T17:56:43-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "The wildly popular Toca Kitchen is back! With new guests to cook for, more tools to play with and new food combinations to test out, Toca Kitchen 2 invites all chefs to get messy and start playing!\n\nGET CREATIVE\nWho said dishes have to be pretty and tasty? In Toca Kitchen 2 you can cook however you want! Juice tomatoes, boil the salad or make a burger. Come up with your very own recipes and treat your guests to something special.\n\nMAKE A MESS\nWith five different kitchen tools to choose from, you have the perfect setup for preparing fun foods! Load up with your favorite ingredients, add a squeeze of messiness and finish off with a pinch of weirdness. Time to let your guest have a bite! Was it a winner?\n\nWATCH THEIR REACTIONS\nDiscover your guests’ preferences by watching their reactions. Oven-baked fish head with fried leftovers and lettuce juice coming right up! Oh, they didn’t like it? Try adding some salt. It’s fun to get the “ew”!\n\nFeatures\n- New ingredients in the fridge\n- New characters to feed\n- Stronger character reactions\n- Five kitchen tools to cook with\n- New juicer and oven \n- No rules or stress - just open-ended, kid-directed fun!\n- No third-party advertising\n- No in-app purchases\n\n***\n\nABOUT TOCA BOCA\nAt Toca Boca, we believe in the power of play to spark kids’ imaginations and help them learn about the world. We design our products from the kids' perspective to empower kids to be playful, to be creative and to be who they want to be. Our products include award-winning apps that have been downloaded more than 130 million times in 215 countries and offer fun, safe, open-ended play experiences. Learn more about Toca Boca and our products at tocaboca.com.\n\nPRIVACY POLICY\nPrivacy is an issue that we take very seriously. To learn more about how we work with these matters, please read our privacy policy: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/gb/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1113930361",
    "appId": "co.spurry.liukpaid",
    "title": "Life in the UK Complete 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/5c/15/25/5c1525d6-bced-3608-bb47-712cec2e69e5/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/life-in-the-uk-complete-2022/id1113930361?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The Life in the UK Citizenship Test is a computer-based exam constituting one of the requirements for anyone seeking naturalisation as a British citizen. It is meant to prove that the applicant has a sufficient knowledge of British life and sufficient proficiency in the English language. The test consists of 24 questions covering topics such as British values, history, traditions and everyday life.\n\nYou’ll be tested on information in the official handbook for the Life in the UK Test included in this app - this is the only book recommended to prepare for the test. You’ll have 45 minutes to answer 24 questions.\n\nThis app also contains many practice questions you will be asked in the citizenship test.\n\n- 51 Practice Tests - 1200+ Practice Questions\n- Summary of key material and facts\n- View them in a random order in a mock test to simulate an actual exam\n- Take a practice test and see if you can score well enough to pass the actual test\n- Based on real test questions\n- You can track how many questions you have done correctly, incorrectly, and get a final passing or failing score based on official passing grades\n- Option to review all the test questions if you don't want to take the quiz (Question Bank feature)\n- Track Past Test Results - Individual tests will be listed with pass or fail and your mark\n- Send questions feedback directly from the app\n- Test Timer - Track how long it takes for you to take the test\n- Test Timer - On/Off option\n- Get immediate feedback for correct or incorrect answers\n\nNote: Remeber that you must book your Life in the UK Test online at least 3 days in advance. There is a fee to register. There are around 60 test centres in the UK - choose one of the 5 closest to where you live. If the centre isn’t close to where you live, you won’t be allowed to sit the test and you won’t get a refund. Remeber to bring proof of your address to the test. If you have covered all the material in this app - It should be a breeze!",
    "developer": "Spurry Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/spurry-inc/id1034218010?uo=2",
    "developerId": "1034218010?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-05-16T12:58:12-07:00"
  },
  {
    "id": "409157308",
    "appId": "tv.umee.customer.annabelkarmel",
    "title": "Annabel Karmel",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/14/eb/a114eb89-2963-b672-f0db-c5363f6112a2/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/annabel-karmel/id409157308?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Prepare healthy, quick, easy and nutritious meals for children of every age and stage with the Annabel Karmel Healthy Baby & Toddler Recipes app. Now updated and filled with over 300 delicious recipes and cooking ideas for kids, meal planners, baby shopping lists and more. It’s the handiest guide for simple mealtime inspiration for busy parents when preparing baby or weaning food like purees through to toddler meals or just cooking for the whole family this festive season.\n\nFeatures – before you start cooking\n•\tOver 300 recipes (and counting!) which you can store as favourites and add to your kid's meal planners\n•\tOrganise children's meals for the week ahead with your own planners or use Annabel’s for inspiration\n•\tSend recipe ingredients directly to your shopping lists \n•\tShare healthy recipes and shopping lists with other parents, friends and family\n\nFeatures – when you’re cooking\n•\tFreeze the screen so your phone doesn’t time out while you’re cooking\n•\tNotes allow you to customise recipe sections\n•\tUse the Interactive Speaker, so you can go through food recipe steps without getting those sticky fingers on your mobile or tablet\n\nWith 25 years of food experience, Annabel is a child food expert and has become the UK’s most trusted resource amongst parents for good, tasty food. Whether you’re about to start weaning, thinking of exploring the baby-led weaning approach or simply looking for new, quick and nutritious meals the whole family can enjoy, this is the ideal app to liven up your mealtimes. Better still, every recipe is easy to follow with step-by-step instructions and handy tips – after all, family life is busy enough without having to spend hours in the kitchen.\n\nFrom discovering the best first foods to storing firm family favourites, tackling everything from texture to fussy eating in between, Annabel’s app will grow with your family.\n\n“This App is a life saver. I have two fussy children who only wanted to eat chicken nuggets and pizza and turned their nose up at anything homemade. Then I discovered this app. not only have my children so far enjoyed all the recipes I have cooked from the app, we found that the recipes were so good that we ended up eating them as well. For the first time, I don’t dread mealtimes battles and I can cook one meal for the whole family. Thank You Annabel.” ***** \n\nDownload the Annabel Karmel Baby & Toddler Recipe app today and start to encourage your children to eat tasty and healthy meals that are quick and simple to prepare. From winning ideas for weaning through to inspiring recipes to help you create meals the whole family will enjoy, you’ll discover a completely new world of flavour.\n\nwww.annabelkarmel.com",
    "developer": "Annabel Karmel",
    "developerUrl": "https://apps.apple.com/gb/developer/annabel-karmel/id409157311?uo=2",
    "developerId": "409157311?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2010-12-20T08:11:10-07:00"
  },
  {
    "id": "1013921979",
    "appId": "net.warblr.warblr",
    "title": "Warblr: Identify UK bird songs",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/44/29/a9/4429a963-799a-352a-8f9d-4983476c97d4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/warblr-identify-uk-bird-songs/id1013921979?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Warblr is an app that automatically recognises birds by their song. The way in which it works is simple – make a recording with your iPhone, and Warblr will identify the species of bird/s that can be found in that recording, providing you with images and descriptions to help you learn more about our feathered friends.\n\nIn using Warblr, you will be contributing to a citizen science project, and hopefully one day helping to protect endangered species. We will be making the recordings and the data collected on species identification freely available to be used for research and conservation.\n\nWarblr can recognise over 220 species of British bird, and works particularly well for garden and woodland species. Our technology uses the latest techniques in machine learning, and is supported by Queen Mary University of London.\n\n**Please note – if you’re having any issues using Warblr please just drop us a line to hello@warblr.net**\n\nFind us on:\ntwitter.com/WarblrUK\nfacebook.com/Warblr",
    "developer": "Warblr",
    "developerUrl": "https://apps.apple.com/gb/developer/warblr/id1013921978?uo=2",
    "developerId": "1013921978?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2015-08-12T14:35:16-07:00"
  },
  {
    "id": "1512032170",
    "appId": "com.digitaldreamlabs.retrodrive",
    "title": "OverDrive 2.6",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f8/e9/7b/f8e97b15-a839-46f5-8ecb-8160fd227cbb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/overdrive-2-6/id1512032170?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Digital Dream Labs is proud to present Overdrive, back by popular demand!  This version of Overdrive reverts some of the most current changes back to a more popular and requested time, as well as introducing a host of new features and improvements which include:\n\n* Returning Missions and Characters!\n* Control optimizations and improvements\n* Enhanced interface and feel!\n\nOVERDRIVE is the world's most intelligent battle racing system with Tech so advanced, it feels like the future!\n\nEach Supercar is a self-aware robot, driven by powerful artificial intelligence (A.I.) and equipped with deadly strategy. Whatever track you build, they'll learn it. Wherever you drive, they'll hunt you down. The better you play, the better they become. Whether you battle A.I. opponents or friends, your tactical options are unlimited. And with continuous software updates, the gameplay always stays fresh. Customize weapons. Swap out cars. Build new tracks. It’s easy to pick up, and nearly impossible to put down.",
    "developer": "Digital Dream Labs LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/digital-dream-labs-llc/id887485917?uo=2",
    "developerId": "887485917?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-05-28T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/88/75/03/8875036b-11d9-0153-08a8-cfd093dcc352/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/camera-2/id1313580627?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/gb/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1111420122",
    "appId": "am.impossible.hear-my-baby",
    "title": "Hear My Baby Pregnancy App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/af/65/79/af657931-132c-e3cf-f1b9-9ad1d20639a2/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hear-my-baby-pregnancy-app/id1111420122?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Pregnant? This is for YOU!\nOur leading app allows you to use just your iPhone microphone to record and share your baby’s sounds. It is the best-in-class, has excellent reviews, is super simple and safe to use. We now support Apple Airpods and Bluetooth Headphones - highly recommended and gives far superior results.\n\n\"It took some time and patience... thank you for creating this cheap, awesome technology to use at home.\" - Niki\n\nCategory #1 in the UK and 102 other countries. Here's why...\n\nDeveloped by parents like you (with expertise in sound engineering and app development) who wanted a trustworthy, safe and easy-to-use way to record our baby's fetal sounds - and keep a record of a quality that we hadn't been able to find before in other apps. It has been extensively tested on expectant mothers.\n\n\"I was skeptical at first. Great app! Worth it.\" - Legretta \n\n**** But honestly, does it actually work?? ****\nYes. We've sound-engineered ways to attempt to isolate the baby's sounds and using an advanced algorithm, amplify them making them easier to detect and hear.\n\nIt takes time, technique and patience and depends on the position and number of weeks of your baby so you'll need to stick with it.\n\nWhen you do, our results are excellent. Results are best between 27-40 weeks as your baby is bigger and stronger. \n\nWe constantly improve our extensive tutorial and techniques to handhold you through - we even have a support group on Facebook so you can get help.\n\nWe want you to be happy with HMB and getting results can sometimes be difficult.  If you are struggling DO contact us via support. We want to help you!\n\nGIFT THIS APP: Click the “Buy App” arrow on the iTunes® App Store\n\n\nFAQs\n\n**** No Accessories Required ****\nWe use the internal microphone from your phone to attempt to listen and record your fetal sound.\n\n**** Works Beautifully From 27 Weeks ****\nIt is possible (but less likely) to hear from as early as 16-20 weeks, best results are most often achieved as the baby gets larger.\n\n**** How It Works ****\n1. Hear My Baby, has been precisely engineered to listen to abdominal sounds, then record and amplify them. \n2. It works best when baby is head down and their back is facing forwards.\n3. Remove the case, be in a very quiet room and focus on your lower abdomen. Listen then Tap record.\n4. Our simple recording management helps you to keep a record of your special moment\n5. Take a selfie if you wish and share \n6. We'll walk you through exactly how to get the best results\n\n**** Easy Share Feature ****\nSharing is awesome you can opt to share via Facebook, Whats App, Instagram or email.\n\n**** We Care About Your Privacy ****\nWe take your privacy and special moment seriously. You decide who sees or hears it and can delete it at any time.\n\n**** Before you start... ****\nYou DO need to carefully follow the instructions for HMB to work. A quiet room is critical for results as the mic is super sensitive in the frequency range.   HMB doesn't fake the baby heartbeat or other sounds :) \n\nPlease Note: results are normally superb, however the recording may not work if your placenta is at the front of the tummy or the baby is in the wrong position.\n\n**** Supported Phones ****\n13,12, X, Xs, 11, 11 Pro, 8, 7, 7+, SE, 6s, 6s+, 6, 6+ 5c, 5s & 5. We don't support iPad.\n\n**** Worried about safety? We are too! ***\nHMB is safe but to be extra sure DO switch your iPhone to airplane mode. This is a precaution and automatically stops all cellular transmissions.\n\n**** Is it a substitute for medical devices/support? ****\nNo - we wouldn't wish to claim otherwise. Under no circumstances is HMB a substitute for medical support - if you don't get a result it doesn't mean anything is wrong with your baby :)- Consult your doctor for any advice. We are NOT approved by the FDA or any other medical authority. This is not a medical device. \n\nPlease do check our T&Cs before downloading.\n\nFor results examples: www.facebook.com/hearmybaby\nwww.instagram.com/hearmybabyapp",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-06-01T03:52:40-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/gb/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1456274776",
    "appId": "com.citb.imagitech.GT200.19",
    "title": "CITB MAP HS&E test",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/52/e5/16/52e51608-0f27-ac51-63d7-79190e538694/AppIcon_Map-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/citb-map-hs-e-test/id1456274776?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "*The official CITB HS&E test app for Managers and Professionals*\n\nThe CITB Health, safety and environment (HS&E) managers and professionals test app offers the only complete revision experience available. This app contains everything you need to know to book, prepare for - and sit the test.\n\nNote - This app contains the full question bank and all available features.\n\nKey application features:\n- Experience our most realistic test simulation yet, revise on the move using your smartphone or tablet\n- Benefit from having the full suite of revision material on your mobile device – practise the knowledge questions with the ability to navigate forwards, backwards and flag questions for review.\n- Take a simulated test against the clock, to measure how ready you really are and where further preparation is needed\n- Read through the entire question bank, category by category\n- Search the question bank for keywords\n- Sit a practice test covering your weakest areas\n- Smart revision concentrates on unseen questions and those you have answered incorrectly, to minimise repetition and maximise learning\n- Review your progress with a comprehensive breakdown of scores – look at individual questions to see which answers are correct, watch as your scores improve over time with practice\n- Revise for your test, with voiceovers in English or Welsh\n- Share your score on Facebook and Twitter\n- Find your closest HS&E test centres, when you are ready to book and take your test\n \nNew for this version:\n- Content updated to reflect industry and legislation changes\n- Addition of new “drag and drop list ordering” question style\n- Updated test information\n- New marking scheme\n- Updated user interface\n \nFor more information around the changes to the test, visit www.citb.co.uk/hsetestdev",
    "developer": "CITB",
    "developerUrl": "https://apps.apple.com/gb/developer/citb/id859260870?uo=2",
    "developerId": "859260870?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-15T19:06:54-07:00"
  },
  {
    "id": "490077681",
    "appId": "com.tappytaps.Baby-Monitor-3G",
    "title": "Baby Monitor 3G",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/53/b8/9f53b81b-62d8-b769-7317-9d4224e6c128/AppIcon-0-0-1x_U007emarketing-0-10-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/baby-monitor-3g/id490077681?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "The First HD quality Multiplatform Baby Monitor is here!\n\nBABY MONITOR 3G is a universal video and audio baby monitor for your phone, tablet, or computer. Hear every noise, stream live video, and soothe your child remotely. Works with an unlimited reach (WIFI, 3G, LTE) and is trusted by more than a million moms and dads.\n\n\nTHE BEST APP ROUND THE WORLD\n==============================\n* Awarded by Apple in the \"AppStore Best of the Year\" in Netherlands, Germany, Switzerland, and Austria\n* Won “Show Your App” Award 2017 and became the best overall app in Germany\n* Featured by Apple as \"Editor's Choice\" in Germany and Austria\n* Top 5 in Lifestyle apps in more than 100 countries\n* A million happy parents and their babies around the world\n\n\n12 KEY FEATURES\n===============\n- Works with all your devices - iPhone, iPad, iPod, Apple TV, Apple Watch. (Mac version is available on Mac App Store and sold separately).\n- Easy to use, easy to set up - less than 30 sec.\n- Live HD video anywhere - you will not miss any detail\n- Unlimited reach - over WiFi, LTE, 3G\n- Enhanced Baby Activity Log\n- Hear every noise - see every motion\n- Lullabies to soothe your baby\n- Talk to your baby with your voice\n- Adjustable Night Light\n- Discreet Vibration alert\n- Nice Personalization\n- Secure and Reliable usage\n- Fully localized to 13 languages\n\n\nON ALL YOUR DEVICES\nBaby Monitor 3G works across most modern phones or tablets you have at home, and you can use them in any combination. See babymonitor3G.com for more info about supported devices. Versions for each platform are sold separately.\n\nEASY TO USE\nThe app requires two devices. One device stays in the child’s room, while the other one stays with you. Initial setup takes less than 30 seconds.\n\nLIVE HD VIDEO ANYWHERE\nBaby Monitor 3G transfers live HD video from the child´s room to you over both wifi and cellular connection. To save data, you can switch to lower quality or to still photos.\n\nUNLIMITED REACH\nBaby Monitor 3G supports both WIFI and 3G/LTE networks. You can have a baby monitor with unlimited gear that can be used anywhere without worrying about a weak WiFi signal.\n\nACTIVITY LOG\nBaby Monitor 3G allows you to check, how often was your baby awake, discover its sleeping patterns and replay sounds from current or any previous monitoring.\n\nNIGHT MODE\nThis feature turns the app into a night mode so you can comfortably check your phone placed on the nightstand even during the night without any unnecessary distraction.\n\nEVERY NOISE\nAre you not sure what the little sound you barely hear is? Sensitize the sound for a moment so you can hear every tiny sound from your baby’s room.\n\nTALK TO YOUR BABY\nSimply press a button and speak. Your child will be always one tap away from you.\n\nLULLABIES\nYou can soothe your baby to sleep by playing them some calming music. Lullabies can be imported from the music library or Baby Dreambox app.\n\nNIGHT LIGHT\nSmart night light with adjustable intensity makes it possible to view your baby, even when it’s dark.\n\nPERSONALISATION\nMake Baby Monitor 3G truly yours. You can set it up with the name of your baby, and the app looks differently depending on whether you have a baby boy or baby girl.\n\nSECURE AND RELIABLE\nReliability and privacy are our biggest concerns. You always know the battery level of the baby station, and stability of the internet connection is carefully monitored. In the unlikely event, something goes amiss, you’re notified immediately.\n\nNote about privacy\nWe respect your privacy and that’s why we do not store any data transferred through Baby Monitor 3G or any personal information. The entire connection is encrypted by industry standard SSL. You can find out more details at babymonitor3G.com/privacy\n\nTo see how video works and find more information, go to http://babymonitor3g.com\n\nPlease send us your feedback to support@tappytaps.com. We love to implement new features based on your ideas!",
    "developer": "TappyTaps s.r.o.",
    "developerUrl": "https://apps.apple.com/gb/developer/tappytaps-s-r-o/id326082490?uo=2",
    "developerId": "326082490?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2012-01-17T13:29:19-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/gb/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "529096189",
    "appId": "com.mediocre.grannysmith",
    "title": "Granny Smith",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/16/15/d216157d-8018-a95a-19bc-65b86dba7d92/mzl.dwxpfqvb.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/granny-smith/id529096189?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "\"Granny Smith feels like the climactic chase scene of a Wallace & Gromit cartoon\" [slide to Play]\n\n\"Gaming app of the day\" [Kotaku]\n\n\"Another great looking release from the Sprinkle crew, one that provides hours of entertainment without a steep learning curve\" [JayIsGames]\n\n\"The graphics have been polished to perfection, and have an almost Pixar-like appearance.\" [GameTrailers]\n\nGranny Smith loves her apples, but a bewheeled thief is stealing from her precious garden! Help Mrs. Smith as she swiftly skates through farmland and cityscapes, crashing through everything from barns to offices in the pursuit of fruit. Get to the apples before the thief does!\n\nGranny Smith is a fast-paced racing platformer filled with spectacular crashes and amazing stunts. Jump, glide, swing and smash your way through 57 hand-crafted levels in four distinct settings. Just be sure to land on your feet!\n\nFeatures:\n\n* Spectacular physics – Granny Smith uses some of the most advanced destruction physics in mobile games. Crash through crates and windows and watch the pieces fly all over!\n\n* Dazzling visuals – Zoom through dozens of vibrant, whimsical worlds! Each level is like a fanciful, three-dimensional storybook.\n\n* Intuitive controls – Help Granny pull off crazy moves with simple two-button controls – perfect for both tablets and phones.\n\n* Vintage replays – Watch your best runs in retro movie style with cool camera angles and slow-motion effects!\n\n* Power Granny up – Collect coins and equip Granny with a helmet, banana peels and baseballs. If Granny is getting old, you have two alternative characters to play with – Scruffy and Stanley!\n\nWith the apple thief on the loose, Granny is going to need some help. Hop to it!",
    "developer": "Mediocre AB",
    "developerUrl": "https://apps.apple.com/gb/developer/mediocre-ab/id431845724?uo=2",
    "developerId": "431845724?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-08-30T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/gb/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/clear-spaces/id1532666619?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "868827305",
    "appId": "com.touchpress.birdguide",
    "title": "Collins Bird Guide",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/89/ab/b6/89abb677-90eb-5cbc-1301-b123e85d7f2d/AppIcon-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/collins-bird-guide/id868827305?uo=2",
    "price": 12.99,
    "currency": "GBP",
    "free": false,
    "description": "‘It’s much more convenient than taking a big book with you...the Collins app is fantastic.’\n– Chris Packham, Metro\n\n‘The Collins Bird Guide app is destined to become a real triumph, the ultimate in field guide apps — and deservedly so.’\n– BirdGuides\n\nThe Collins Bird Guide App combines world-class illustrations and comprehensive information with intuitive design to create the ultimate field guide for passionate birders and casual birdwatchers alike. The app is based on the landmark book by Lars Svensson, Killian Mullarney and Dan Zetterström, universally acknowledged as the standard European field guide. This definitive work has been reimagined for iPad and iPhone by birders for birders.\n\nThe Collins Bird Guide App provides everything you need to identify a species quickly and learn about it thoroughly. Immerse yourself in the exceptional illustrations, maps, calls and concise text. Use the powerful search filter and curated confusion lists to focus in on a species. The Collins Bird Guide App is an essential companion always to hand on your iPhone, and available to browse in full glory on your iPad.\n\nFeatures include:\n\n• Over 700 species covered\n• 3500+ beautiful illustrations by Killian Mullarney and Dan Zetterström\n• Detailed text covering habitat, range, identification and voice by Lars Svensson\n• Record sightings, location and date with the listing tool\n• Powerful search filter\n• Intuitive design to quickly and easily swipe through species\n• Curated lists of confusable species\n• Over 750 carefully selected songs and calls – many by Lars Svensson\n• Select species names from 18 languages\n• Expertly edited video clips for all 794 species in the app (In-App Purchases)\n• Available in English, Swedish, Norwegian, French and German\n• Weighs nothing!\n\nAs well as the optional video library, the app incorporates British Trust for Ornithology/BirdWatch Ireland/Scottish Ornithologists' Club Bird Atlas 2007–11 mapping data as an in-app purchase, providing the most comprehensive location mapping of any bird guide app.\n\nFind out more about the app and its creators: collinsbirdguideapp.com\n\nnatureguides.com\ntwitter.com/nature_guides\n\nharpercollins.co.uk\ntwitter.com/harperCollinsUK\nfacebook.com/harperCollinsUK\n\nThe Collins Bird Guide app requires iOS 9.0 or later.\n\nIf you like the Collins Bird Guide app, don’t forget to share the app, rate it and leave a review.",
    "developer": "NatureGuides Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/natureguides-ltd/id310574314?uo=2",
    "developerId": "310574314?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-08-14T00:00:00-07:00"
  },
  {
    "id": "1427750529",
    "appId": "blog.theorganisedmum.TOMMApp",
    "title": "The TeamTOMM App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/74/ed/5b74eda6-1a5a-4146-28e3-462f15f4ec03/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-teamtomm-app/id1427750529?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Sick of spending your weekends cleaning? \n\nWant to forget about the housework and get on with the fun stuff in life? \n\nThe Organised Mum Method (TOMM)  is revolutionising the way people do their housework all over the world. The simple but effective method will guide you through the housework 30 minutes at a time and your home will get cleaner with each session. \n\n\nWhat's included: \n- Customise TOMM to fit in with your lifestyle\n- Daily cleaning playlists\n- Stay motivated with the \"Motivate Me\" button\n- Recipes and Menu Plans\n- Share the load with other family members with a shared login\n- Access to the TeamTOMM Facebook group for support and cleaning tips. \n\nDownload the TeamTOMM app now and let's get ready to ROCK THE HOUSEWORK!",
    "developer": "Mike Bray",
    "developerUrl": "https://apps.apple.com/gb/developer/mike-bray/id1427265423?uo=2",
    "developerId": "1427265423?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2019-08-16T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1341831522",
    "appId": "com.ArteExperience.Vandals",
    "title": "Vandals",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/7f/b6/56/7fb6567c-913c-94ef-2a54-ff3303601e64/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/vandals/id1341831522?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Vandals is an infiltration game that will transport you to the most emblematic cities of street art. In this turn-based game, the goal is to sneak around police surveillance and spray walls that grow harder and harder to access.\nFrom Paris to Tokyo, via São Paulo, Berlin and New York, follow in the wake of ultra-famous street artists like Blek Le Rat and Keith Haring.\nWith Vandals, you can bomb your alias on the walls of New York like Lady Pink, paint childlike characters like Keith Haring, or get inspired by the poems of Miss.Tic and write your own. \n\nAfter Type:Rider, Vandals is the new project by Cosmografik. It's a video game published and co-produced by ARTE - the European cultural TV and digital channel - and Ex Nihilo. Developed in partnership with Novelab.\n\nIt is easy to learn, and the puzzles promise hours of immersion and pleasure.\n\n• Share your most awesome creations on social networks\n• Rock to the rhythm of an original soundtrack: headphones recommended!\n• Play in portrait or landscape mode. Left-handed / right-handed option\n\nThe game includes:\n• 60 puzzles to solve \n• 5 cities with original graphical worlds\n• 40 backgrounders on the evolution of streetart since the 1960s",
    "developer": "ARTE Experience",
    "developerUrl": "https://apps.apple.com/gb/developer/arte-experience/id1159668429?uo=2",
    "developerId": "1159668429?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-04-12T00:00:00-07:00"
  },
  {
    "id": "1019610471",
    "appId": "com.tso.hazard-perception",
    "title": "DVSA Hazard Perception",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/62/cc/37/62cc375c-7816-ad7c-089b-82ea9a74a1a3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dvsa-hazard-perception/id1019610471?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Do you want to pass the Hazard Perception part of your theory test?\n\nOr are you an experienced driver or rider and need to brush up on your hazard perception skills?\n\nThen download the only Official DVSA Hazard Perception app, from the people who set the tests. \n\nIt’s relevant for all road users!\n\n30 official interactive hazard perception video clips from DVSA, showing a wide variety of environments and road conditions\n\nReceive immediate feedback after each clip to find your score\n\nReview each clip to find out where the hazard was and where maximum points could have been achieved.\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nJoin the two million happy people who’ve passed using the official DVSA apps\n\nKnow what to expect – watch the official DVSA video, which introduces and explains the hazard perception part of the theory test\n\nPlease note:\nBecause of the high quality of the clips, this app will take slightly longer than normal to download.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-08-05T15:48:38-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/stylebook/id335709058?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "1553774029",
    "appId": "com.avalonuk.taskmaster",
    "title": "Taskmaster The App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/11/00/ce/1100cedd-c3d7-eb3f-17ea-ae91a6884576/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/taskmaster-the-app/id1553774029?uo=2",
    "price": 3.99,
    "currency": "GBP",
    "free": false,
    "description": "The official app for the Channel 4 TV show Taskmaster.\n\n- Play along with the TV show at home and vote for a People's champion using the Show Companion.\n- Enjoy tasking with your friends and family using the Group Game featuring brand new tasks by the Taskmaster's assistant Alex Horne. Expansion packs available as In-App purchases.\n- Get Solo Tasking and have your attempts voted on by the rest of the Taskmaster community.\n- Take the Entrance exam and in the Taskmaster Academy and go onto test your knowledge with quiz modules for each series.\n- Kick back and listen to music from the show with the Taskmaster Jukebox with some additional tracks available as In-App purchases.\n\nIt's a jam packed Taskmaster extravaganza! So what are you waiting for? Get involved and make good choices.",
    "developer": "Avalon Television",
    "developerUrl": "https://apps.apple.com/gb/developer/avalon-television/id1553774031?uo=2",
    "developerId": "1553774031?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-09-22T00:00:00-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/earn-to-die/id554937499?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/gb/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/weatherpro/id294631159?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "WeatherPro has been created by MeteoGroup, Europe’s leading private weather company. This reliable, award winning app, offers unrivalled, high-quality, detailed information, including Apple Watch support. These features are all brought to you by passionate weather professionals– hence the name WeatherPro!\n\n•\t 7-day forecast data in periods of 3 hours\n•\t Weather reports for 2 million worldwide locations\n•\t Comprehensive detail on temperature, wind direction/ speed, air pressure, precipitation amount/ probability, relative humidity, UV index, feels like temperature and more\n•\t Worldwide alerts and warning levels for extreme weather\n•\t Unlimited favourite locations synchronisable via iCloud\n•\t Connection to Netatmo personal weather stations and the Apple Watch\n•\t Global satellite and animated radar for the USA, Australia and much of Europe\n•\t Additional features like: widget, webcams, weather photo, weather news etc.\n•\t No adverts\n\nWe also offer an optional premium service which is perfect for if you have specific weather interests, for sports, holidays or more:\n•\t 14-day forecasts in hourly periods\n•\t Windtheme – optional interface focused on wind data\n•\t Precipitation type radar for Europe, radar forecasts, heat maps, lightning strikes, cloud cover forecasts, etc.\n•\t Beach Weather and more\n\nOne subscription covers Premium services on all weather apps by MeteoGroup: WeatherPro, MeteoEarth, RainToday and AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/gb/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "365745482",
    "appId": "com.ukmapapp",
    "title": "UK Map",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/21/0f/d2/210fd267-0f96-e98c-2dd7-81e40f712d6b/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uk-map/id365745482?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "* Unlimited free map downloads based on Ordnance Survey® OpenData, at 1:25,000 and 1:10,000 scales, and now also paid map downloads at 1:50,000, 1:25,000 and 1:10,000 scales, just like the paper maps.  * 3D mode ideal for mountains.  * Maps downloaded and saved for off-line use.  * Mark waypoints, plan routes and record tracks. * Import and export GPX files. * Plot graphs of altitude and speed. * View your photos on the map. * Off-line place, street name and postcode search.\n\nAfter installing the app, please touch the '?' button to view instructions including how to download detailed maps.\n\nNorthern Ireland is not included.  The Isle of Man is included only at 1:250,000 (free) and 1:50,000 (paid). The Channel Islands are not included.\n\nSince 2010, Britain's national mapping agency Ordnance Survey has released a large amount of free map data.  UK Map makes much of that data available in a single app. It includes 1:1M MiniScale® and 1:250k road maps, which are built into the app, and 1:25k district maps and 1:10k street maps for the entire country which you can download in 5km by 5km tiles.  As the free O.S. data does not include footpaths, this app superimposes footpaths derived from volunteer-collected data from OpenStreetMap.org.  These downloads are free of charge.\n\nIn addition to the free maps, you can also purchase and download 1:50,000 and 1:25,000 maps that are just like the Ordnance Survey paper maps.  You can also purchase 1:10,000 maps for selected urban areas which show more detail than the free 1:10,000 maps.\n\nOnce you've downloaded the detailed maps that you need, an internet connection is not required.\n\nThe app can load GPX files (for example, from websites, other apps and from nearby devices via AirDrop) and display waypoints, tracks and routes.  You can also mark waypoints, plan routes and record tracks within the app, and export them.\n\nYou can view graphs of altitude or speed along recorded tracks and routes.\n\nThe app has a 3D mode that lets you view the terrain from any viewpoint, useful for visualising hills and mountains.\n\nThe app also includes a searchable gazetteer containing over 250,000 place names, 850,000 street names and 1.6 million post codes. All of this data is built in to the app, so this search also works when there is no network connection.\n\nThe app also supports the compass and GPS - on those devices that have them - to display your position, orientation and altitude.\n\nPaid maps are licensed for personal and non-commercial use only.\n\nContains Ordnance Survey data © Crown copyright and database rights 2011 - 2021.  Please visit the website for more information - https://ukmapapp.com/",
    "developer": "Mappendix Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/mappendix-limited/id298854054?uo=2",
    "developerId": "298854054?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-13T10:57:33-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/doodle-god/id376374689?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "Over 190 Million Players Worldwide!\nAvailable in 13 Languages\n\nUNLEASH YOUR INNER GOD AND CREATE A UNIVERSE\n\nIn this addictive, ALL ages, puzzle game mix and match different combinations of fire, earth, wind and air to create an entire universe! As you create each element watch your world come alive as each element animates on your planet. The new “Planet” mode offers a new challenging way to create a universe of your dreams.\nOf course the universe was not created in a day. You’ll have to work your up from a simple microorganism to create animals, tools, storms and even build armies before you have what it takes to build the universe! But beware, the power of creation may have unintended consequences, inventing the wheel might just trigger a zombie plague… Don’t worry, you are not alone on this cosmic journey! Every time you successfully create a new item you’ll be rewarded with the wit and wisdom of some of the greatest philosophers and comedians of all time. Unleash your inner god with Doodle God™!\n\nNEW GAMEPLAY FEATURES\n- Now available in 13 languages: English, Dutch, French, Spain, Italian, Russian, Japanese, Chinese, Korean, Portuguese, Swedish, Polish & German.\n- NEW Visual “Planet” Mode allows players to see their planet come alive as you play.\n- NEW “Mission” Mode offers new challenging puzzles\n- New Artifacts Mode: Collect ancient artifacts like Stonehenge created by amazing triple reactions.\n- Mold fire, wind, earth and air to create the Universe.\n- Create 300+ advanced items and concepts.\n- Intuitive one-click game play encourages thoughtful, creative play\n- Hundreds of interesting, funny and thought-provoking quotes and sayings.\n- New “Puzzle” mode. Create locomotives, sky scrappers and more\n- New “Quests” mode. Can you save the Princess or escape a Desert Island?\n- New reactions with existing elements and episodes.\n- New achievements.\n- New Elements encyclopedia with wikipedia links.\n- Improved mini-games for arcade fans.\n\nCRITICS LOVE IT!\n> Apple REWIND AWARD\n> “Wonderfully unique concept. Deeply satisfying!” – GameZebo\n> “Giving it huge thumbs up!\" - TUAW\n> “It’s addictive. Insanely so! Lots of fun.” – 148Apps\n> “Discovering each new element was an utter delight.\" - AppSafari\n> \"You'll have to use your creativity… ruthlessly addictive.\" - Slide2Play\n> \"I would recommend buying it, definitely worth it!” - TouchGen\n\nFollow us to get early access to exclusive content, price drops and updates:\nLIKE: www.facebook.com/doodlegod\nFOLLOW: www.twitter.com/joybitsmobile\nCheck out our other exciting games! Doodle Devil™ & Doodle Farm™",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-06-11T11:07:59-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector Full: parkour run",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/89/52/64/8952640e-12f0-2123-e681-0a638389e45b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/vector-full-parkour-run/id562989701?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "The best parkour-inspired action game on iOS! Vector lets you break free and run! Don't get caught!\n\n-= The Press Loves Vector! =-\n\n*****The way Vector mimics the movements of real-life parkour practitioners is quite impressive … [I] can’t wait to be entrapped in Vector’s promising mix of direction and magnitude.” -- appadvice.com -- *****\n\n*****Vector is thrilling, rich in variety and it reminds us of Stick Run, but offers much more elaborate animations.” -- fbgamer.de -- *****\n\n*****The only cool way to run from all your problems.”  -- Gamezebo.com *****\n\n*****The game looks smashing … ” -- idroidplay.com --  *****\n\n-= Check out what players are saying about Vector! =-\n\"Awesome!\", \"Wow!  Perfect Game, Man\", \"Greatest game I ever 'ran'!!!\", \"Woohoo! 5 stars!\"...  \n\n-= What is Vector? =-  \nVector is an exciting, arcade-style game featuring you as the exceptional free runner who won’t be held down by the system. The game opens with a view into a totalitarian world where freedom and individually is nothing more than a distant dream. But the heart of a freerunner is strong, and you soon break free. Run, vault, slide and climb using extraordinary techniques based on the urban ninja sport of Parkour all while being chased by “Big Brother” who’s sole purpose is to capture you and bring you back.\n\nInspired by the practice and principles of Parkour, Vector’s intuitive controls please players of all levels, and sophisticated level designs challenge the most demanding players with fast-paced timing puzzles as the traceur “flows” over the dystopian rooftops.  \n\n-= Game Features =-  \n\n- Arcade gameplay from the makers of the hit Facebook game\n\n- Astoundingly lifelike Parkour-inspired moves made possible by Cascadeur animation tools\n\n- Awesome, challenging levels, with more and more added with each update\n\n- Quick to learn, challenging to master",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "600093562",
    "appId": "uk.co.deepriverdev.lgvTestHPT",
    "title": "LGV Theory Test and Hazards",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/37/45/1b/37451bdf-6f59-4b47-c8b8-c6fb46fde58c/LGVHPT-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lgv-theory-test-and-hazards/id600093562?uo=2",
    "price": 11.99,
    "currency": "GBP",
    "free": false,
    "description": "Everything needed to pass 1st time …\n\n\n2022 READY. Free updates whenever the DVSA changes questions or hazards\n\n\nDVSA REVISION QUESTIONS. All 900+ questions & explanations. No App, CD or book has more!\n\n\nHAZARD PERCEPTION. 80 videos with interactive scoring including all DVSA clips\n\n\nLATEST HAZARD VIDEOS. DVSA exam now includes bad weather, accidents, motorways, night driving & vulnerable road users\n\nCASE STUDIES. 5 case studies & 35 questions for CPC Part 2\n\nMOCK TESTS. Unlimited mock tests to see when you’re ready to pass\n\n\nHIGHWAY CODE. Includes the complete highway code\n\n\nTRACK PROGRESS. See which topics need more practice\n\n\nPROFESSIONAL EXPLANATIONS. Everything you need to know & how to improve your score\n\n\nADVERT FREE. Uninterrupted revision with no distractions\n\n\nWORKS OFFLINE. Practice as much as you need without worrying about data usage\n\n\nSEARCH FUNCTION. Find specific questions\n\n\nNEED HELP? Contact our UK-based support team at support@drivingtheorytest.org\n\n\n____________________________________\n\n\nLGV Theory Test and Hazards helps students prepare for the DVSA LGV theory test.\n\n\n\n* Crown Copyright material reproduced under licence from the Driver and Vehicle Standards Agency which does not accept any responsibility for the accuracy of the reproduction. Deep River Development is a limited company based in Cambridge, UK.",
    "developer": "Deep River Development Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/deep-river-development-ltd/id489255197?uo=2",
    "developerId": "489255197?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-02-12T13:28:15-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "1593193598",
    "appId": "com.sega.tokyo.Offline",
    "title": "Sonic at the Olympic Games.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7f/b5/37/7fb537a4-21e0-cd2b-6657-ac751ee5423b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/sonic-at-the-olympic-games/id1593193598?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "The official mobile game of the Olympic Games Tokyo 2020!\r\n\r\n*This is the Offline Version of SONIC AT THE OLYMPIC GAMES TOKYO 2020. The functions listed below are not available in the Offline Version.\r\n*Users that purchased a SONIC AT THE OLYMPIC GAMES TOKYO 2020 in-game Pass, can play the Offline Version of the game by updating the app.\r\n-Daily Stages\r\n-Rankings\r\n-Challenges\r\n-Friends and other social media functions\r\n-Flag Stamps and Titles\r\n-Badges\r\n-Account Transfer\r\n*In-app purchases are not available. All Stages will be playable upon purchasing the app.\r\n\r\nRelive all the excitement of the Olympic Games Tokyo 2020 in the palm of your hand!\r\n\r\nCompete in a variety of popular Olympic events with Sonic, Tails, and their friends, in the official mobile game of the Olympic Games Tokyo 2020.\r\n\r\n● Join Sonic and his friends as they explore Tokyo!\r\n\r\nDr. Eggman has taken over and it's up to Sonic and his friends to save the city and the Olympic Games! Compete in Olympic Games events, win medals and challenge bosses while exploring the city of Tokyo.\r\n\r\n● Compete in Olympic Games events - everyone can enjoy!\r\n\r\nTap and flick your way to victory! Tons of events to play, including the latest additions to Tokyo 2020! Choose between Olympic Games or special \"Extra (EX)\" events with new and exciting gameplay; Gotta go fast! Gotta go for Gold!\r\n\r\n● 15 Olympic Games events to enjoy!\r\n\r\n100m, 400m Hurdles, Javelin Throw, Archery, Karate, Diving, Shooting, Sport Climbing, Fencing, Trampoline, Hammer Throw, Table Tennis, Long Jump, BMX and Badminton.\r\n\r\nTM IOC/TOKYO2020/USOC 36USC220506. © 2021 IOC. All Rights Reserved.\r\n\r\n©SEGA.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/gb/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-01-19T00:00:00-07:00"
  }
]
