[
  {
    "id": "1459645446",
    "appId": "AlexisBarreyat.BeReal",
    "title": "BeReal. Your friends for real.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/9d/e4/6b/9de46b0e-fc53-b685-5622-4b147bdfe4e7/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bereal-your-friends-for-real/id1459645446?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "BeReal is the simplest photo sharing app to share once a day your real life in photo with friends.\n\nEveryday at a different time, everyone captures a photo within 2 minutes.\n\nCapture and post in time to discover what your Friends are up to.\n\n\nCAMERA\n•The special BeReal camera is designed to take both a selfie and a frontal photo simultaneously.\n\nDISCOVERY\n• Share your BeReal publicly and discover what other people are doing around you.\n\nCHALLENGES.\n• Some days, the BeReal comes with a unique challenge.\n\nCOMMENTS\n• Comment your friend's BeReal and chat with all their friends.\n\nREALMOJIS\n• React on your friend's BeReal with a RealMoji, your own emojis representation.\n\nMAP\n• See where your friends are in the world when they post their BeReal.\n\nMEMORIES\n•Access your previous BeReal in an archive. \n\nWIDGETMOJI\n•See your friends right on your Home Screen when they react to your BeReal with a widget.\n\niMESSAGE REALMOJIS STICKERS\n•React with your RealMojis as stickers in your iMessage conversations.\n\n/!\\ WARNING /!\\\n• BeReal will challenge your creativity.\n• BeReal is life, Real life, and this life is without filters. \n• BeReal is your chance to show your friends who you really are, for once.\n• BeReal can be addictive.\n• BeReal might piss you off.\n• BeReal won't make you famous, if you want to become influencer you can stay on TikTok and Instagram.\n• BeReal may cause accidents, especially if you are riding a bike.\n• BeReal is pronounced “BiRil”, not bereale, or Bèreol, it’s like B-Real from Cypress Hill.\n• BeReal won’t let you cheat, you can try and if you manage to do so, come work with us.\n\nQuestions, ideas? We would love to hear what you think and we could even integrate some of your ideas on Be Real.",
    "developer": "BeReal",
    "developerUrl": "https://apps.apple.com/gb/developer/bereal/id956239526?uo=2",
    "developerId": "956239526?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1538327313",
    "appId": "com.maverick.lobby",
    "title": "Lobby - Group Video & Hang out",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/23/1b/d0/231bd085-5a79-d1fc-e53c-82dbc7c62714/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lobby-group-video-hang-out/id1538327313?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With Lobby, you can now hang out with your friends anywhere, anytime. \n\nGroup video chat with your best friends while:\n- vibing to music together\n- watching videos together\n- sharing screen together\n\nFollow us:\nTikTok: @lobbyapp \nInstagram: @lobbyapp_\nTwitter: @lobbyapp_",
    "developer": "Lobby Universe Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/lobby-universe-inc/id1596428871?uo=2",
    "developerId": "1596428871?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-11-09T00:00:00-07:00"
  },
  {
    "id": "1388411277",
    "appId": "com.nhs.online",
    "title": "NHS App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/a4/ae/10a4aea1-b9b2-fe20-fc59-b9d82401060c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nhs-app/id1388411277?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Owned and run by the NHS, the NHS App is a simple and secure way to access a range of NHS services on your smartphone or tablet.\n\nTo use the NHS App you must be aged 13 or over and registered with a GP surgery in England.\n\nYou can also access NHS App services from the browser on your desktop or laptop computer. Go to www.nhs.uk/app\n\nUse the NHS App to:\n\n•\tget your NHS COVID Pass\n•\tget advice about coronavirus\n•\torder your repeat prescriptions\n•\tbook and manage appointments at your GP surgery\n•\tget health information and advice\n•\tview your health record securely\n•\tregister your organ donation decision\n•\tfind out how the NHS uses your data\n\nIf your GP surgery or hospital offers other services in the NHS App, you may be able to:\n\n•\tmessage your GP surgery, doctor or health professional online\n•\tconsult a GP or health professional through an online form and get a reply\n•\taccess health services on behalf of someone you care for\n•\tview your hospital and other healthcare appointments\n•\tview useful links your doctor or health professional has shared with you\n•\tview and manage your care plans\n\nGet your NHS COVID Pass\n--------------------------------------\n\nView and download your COVID Pass for places in England and Wales using this service, or for travel abroad.\n\nGet advice about coronavirus\n---------------------------------------\n\nGet information about coronavirus and find out what to do if you think you have it.\n\nOrder repeat prescriptions\n-----------------------------------\n\nSee your available medicines, request a new repeat prescription and choose a pharmacy for your prescriptions to be sent to.\n\nBook appointments\n--------------------------\n\nSearch for, book and cancel appointments at your GP surgery. See details of your upcoming and past appointments.\n\nGet health advice\n-----------------------------\n\nSearch trusted NHS information and advice on hundreds of conditions and treatments. You can also answer questions to get instant advice or medical help near you.\n\nView your health record\n----------------------------------\n\nSecurely access your GP health record, to see information like your allergies and your current and past medicines. If your GP surgery has given you access to your detailed medical record, you can also see information like test results and details of your consultations.\n\nRegister your organ donation decision\n--------------------------------------------------\n\nChoose to donate some or all of your organs and check your registered decision.\n\nFind out how the NHS uses your data\n-------------------------------------------------\n\nChoose if data from your health records is shared for research and planning.\n\n\nKeeping your data secure\n---------------------------------\n\nAfter you download the app, you will need to set up an NHS login and prove who you are. The app then securely connects to information from your GP surgery.\n\nIf your iPhone or iPad supports Touch ID or Face ID, you can use it to log in to the NHS App each time, instead of using a password and security code. \n\nWhat people are saying\n-------------------------------\n\n“I am genuinely delighted that I am able to book a GP appointment on my phone at a time when it suits me... I even got an emergency appointment within the hour by just looking on the app! I have also successfully booked and cancelled blood test appointments, ordered a prescription and registered to be an organ donor.”\n\n“Best health app I’ve used. Easy to use and has all the functions I require. Great the NHS has produced such an innovative app.”\n\n“I found the registration super easy and quick. I have booked an appointment through the app which was so much easier than waiting on the phone to my GP. I have also now become an organ donor.”",
    "developer": "NHS Digital",
    "developerUrl": "https://apps.apple.com/gb/developer/nhs-digital/id1046466218?uo=2",
    "developerId": "1046466218?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2018-12-31T10:38:02-07:00"
  },
  {
    "id": "632064380",
    "appId": "lt.manodrabuziai.fr",
    "title": "Vinted: Buy and sell preloved",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ec/96/98/ec9698fc-5c05-13e7-62b8-c4a01e8c49c3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/vinted-buy-and-sell-preloved/id632064380?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the new version of the Vinted app for the chance to sell faster to our growing member community, discover the Home category, and choose from thousands more amazing deals.\n\nSELL SIMPLY\n\nMake money by selling clothes, toys, and homeware all in one place. List a few items to start - and watch your account grow. \n\n• Declutter your home. Make more space by selling what you don’t need anymore.\n• Listing is easy - just take a picture, and upload it with a price and description.\n• Stay up-to-date. Get notified whenever someone likes or buys one of your items.\n• Keep everything you make - remember, there are no selling fees on Vinted.\n• Ship easily. Download the label and track your parcel directly.\n• Give your clothes a second life. Save time by letting buyers come to you.\n• Sell securely. Transfer to your bank with our in-app payment system.\n\nSHOP SMARTER\n\n• Find the brands you love at affordable prices. Discover a huge variety of labels on the platform - as well as items that have sold out in stores.\n• Get amazing deals. Buy second-hand to save money, and contribute to a global fashion movement.\n• Shop safely. Enjoy secure payment methods including Apple Pay, PayPal, and credit card. \n• Find exactly what you’re looking for. Filter between categories, brands, sizes, and prices.\n• Choose shipping that works for you. Get your item delivered to you, or sent to a pick-up point.\n\nJOIN THE COMMUNITY\n\nWhether you’re selling fashion brands, kids’ toys, or decorative pieces for your home, Vinted is the app for everything second-hand. You can sell quickly to a diverse community of members sharing, discussing, and trading at your fingertips. Customise your feed by following brands, wardrobes, and trendsetting sellers to get inspired when you buy. \n\nDownload today to enjoy the new features, and experience how easy it is to use Vinted, your way. Make money from what you don’t need anymore, and find exactly what you’re looking for. Be part of the movement making second-hand first choice.",
    "developer": "Vinted Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/vinted-limited/id554164035?uo=2",
    "developerId": "554164035?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-04-11T10:12:20-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/97/eb/ca/97ebcaee-118b-6e5b-daea-8ee2060907cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Whether you’re working with teammates on a project or planning a weekend activity with loved ones, Microsoft Teams helps bring people together so that they can get things done. It’s the only app that has chats, meetings, files, tasks, and calendars in one place—so you can easily connect with people and bring plans to life. Get family and friends together to manage tasks at home or plan a surprise birthday party. Work with teammates via secure meetings, document collaboration, and built-in cloud storage. You can do it all in Microsoft Teams. \n\nEasily connect with anyone: \n• Meet securely with teammates, family, and friends. Set up a video meeting within seconds and invite anyone by sharing a link or calendar invite. \n• Chat 1-1 or in group chats with friends or colleagues. @mention people in chats to get their attention. \n• Dedicated channels help create a focused workspace for important projects. \n• Video call anyone directly in Teams or instantly convert a group chat to video call. \n• GIFs, emojis, and message animations make it easier to express yourself when words aren’t enough. \n\nAccomplish plans and projects together: \n• Task lists allow you to stay on top of work projects or plans with family and friends. Assign tasks, set due dates, and cross off completed tasks to keep everyone on the same page. \n• File sharing in chats makes it easier to coordinate on work assignments or personal projects.  \n• Cloud storage makes it easy to access shared documents and files on the go.  \n• Dashboard view neatly organizes all shared content—photos, files, tasks, links—so you don’t have to spend time looking for things*. \n• Screenshare, whiteboard, or breakout in virtual rooms to get most out of your work meetings. \n\nDesigned to give you peace of mind: \n• Securely collaborate with external partners for work assignments while maintaining control over your data. \n• Store important information such as subscription passwords in a digital Safe*. \n• Enterprise-level security and compliance you expect from Microsoft 365**. \n\n*Available when using Microsoft Teams with your personal account.  \n**Commercial features of this app require a paid Microsoft 365 commercial subscription or a trial subscription of Microsoft Teams for work. If you’re not sure about your company’s subscription or the services you have access to, visit Office.com/Teams to learn more or contact your IT department. \n\nBy downloading Teams, you agree to the license (see aka.ms/eulateamsmobile) and privacy terms (see aka.ms/privacy). For support or feedback, email us at mtiosapp@microsoft.com. EU Contract Summary: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "1529189515",
    "appId": "com.IZ.obimy",
    "title": "obimy",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/06/17/88/061788cc-8ea9-8426-5681-0c58b480f66d/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/obimy/id1529189515?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "i'm holding a senseger in my hands. it's a place where i show my feelings. because sometimes words aren’t enough. it’s a new way to flirt from a distance for me. i can kiss, hug, touch someone i haven't seen for so long. and even more: \n\n• send senses. these are the actions that i can feel. kiss, hug, slap, bite. anything is difficult to put into words. \n• share my mood so that my relatives know how i feel now and can help.\n• know about the feelings of loved ones in numbers: heart rate and steps (with HealthKit)\n• give gifts: know the size of your loved ones. \n\ni can't talk about my feelings. but now i can share them.",
    "developer": "Ievgenii Zasutskyi",
    "developerUrl": "https://apps.apple.com/gb/developer/ievgenii-zasutskyi/id1529189517?uo=2",
    "developerId": "1529189517?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2020-09-07T00:00:00-07:00"
  },
  {
    "id": "1142951331",
    "appId": "com.thisisglobal.guacamole",
    "title": "Global Player-Radio & Podcasts",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/01/2c/a3012ca5-37e1-566a-b62e-37f240a0201d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/global-player-radio-podcasts/id1142951331?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Listen live to Capital, Heart, Heart 80s, LBC, Classic FM, Smooth, Capital XTRA, Radio X and Gold, plus a huge selection of streams curated to fit your mood or activity. Global Player puts you in control. Whatever you’re into - the latest hits, a chance to chill out or topical debate - Global’s got you covered! And best of all, it’s entirely free and is available worldwide. \n \nWith Global Player you can:\n• Listen live to any of Global’s radio stations: Capital, Capital XTRA, Heart, Heart 80s, LBC, Radio X, Classic, Smooth and Gold.\n \n• Hear the best shows from the biggest names in radio, Roman Kemp, Chris Moyles, Nick Ferrari, Myleene Klass, Johnny Vaughan, James O’Brien and many more!\n \n• Catch up / listen again to all your favourite shows whenever you like.\n \n• Download and listen to your favourite programmes offline, great for listening in-car or on the train.\n \n• Subscribe to your favourite shows to automatically download them each day.\n \n• Listen to all of Global’s stations in HD audio.\n \n• Take control - My Capital, My Capital XTRA, My Heart and My Radio X, a world-first where you can skip songs on live radio – radio you control!*\n \n• Get the latest news, videos and pictures from each of Global’s stations with the best guests and most entertaining, informative content.\n\n• Discover and download hundreds of award-winning audio shows in our new Podcasts section.\n \n• Whether you want to relax or exercise, choose Playlists and we'll serve you the best music for your mood.  You can also skip tracks* in this section, so now you’re in control. \n \n• See what other people are loving with our top trending shows.\n \nGlobal Player, your favourite radio, that you control, all in one place.\n\n*Currently only available in the UK.",
    "developer": "Global Media & Entertainment Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/global-media-entertainment-limited/id725598190?uo=2",
    "developerId": "725598190?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2017-11-02T08:26:18-07:00"
  },
  {
    "id": "1517121245",
    "appId": "com.chase.intl",
    "title": "Chase UK",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/3b/3a/90/3b3a9072-7a10-554d-0dc3-bbc2b7b0a7f0/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/chase-uk/id1517121245?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Simply open your Chase account in the app and get rewarded as you save, spend and manage your money.\n\nRewards when you spend, with 1% cashback\n\nGet 1% cashback on everyday debit card spending (1) and see your morning coffee, weekly grocery shop, or next holiday add up to something more.\n\nEnjoy instant-access savings with interest paid monthly \n\nBank with us and you can open a Chase saver account – enjoy a competitive interest rate with instant access. (3) \n\nPower up your round-ups with 5% interest\n\nEffortlessly set aside money every day. Simply choose to round up your spending to the nearest £1 and we’ll boost your spare change by giving your round-up balance a 5% AER (4.89% gross) variable interest boost, paid monthly. (2) \n\nRound-the-clock support\n\nGet help whenever you need it. With just a few taps in the app, you'll be through to someone who can answer your questions, 24/7.\n\nOrganise your money your way\n\nOpen extra free current accounts in seconds to budget and set money aside in the way that works best for you. You can spend directly from any of them with your card too.\n\nOne numberless card, a pocketful of features\n\nWith all your card details in the app away from prying eyes, the ability to freeze and unfreeze with ease, customisable security controls, and much more, your numberless card helps you pay in a smart and secure way.\n\nReady to use right away\n\nSpend online with your in-app card details or add us to Apple Wallet as soon as your account is open. No need to wait for your card to arrive.\n\nZero fees or charges from us\n\nSpend and take out cash abroad with a transparent exchange rate and no extra fees or mark-ups from us. Perfect as the world opens up again.\n\nKnow where your money goes, and how it grows\n\nTrack your money with handy summaries and instant notifications. Keep an eye on your spending, add a budget, manage Direct Debits or save for something special. Everything you need is at your fingertips.\n\nPacked with protection\n\nActive fraud monitoring keeps a lookout for anything unusual on your account. You're also protected by the Financial Services Compensation Scheme, on deposits up to £85,000.\n\nGood to know\n\nTo bank with us, you must: be 18+, be a resident of the UK only, and have a smartphone and a UK mobile number.\n\nLegal bits\n1. Exceptions apply. Available for the first 12 months. Visit Chase.co.uk for more info.\n\n2. T&Cs apply. Visit Chase.co.uk for more info\n\n3. T&Cs apply. Visit Chase.co.uk for more info.\n\nBy downloading this app, you agree to be bound by our app licence agreement. You can find this by tapping 'Licence agreement' in the Information section below.\n\nChase is a registered trademark and trading name of J.P. Morgan Europe Limited. J.P. Morgan Europe Limited is authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority. Our Financial Services Register number is 124579. Registered in England & Wales with company number 938937. Our registered office is 25 Bank Street, Canary Wharf, London, E14 5JP, United Kingdom.\n\nYour eligible deposits with Chase are protected up to a total of £85,000 by the Financial Services Compensation Scheme, the UK's deposit guarantee scheme. Any deposits you hold above the limit are unlikely to be covered.",
    "developer": "JPMorgan Chase & Co.",
    "developerUrl": "https://apps.apple.com/gb/developer/jpmorgan-chase-co/id298867250?uo=2",
    "developerId": "298867250?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1223471316",
    "appId": "com.jadedlabs.arrive",
    "title": "Shop: package & order tracker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/16/4d/4b/164d4b86-13c6-f6d4-0b76-f503590aef06/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shop-package-order-tracker/id1223471316?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "*Featured on Fast Company, People, Fashionista, and more! *\n\nPAY BETTER with Shop Pay’s one-tap checkout. \nShop saves and secures your personal info so you can fill carts, not forms.\nChoose to pay upfront, or in 4 zero interest payments over time—with no hidden fees and no impact to your credit score.*\nManage your payment info and purchases in one place.\nHelp plant trees with every purchase at no extra cost. \n\nTRACK BETTER with Shop’s real-time updates from checkout to delivery.\nTrack every order by connecting your emails to Shop.\nFollow your deliveries to your doorstep on a live map.\n \nSHOP BETTER with all your favorite brands in one place\nShop nearby and support independent businesses in your area.\nGet recommendations that are always relevant and never spammy.\nSave products to your favorites.\nPick the perfect gift and send it with a link by text, email, or DM.\n\nBet you didn't know shopping could be this good.\n\n---\n\nCONTACT\n\nHave a question or just want to say hello? Contact us at help@shop.app or @shop on Twitter.\n\nShop secure and worry free\nOur servers meet strict PCI compliance standards for vaulting credit card info.\n \nPowered by Shopify\nShop was created by the commerce platform trusted by more than 1,000,000 businesses worldwide.\n\n*Payment options are offered by Affirm and are subject to an eligibility check. Not available in New Mexico. CA residents: Loans by Affirm Loan Services, LLC are made or arranged pursuant to a California Finance Lender license.",
    "developer": "Shopify Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/shopify-inc/id371294475?uo=2",
    "developerId": "371294475?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2018-09-23T09:04:30-07:00"
  },
  {
    "id": "351841850",
    "appId": "com.tesco.TescoClubcard",
    "title": "Tesco Clubcard",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/10/b7/09/10b7099b-48f5-cd4f-efe1-d486c65e5fe1/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tesco-clubcard/id351841850?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Clubcard has moved and this app will no longer be updated\n\nLove saving when you shop? Then download the new Tesco Grocery & Clubcard app and get the very best value when you shop online and in-store.\n\nIf you already have the Tesco Clubcard app, you can still use it for now. But we will be retiring it soon. So, to keep enjoying the benefits you love, download the Tesco Grocery & Clubcard app today.",
    "developer": "Tesco",
    "developerUrl": "https://apps.apple.com/gb/developer/tesco/id351841858?uo=2",
    "developerId": "351841858?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-02-08T00:00:00-07:00"
  },
  {
    "id": "1060683933",
    "appId": "com.moonsted.TGTG",
    "title": "Too Good To Go: End Food Waste",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/da/2e/3e/da2e3ef1-e825-bb57-74db-5ce2d24efeff/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/too-good-to-go-end-food-waste/id1060683933?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Fight food waste, feel good\n\nEvery year, one-third of food is thrown away. Too Good To Go is trying to change that. Use the app to rescue Surprise Bags filled with delicious, unsold food from businesses near you.\n\nFind. Collect. Enjoy. It’s easy\n\nSearch the map to find a restaurant, cafe, or shop near you that has unsold food\nBuy the food through the app from as little as £2/2€\nCollect your food at the pre-set time, and enjoy it knowing you’ve done something good for the planet\n\nChoose from stores such as Costa Coffee, Greggs, Caffè Nero, Morrisons, Planet Organic, LEON, YO!, and your favourite local independents - more than 90,000 stores fight food waste with us across Europe and North America, with more joining every day.\n\nHelp our planet\n\nEvery Surprise Bag you rescue saves 2.5kg of CO2e - the same as it would take to charge 440 smartphones.",
    "developer": "Too Good To Go",
    "developerUrl": "https://apps.apple.com/gb/developer/too-good-to-go/id1067575020?uo=2",
    "developerId": "1067575020?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-12-08T08:11:45-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps - Transit & Food",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/95/f5/7f/95f57f90-1118-1fde-0e73-61da41be4948/logo_maps_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-maps-transit-food/id585027354?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Navigate your world faster and easier with Google Maps. Over 220 countries and territories mapped and hundreds of millions of businesses and places on the map. Get real-time GPS navigation, traffic and public transport info, and find what you need by getting the latest information on businesses, including supermarkets, pharmacies and other important places.\n \nGet where you need to go efficiently:\n• Find the best route with automatic rerouting based on live traffic, incidents and road closure\n \nFind important businesses:\n• Know what’s open in your area and their latest opening hours\n• Find local restaurants offering delivery and takeaway\n• Create lists of your important places \n \nGet there faster with real-time updates\n• Beat traffic with real-time ETAs and traffic conditions\n• Catch your bus, train or ride-share with real-time public transport info\n• Save time with automatic rerouting based on live traffic, incidents and road closures\n• With Live View in Google Maps, see the way you need to go with arrows and directions placed right on top of your world. There’s no second guessing or missing another turn.\n \nMore experiences on Google Maps\n• Offline maps to search and navigate without an internet connection\n• Street View and indoor imagery for restaurants, shops, museums and more\n• Indoor maps to quickly find your way inside big places like airports, shopping centres and stadiums\n\nSome features are not available in all countries.\n\nNavigation isn't intended to be used by oversized or emergency vehicles.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok - Videos, Music & LIVE",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/8f/58/dc/8f58dc5e-e95a-ea0b-103a-2f7fca7ec693/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tiktok-videos-music-live/id835599320?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discover videos from around the world and create your own with easy-to-use tools to capture your life. \n\nFrom your morning coffee to your evening commute, TikTok has the videos to make your day. Whether you’re a sports fanatic, a travel lover or simply looking for a laugh, there’s something for everyone on TikTok. Enjoy an endless stream of short videos on things you love most. Watch what you like, skip what you don’t. \n \nWATCH\nA personalised video feed based on what you watch, like, and share. TikTok offers you real, interesting, and fun videos that will make your day.  You'll find a variety of videos from Food and Fashion to Sports and DIY - and everything in between.\n\n \nCREATE\nPause and resume your video with just a tap. As many times as you need.\nMillions of creators on TikTok showcase their incredible skills and everyday life. Let yourself be inspired.\n \nENTERTAIN\nBe entertained and inspired by a global community of creators.\n\nTake video creation to the next level with special effects, filters, music, and more. Unlock filters, effects, and AR objects to take your videos to the next level.\n \nCUSTOMISE\nOur integrated editing tools allow you to easily edit your videos.\nTrim, cut, merge and duplicate video clips without leaving the app.\n \nADD MUSIC\nAdd your favorite sound to your videos with millions of free music clips and sounds. \nWe curate music and sound playlists for you with the hottest tracks in every genre, including Hip Hop, EM, Pop, Rock, Rap, and Country, and the most viral original sounds.\n\nObtain access to LIVE benefits to better interact with hosts!\nChoose from one-month subscription or auto-renewal subscription to enjoy special LIVE benefits (currently only available in limited regions)\n\nNote: \nIf you subscribe via Apple, payment will be charged to App Store Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase.\n\nMonthly price:  $5.99 USD (US, KW, OM, BH, DZ, IQ, JO, LB, LY, MA, MR, TN, YE, LA, MM, KH) / AED 20.99 / R$ 34.9 BRL / EGP 99.99 / £4.99 GBP / 20.99 QAR / 549 ₽ RUB / SR 24.99 SAR / ₺69,99 TRY\n\nTerms of Service —\nhttps://www.tiktok.com/legal/terms-of-service\n\nPrivacy Policy —\nhttps://www.tiktok.com/legal/privacy-policy",
    "developer": "TikTok Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/tiktok-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN-Fashion Shopping Online",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/30/75/14/30751405-e15a-766e-d1c5-341efbfbeaea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shein-fashion-shopping-online/id878577184?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SHEIN is an affordable online shopping platform with a distinct tone focusing on women's fashion. No matter what the current fashion trend is, Shein.com is sure to follow it or even lead it. With all the categories like women's clothing, men's clothing, kids' clothing, shoes and accessories, and 20,000+ styles including dresses, blouses, swimwear and T-shirts, SHEIN is a one-stop destination for fashionistas. Shopping becomes even more enjoyable with the new SHEIN mobile app. Welcome to the incredible world of SHEIN--available in your pocket and at your fingertips.\n\nWe take pride in satisfying our customers and bringing them the best shopping experience.\n\nFeatures:\nSave you more\n-Get up to 80% off every day with Flash Deals\n-Sale alerts and promotional emails and app notifications\nSecurely ordering and paying\n-Ordering process is risk-free\n-Secure payment via PayPal or credit card\n-7/24 customer service and Live chat service\nSHEIN gals exclusive perks\n-1000+ daily new arrivals\n-Styling tips, ratings and reviews to inspire you.\n-Keep up with your friends' latest activities in Timeline\nContact us:\nFacebook:  https://www.facebook.com/SHEINOFFICIAL/\nInstagram: https://www.instagram.com/sheinofficial/\nEmail: dispute@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "1082476620",
    "appId": "com.mcdonalds.gma.uk",
    "title": "McDonald’s U.K.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/8d/a6/2c/8da62ca0-e5fb-227a-16c2-74e694746b1a/AppIcon-UK-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/mcdonalds-u-k/id1082476620?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download and place your first McDonald's order in restaurant, drive thru or delivery using the My McDonald's App. Ordering has never been easier with our new McDelivery feature. Or, if you prefer, why not have your order brought to you with Click & Serve? Available any time of day, with many restaurants open 24/7!\n \nExclusive App Offers\nFancy a cheeky mid-week treat? Check out our range of food offers available exclusively on the McDonald’s app.\n\nMcDelivery®\nNeed a night off cooking? You can now order McDonald’s delivery through the McDonald’s app!\n\nOrder Ahead\nWant to make your breakfast AND your 9am train? Order ahead with the McDonald’s app to make picking up even easier.\n\nClick & Serve\nWant to park up and get your order brought over to your car? Park in a Click & Serve numbered bay, enter your bay number into the app and we’ll do the rest.\n\nTable Service\nHow about a little bit of ‘me time’ with Table Service? Place your order through the McDonald’s app, relax and let us come to you.",
    "developer": "McDonald's Restaurants",
    "developerUrl": "https://apps.apple.com/gb/developer/mcdonalds-restaurants/id363559706?uo=2",
    "developerId": "363559706?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2017-03-13T21:14:22-07:00"
  },
  {
    "id": "983156458",
    "appId": "com.microsoft.azureauthenticator",
    "title": "Microsoft Authenticator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/52/61/12/5261120c-b472-f890-6f7e-900ec6447040/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-authenticator/id983156458?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use Microsoft Authenticator for easy, secure sign-ins for all your online accounts using multi-factor authentication, passwordless, or password autofill. You also have additional account management options for your Microsoft personal, work or school accounts.\n\nGetting started with multi-factor authentication\n\nMulti factor authentication (MFA)provides a second layer of security. When enabled, during login after entering your password, you’ll be asked for an additional way to prove it’s really you. Either approve the notification sent to the Microsoft Authenticator, or enter the one-time password (OTP) generated by the app. The OTP codes have a 30 second timer counting down. This timer is so you never have to use the same time-based one-time password (TOTP) twice and you don’t have to remember the number. The OTP doesn’t require you to be connected to a network, and it won’t drain your battery. You can add multiple accounts to your app, including non-Microsoft accounts like Facebook, Amazon, Dropbox, Google, LinkedIn, GitHub, and more.\n\nGetting started with passwordless\n\nUse your phone, not your password, to log into your Microsoft account. Just enter your username, then approve the notification sent to your phone. Your fingerprint, face ID, or PIN will provide a second layer of security in this two-step verification process. After you’ve signed in with two factor authentication (2FA), you’ll have access to all your Microsoft products and services, such as Outlook, OneDrive, Office, and more.\n\nGetting started with autofill\n\nMicrosoft Authenticator app can also autofill passwords for you. Sign-in on the Passwords tab inside the Authenticator app with your personal Microsoft account to start syncing passwords, including the passwords saved in Microsoft Edge. Make Microsoft Authenticator the default autofill provider and start autofilling passwords on apps and sites you visit on your mobile. Your passwords are protected with multi-factor authentication in the app. You will need to prove yourself with your fingerprint, face ID, or PIN to access and autofill passwords on your mobile. You can also import passwords from Google Chrome and other password managers.\n\nMicrosoft personal, work or school accounts\n\nSometimes your work or school might ask you to install the Microsoft Authenticator when accessing certain organization resources. You will need to register your device to your organization through the app and add your work or school account. Microsoft Authenticator supports cert-based authentication by issuing a certificate on your device. This will let your organization know that the sign-in request is coming from a trusted device and help you seamlessly and securely access additional Microsoft apps and services without needing to log into each.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-30T02:25:44-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/9c/c9/a9/9cc9a955-a6a3-6c61-9b9a-09f7d051c226/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Pure instant messaging — simple, fast, secure, and synced across all your devices. One of the world's top 10 most downloaded apps with over 500 million active users.\n\nFAST: Telegram is the fastest messaging app on the market, connecting people via a unique, distributed network of data centers around the globe.\n\nSYNCED: You can access your messages from all your phones, tablets and computers at once. Telegram apps are standalone, so you don’t need to keep your phone connected. Start typing on one device and finish the message from another. Never lose your data again.\n\nUNLIMITED: You can send media and files, without any limits on their type and size. Your entire chat history will require no disk space on your device, and will be securely stored in the Telegram cloud for as long as you need it. \n\nSECURE: We made it our mission to provide the best security combined with ease of use. Everything on Telegram, including chats, groups, media, etc. is encrypted using a combination of 256-bit symmetric AES encryption, 2048-bit RSA encryption, and Diffie–Hellman secure key exchange. \n\n100% FREE & OPEN: Telegram has a fully documented and free API for developers, open source apps and verifiable builds to prove the app you download is built from the exact same source code that is published. \n\nPOWERFUL: You can create group chats with up to 200,000 members, share large videos, documents of any type (.DOCX, .MP3, .ZIP, etc.) up to 2 GB each, and even set up bots for specific tasks. Telegram is the perfect tool for hosting online communities and coordinating teamwork.\n\nRELIABLE: Built to deliver your messages using as little data as possible, Telegram is the most reliable messaging system ever made. It works even on the weakest mobile connections. \n\nFUN: Telegram has powerful photo and video editing tools, animated stickers and emoji, fully customizable themes to change the appearance of your app, and an open sticker/GIF platform to cater to all your expressive needs.\n\nSIMPLE: While providing an unprecedented array of features, we take great care to keep the interface clean. Telegram is so simple you already know how to use it.\n\nPRIVATE: We take your privacy seriously and will never give any third parties access to your data. You can delete any message you ever sent or received for both sides, at any time and without a trace. Telegram will never use your data to show you ads.\n\nFor those interested in maximum privacy, Telegram offers Secret Chats. Secret Chat messages can be programmed to self-destruct automatically from both participating devices. This way you can send all types of disappearing content — messages, photos, videos, and even files. Secret Chats use End-to-End Encryption to ensure that a message can only be read by its intended recipient.\n\nWe keep expanding the boundaries of what you can do with a messaging app. Don’t wait years for older messengers to catch up with Telegram — join the revolution today.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "334235181",
    "appId": "com.thetrainline.iphone",
    "title": "Trainline: Book train tickets",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/47/3b/3e/473b3ec2-8fd5-27f1-e59c-9d14118c865c/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/trainline-book-train-tickets/id334235181?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Welcome aboard Trainline. Travel confidently with Europe’s leading train and coach app.\r\n\nWe’ve made it quick and easy for you to travel across the UK and the rest of Europe by rail and road. Book tickets for Avanti West Coast, GWR, LNER, National Express and more. You can even plan your international trips by train or bus across 45 countries in Europe and the rest of the world, including the UK, France, Italy, Spain and Germany. And if you’re looking for some travel inspiration, why not check our pick of popular journeys?\n\n\r\nPlus, you’ll always be in control of your trip thanks to our live train timetable (for UK rail, Trenitalia, Renfe, and SNCF routes), price alerts, mobile tickets / etickets and seat selection (where available).\r\n\nGet live train times, railcards, mobile tickets / etickets and seat selection. Safe travel is our top priority - use contactless travel and crowd alerts to find out how busy your train is.\n\nWhy Trainline?\r\n•\tBook all your train and coach journeys in one place.\r\n•\tCompare travel options from 220 rail and coach companies.\r\n•\tQuickly find the cheapest UK Advance tickets.\r\n•\tAsk Siri how your journey’s doing.\r\n•\tPay in your preferred currency. Available in GBP, USD, EUR, AUD, CAD, CHF, and SEK.\r\n•\tGet great discounts like GroupSave 34%. (GroupSave is a discount of up to 34% for adults travelling on a single or return journey at Off-Peak or Super Off-Peak times in groups of three to nine people.)\r\n•\tSkip station queues using tickets on your phone (selected routes).\r\n•\tFind carriages with available seats.\r\n•\tBook in advance or on the day of travel.\r\n•\tBuy your tickets with Apple Pay, PayPal, and all major credit cards and debit cards.\r\n\nSave money with cheap UK Advance tickets. Once you’ve booked your tickets, save them to your phone and use live train times, platform numbers or delay info to keep your trip on track.\n\n\r\nHave you considered coach? Book coach tickets with Trainline and you’ll get air conditioning, free WiFi and VUER – National Express’ onboard entertainment system. Start your search and if there’s a coach available, we’ll show you the options. No need to print tickets either because with etickets, your phone is all you need.\nTrust Trainline to get you where you need to be.\n\n\r\nIn the UK we partner with Avanti West Coast, London North Eastern Railway, London North\r, Western Railway, Great Western Railway (GWR), South Western Railway, London\n\nOverground, TfL Rail, Gatwick Express, Heathrow Connect, Heathrow Express, Stansted\r Express, ScotRail, Greater Anglia, East Midlands Trains, West Midlands Railway, Thameslink, Southeastern, Southern Rail, c2c, Caledonian Sleeper, Chiltern Railways, CrossCountry, Hull Trains, Island Line, Grand Central Railway, Mersey Rail and TransPennine Express.\n\n\r\n\nEurostar (France and Belgium)\r\nSNCF (France)\r\nTGV Lyria (France)\r\nThalys (France)\r\nRenfe (Spain)\r\nTrenitalia (Italy)\r\nItalo (Italy)\r\nDeutsche Bahn (Germany)\r\nÖBB (Austria)\r\nSBB (Switzerland)\r\nSNCB (Belgium)\r\nNS (the Netherlands)\r\nAlsa (Spain) and Flixbus\r\n\nYou’ll always get the best fare for every journey and with every carrier. So, download your FREE Trainline app and get access to live train times and cheap train and coach tickets across the UK & Europe.\n\n\r\nTo find out more, see our FAQs: https://www.thetrainline.com/en/help/\n\n\r\nFollow Trainline on social:\r\n•\tOur blog: www.thetrainline.com/blog\r\n•\tFacebook: facebook.com/thetrainlinecom\r\n•\tTwitter: twitter.com/thetrainline\r\n•\tInstagram: @trainline",
    "developer": "thetrainline",
    "developerUrl": "https://apps.apple.com/gb/developer/thetrainline/id334235184?uo=2",
    "developerId": "334235184?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-10-15T04:54:12-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/1e/6a/1d/1e6a1d2a-90c7-4d1a-bdb1-3049933a1aab/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Outlook lets you bring all of your email accounts and calendars in one convenient spot. Whether it’s staying on top of your inbox or scheduling the next big thing, we make it easy to be your most productive, organised and connected self.\n\nHere’s what you’ll love about Outlook for iOS:\n\n- Focus on the right things with our smart inbox – we help you to sort between messages you need to act on straight away and everything else.\n\n- Swipe to quickly schedule, delete and archive messages.\n\n- Share your meeting availability with just a tap and easily find times to meet with others.\n\n- Find everything you're looking for with our new search experience, including files, contacts and your upcoming trips.\n\n- View and attach any file from your email, OneDrive, Dropbox and more, without having to download them to your phone.\n\n- Bring all the apps you love in Outlook, including Facebook, Evernote, Trello and more.\n\n- Open Word, Excel or other Office document attachments to edit them directly in the corresponding app and attach them back to an email.\n\n--\n\nOutlook for iOS works with Microsoft Exchange, Office 365, Outlook.com (including Hotmail and MSN), Gmail, Yahoo Mail and iCloud.\n\n--\n\nTo make an in-app purchase of an Office 365 Home or Personal subscription, open the app, go to Settings and tap on Upgrade next to your Outlook.com or Hotmail.com account. Subscriptions begin at USD 6.99 a month in the US, and can vary by region. With an Office 365 subscription, you get 1 TB of storage for each user, access to all features in Word, Excel and PowerPoint on iPad, iPhone and iPod touch, and you can install Word, Excel, PowerPoint, Outlook and OneNote on PCs or Macs.\n\nOffice 365 subscriptions purchased from the app will be charged to your iTunes account and will automatically renew within 24 hours prior to the end of the current subscription period, unless auto-renewal is disabled beforehand. To manage your subscriptions or to disable auto-renewal, after purchase, go to your iTunes account settings. A subscription cannot be cancelled during the active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nPrivacy and Cookies: https://go.microsoft.com/fwlink/?LinkId=521839 \nTerms of Use: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Booking.com Travel Deals",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/e8/4f/04/e84f04b6-0084-5033-16ec-976a37aacecf/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/booking-com-travel-deals/id367003839?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the highest-rated travel app and join thousands of people finding hotel, motel and holiday home travel deals. Find a stay for your holiday, weekend getaway or business trip, anywhere in the world!\n\nSearch for hotels, motels & holiday homes\n\n• 27 million hotels, holiday rentals, homes, apartments and other unique places to stay\n• Search by city, attraction, landmark or hotel name with just one tap\n• Filter by price, review score, amenities and other things important to you\n• Find your last-minute stay or book far in advance\n\nFind a great travel deal\n\n• Daily deals for every budget\n• Free cancellation on most rooms\n• Browse over 135 million verified guest reviews\n\nManage your booking on the go\n\n• Get paperless confirmation\n• Make changes whenever, wherever\n• 24/7 customer service in more than 40 languages\n• Contact your host, view check-in times and write reviews\n• No booking or credit card fees",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/gb/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4f/d7/29/4fd72941-f0fc-71dd-76ce-4ddb859244f8/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Disney+ has something for everyone and every mood, all in one place. With endless entertainment from Disney, Pixar, Marvel, Star Wars, National Geographic and Star, there's always something exciting to watch. Watch the latest releases, Original series and movies, classic films, throwbacks and so much more.\n\nStream and download exclusive Originals like Loki, and fan favourites like The Simpsons, The Walking Dead and Frozen. With fresh stories added every week, there’s always something new to explore.\n\nWith Disney+, you get:\n• A premium experience\n• Exclusive Originals from the creators of Disney, Pixar, Marvel, Star Wars, National Geographic and Star\n• Access to popular movies, throwbacks, and timeless classics\n• GroupWatch, a feature for remotely watching Disney+ with family or friends\n• Robust parental controls for family-friendly viewing\n• Download on up to 10 devices\n• An ever-growing selection of titles in 4K (compatible equipment required)\n• The capacity to watch on four screens at once, at no extra cost\n• IMAX Enhanced, see the full scale and scope with IMAX's expanded aspect ratio. Available with certain Marvel titles and accessible on all devices where Disney+ is supported.\n\nFor help with Disney+, please visit: http://help.disneyplus.com\nFor our Subscriber Agreement and other policies please visit: https://disneyplus.com/legal.\nThe content available on Disney+ may vary by region. Some titles shown above may not be available in your country.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/gb/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-23T00:00:00-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/7b/5a/fb/7b5afb07-2050-c4ef-7724-ea2ca204ce09/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "WhatsApp from Facebook is a FREE messaging and video calling app. It’s used by over 2B people in more than 180 countries. It’s simple, reliable, and private, so you can easily keep in touch with your friends and family. WhatsApp works across mobile and desktop even on slow connections, with no subscription fees*.\n\nPrivate messaging across the world\n\nYour personal messages and calls to friends and family are end-to-end encrypted. No one outside of your chats, not even WhatsApp, can read or listen to them.\n\nSimple and secure connections, right away\n\nAll you need is your phone number, no user names or logins. You can quickly view your contacts who are on WhatsApp and start messaging.\n\nHigh quality voice and video calls\n\nMake secure video and voice calls with up to 8 people for free*. Your calls work across mobile devices using your phone’s Internet service, even on slow connections.\n\nGroup chats to keep you in contact\n\nStay in touch with your friends and family. End-to-end encrypted group chats let you share messages, photos, videos and documents across mobile and desktop.\n\nStay connected in real time\n\nShare your location with only those in your individual or group chat, and stop sharing at any time. Or record a voice message to connect quickly.\n\nShare daily moments through Status\n\nStatus allows you to share text, photos, video and GIF updates that disappear after 24 hours. You can choose to share status posts with all your contacts or just selected ones.\n\n\n*Data charges may apply. Contact your provider for details.\n\n---------------------------------------------------------\n\nIf you have any feedback or questions, please go to WhatsApp > Settings > Help > Contact Us",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/47/34/a3/4734a3fc-8539-21ad-14bc-4d5a96f41aa1/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom Video Communications, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/zoom-video-communications-inc/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/03/2f/af/032faf5f-9540-98cd-881d-a97fbbaedd07/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join the conversation!\n\nRetweet, chime in on a thread, go viral, or just scroll through the Twitter timeline to stay on top of what everyone’s talking about. Twitter is your go-to social media app and the new media source for what's happening in the world, straight from the accounts of the influential people who affect your world day-to-day.\n\nExplore what’s trending in the media, or get to know thought-leaders in the topics that matter to you; whether your interests range from #Kpop Twitter to politics, news or sports, you can follow & speak directly to influencers or your friends alike. Every voice can impact the world. \n\nFollow your interests. Tweet, Retweet, Reply to Tweets, Share or Like - Twitter is the #1 social media app for latest news & updates.\n\nTap into what’s going on around you. Search hashtags and trending topics to stay updated on your friends & other Twitter followers. Follow the tweets of your favorite influencers, alongside hundreds of interesting Twitter users, and read their content at a glance.  \n\nShare your opinion. Engage your social network with noteworthy links, photos and videos. DM your friends or reply in a thread. Whether you chat privately or go viral, your voice makes a difference.\n\nGet noticed. Twitter allows you to find interesting people or build a following of people who are interested in you. Maintaining a social connection has never been easier! Beyond chatting with friends, Twitter allows influencers to build a personal connection with their fans. Speak directly to the people who influence you - you may be surprised by how many answer back. \n\nBuild your profile:\n*Customize your profile, add a photo, description, location, and background photo \n*Tweet often and optimize your posting times \n*Post visual content \n*Use hashtags in your Tweets \n*Draw in followers outside of Twitter \n\nTrack What’s Trending\n\nDiscover top trending hashtags and breaking news headlines. Follow media topics, Tweet threads & live videos, to keep your finger on the pulse of what’s happening. Whether you’re interested in sports highlights, pop culture memes or politics, Twitter is your source of information.\n\nJoin a community\n\nFind like-minded friends or explore interests you never knew you had. Get informed on the topics that matter to you, whether your interests are mainstream or niche. You can share content or be a fly on the wall; either way, you’ll discover something new each time you open the app.\n\nFind your voice on social media - download Twitter today!\n\nLike us on Facebook: https://www.facebook.com/TwitterInc/\nFollow us on Instagram: https://www.instagram.com/twitter/?hl=en\n\nPrivacy Policy: https://twitter.com/en/privacy\nTerms and Conditions: https://twitter.com/en/tos\n\nWe share device identifying data with some advertising partners which may include app opens that happen prior to signing up. Please see here for more details: https://help.twitter.com/en/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "389581236",
    "appId": "com.tesco.grocery",
    "title": "Tesco Grocery & Clubcard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/23/17/33/23173305-c8ac-832c-a1fe-56fc45ee34b8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tesco-grocery-clubcard/id389581236?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get more power in your pocket with the new Tesco Grocery and Clubcard app. It makes online and in-store supermarket shopping quicker and more convenient than ever. Shop from up to 50,000 products, including all the brands you love. Choose home delivery, Click+Collect or our new 60 minute delivery service, Whoosh*, and get your supermarket grocery shopping when, where and how you want. \r\n \r\nNew to the app, everything you love about Tesco Clubcard ready to use in one scan of your Clubcard barcode when you shop in your local supermarket or express store. Save more with exclusive Clubcard Prices. Collect Clubcard points when you shop for groceries online and in store. Turn your points into Clubcard vouchers and spend them straight from your app. Spend your vouchers on your groceries or get 3x their value to use with our Reward Partners, including everything from days out to a Disney+ subscription. Join Clubcard Christmas Savers and budget for your best festive celebration yet. Plus, use your Clubcard to unlock exclusive subscriptions including Clubcard Plus and Delivery Saver and get even better value.  \r\n \r\nWhat's more, we've added tools to help you shop smarter. Check your local store has what you need before you visit with Stock Check. Make a list right in your app and use it while you shop in store**. And add your favourites straight to your online basket. \r\n\r\nShop online anytime, anywhere\r\nDo your online grocery shopping on the train home, in front of the TV or wherever it suits you best. \r\n\r\nNever miss a deal\r\nWith Clubcard in your app, all deals and Clubcard Prices are right there on your homescreen. So you'll always see the best offers on products you love. \r\n \r\nDo more of what you love for less\r\nGet 3x your Clubcard voucher value to spend with Reward Partners on fun days out with the family, dinner with friends, gym membership and much more. \r\n \r\nGet your shopping how, when and where you want it \r\nChoose from Home Delivery, Click+Collect and Whoosh* 60 minute delivery and get your shopping in the way that suits you best.\r\n \r\nChange your order when it suits you\r\nForgotten something? You can add or remove items from your order and choose a different delivery slot up until 11.45pm the evening before it’s due. \r\n \r\nGet handy order updates \r\nWe’ll send you reminders when your order is due, how long you have to make changes and more. Just opt-in to push notifications \r\n \r\nCheck we've got what you need before you visit \r\nBaking a cake and run out of eggs? With Stock Check, you can now check if the products you need are available in your local store. \r\n \r\nMake a list with live stock info \r\nYou can make a shopping lists that includes live stock information from your local store. And when you’re in store, your list is always at your fingertips. \r\n \r\nBuild your basket straight from your favourites \r\nWe save your favourites, usual purchases and previous orders to make shopping even quicker. \r\n \r\nEnjoy easier online shopping\r\nWe’re here to help all of our customers. Our app is fully accessible with VoiceOver functionality and support for larger font sizes. \r\n \r\nSign in quickly and securely\r\nAdd fingerprint or face recognition to make signing in even quicker. And two factor authentication via SMS adds extra account protection. \r\n \r\nHelp us get better \r\nWe're always making updates and improvements based on your feedback. \r\n\r\n*Whoosh available in selected areas and from specific Tesco Express stores only\r\n\r\n**In Store Lists feature available to all customers from Sept 2021",
    "developer": "Tesco",
    "developerUrl": "https://apps.apple.com/gb/developer/tesco/id351841858?uo=2",
    "developerId": "351841858?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-09-09T00:00:00-07:00"
  },
  {
    "id": "932493382",
    "appId": "com.revolut.revolut",
    "title": "Revolut",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/4e/7d/60/4e7d60b0-8ab3-bd87-4340-c5cff810e7b9/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/revolut/id932493382?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join the millions of people who manage all things money from one app. Open an account in minutes today.\n\nFrom payments to transfers, savings to investments, and everything in between, unlock amazing features that make it easier to get more from your money every day.\n\nPay and get paid in seconds\nMake hassle-free payments to your Revolut friends in 30+ countries, split and settle bills in one place, request money with a tap and more. No hidden fees, just ease\n\nInvest in stocks from just $1\nInvest in shares from global companies at the touch of a button, with no hidden fees and commission-free trades within your allowance. Capital at risk\n\nGo from cash to crypto, instantly\nBuying, selling, and sending digital currencies has never been easier. Invest in Bitcoin, Ethereum and other tokens with 30+ currencies, from $1. Capital at risk\n\nTransfers without borders\nSend and exchange money fee-free in more than 30 currencies from Monday to Friday within your allowance. Spend abroad like a local with excellent exchange rates\n\nGet a card you control\nStay in control of your card's security by freezing your cards, setting spending limits and more from in the app. And spend safely online with single-use virtual cards\n\nNever overspend again \nTake control of your money with smart budgeting and analytics tools. Set limits that help you stick to your budget and get notified when you've nearly reached them\n\nMaximise your money\nReach your financial goals faster with Savings Vaults. Set money aside with spare change roundups and get up to 0.65% annual interest, paid daily",
    "developer": "Revolut Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/revolut-ltd/id932493381?uo=2",
    "developerId": "932493381?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2015-03-01T06:54:14-07:00"
  },
  {
    "id": "1435168829",
    "appId": "com.royalmail.app.ios",
    "title": "Royal Mail",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/27/c5/c4/27c5c48d-3feb-cf19-8471-11a370537ad4/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/royal-mail/id1435168829?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Track an Item:\n• Simply enter your Royal Mail tracking ID or scan the barcode and we’ll notify you on the progress of your delivery.\nSend an Item:\n• Quickly and easily buy postage in just a few steps. You can either print your own labels or we can print it for you, just take the QR code on the app to one of our Delivery Office Customer Service Points and have your label printed for free.\nBook a Collection:\n• Send and return your parcel from home or work? Book a Parcel Collect so you won’t have to go out, because your postie can collect your items from you. And if you can’t print out a label, don’t worry, we’ll bring one with us.\nServices Near You:\n• We can help you find your nearest drop-off location - Postbox, Parcel Postbox (available 24/7), Royal Mail Delivery Office or Post Office branch including collection times and opening hours.\nBook a Redelivery:\n• Missed a delivery? Using the Royal Mail App, you can easily book a Redelivery to your address, your neighbour’s address or a local Post Office – and you pick the delivery day!\nChange Your Delivery Options to Suit You:\n• You can now change where your parcel is delivered, to a Safeplace or neighbour after it has been sent.\nSet up a Redirection\n•Our Redirection service will ensure you won't miss important documents and will help prevent your personal details falling into the wrong hands.\nMany More Great Features:\n• Find the size and format of your parcel using our Augmented Reality Parcel Sizer;\n• See a photograph of the signature if someone has signed for it, or the Safeplace an item has been delivered to;\n• Get proof of postage sent straight to your phone – get that extra peace of mind when dropping off at any of our locations including Parcel Postboxes;\n• Save items you are tracking and add an alias name making them easier to identify;\n• Save postage receipts – simply take a photo of your receipt and store it to the app;\n• Pay a fee – if you’ve received a grey Fee to pay card you can now pay this on the App\n• Postcode and address finder – if you’re not sure of a full address, or want to check a postcode, just enter part of the address and we’ll fill in the blanks.\n• Click & Drop – the Royal Mail App and Click & Drop work hand in hand, making your interactions more seamless with one login.\n• Alexa integration – if you have an Alexa, you can track your item using a nickname you have previously assigned to an item.",
    "developer": "Royal Mail Group Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/royal-mail-group-ltd/id405725377?uo=2",
    "developerId": "405725377?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2018-09-13T22:52:42-07:00"
  },
  {
    "id": "541164041",
    "appId": "com.microsoft.officemobile",
    "title": "Microsoft Office",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/23/01/24/230124c5-3588-6911-834c-fd5dd488e00a/AppIcon-0-0-1x_U007emarketing-0-7-0-sRGB-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/microsoft-office/id541164041?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Microsoft Office brings you Word, Excel, and PowerPoint all in one app. Take advantage of a seamless experience with Microsoft tools on the go with the Office app, the simple solution for productivity. \r\n\r\nScan PDF files, create spreadsheets, or draft up documents anytime and anywhere through your mobile device. Complete your workflows, no matter where you are. From Word documents, PowerPoint presentations or Excel files, the Office app provides you with one seamless experience. \r\n\r\nWith intelligent cloud services and trusted security, the Office app will help maximise your productivity in both work and life. \r\n\r\nWord, Excel, & PowerPoint combined: \r\n• Store and access Word, Excel, and PowerPoint files using the cloud-based storage. \r\n• Documents can be created and collaborated on with others in real-time. \r\n• Presentations can be shared and edited. Practise your presentation with Presenter Coach. \r\n• Spreadsheets can be created using one of the many templates available in-app, or instantly edited. \r\n• Easily access and collaborate on files shared with you directly or via Outlook and Teams. \r\n\r\nConvert Pictures and Documents with Office Lens: \r\n• Snap a picture or upload a photo from your camera roll to create documents. \r\n• Transform a photo of a table into a usable spreadsheet to work with the data. \r\n• Enhance digital images of whiteboards and documents. \r\n\r\nPDF Scanning & Editing Capabilities: \r\n• Easily scan PDF files and convert them into Word documents and vice versa. \r\n• Quickly edit PDF files directly on your device. \r\n• PDF Reader allows you to access and sign PDFs.\r\n\r\nUnique to Office Mobile: \r\n• Catch up on meetings or open shared videos right where you left off. \r\n• Quickly jot down thoughts and ideas, and then save or share them via Sticky Notes. \r\n• QR Scanner enables your device to scan QR codes and open attached links. \r\n• Documents and spreadsheets can be transferred between your phone and computer. \r\n\r\nDownload to your iPhone or iPad the Office app now. To create or edit documents, sign in with a free Microsoft account on devices with a screen size smaller than 10.1 inches. Logging in with a personal Microsoft account or a work or school account connected to a Microsoft 365 subscription will unlock premium features within the app. \r\n\r\nAchieve more while on the go with Microsoft Office. \r\n\r\nSubscription & Privacy Disclaimer \r\nUnlock the full Microsoft Office experience with a qualifying Microsoft 365 subscription for your phone, tablet, PC and Mac. \r\n\r\nMonthly Microsoft 365 subscriptions purchased from the app will be charged to your App Store account and will automatically renew within 24 hours prior to the end of the current subscription period unless auto-renewal is disabled beforehand. You can manage your subscriptions in your App Store account settings. \r\n\r\nThis app is provided by either Microsoft or a third-party app publisher and is subject to a separate privacy statement and terms and conditions. Data provided through the use of this store and this app may be accessible to Microsoft or the third-party app publisher, as applicable, and transferred to, stored and processed in the United States or any other country where Microsoft or the app publisher and their affiliates or service providers maintain facilities. \r\n\r\nPlease refer to the Microsoft Software Licence Terms for Microsoft Office. See “Licence Agreement” link under Information. By installing the app, you agree to these terms and conditions.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-06-18T08:45:39-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/62/ef/b8/62efb883-27cb-90bc-1001-4464e73c6d0a/AppIcon-1x_U007emarketing-0-7-0-0-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "GET READY FOR THE ALL-IN-ONE PAYPAL APP\nJoin the millions of people who trust PayPal to send, spend, & manage their transactions without sharing financial information.\nThe new PayPal App lets you shop online and in person, send & receive money and raise or donate for a good cause - right from your phone.\n\nSEND & RECEIVE MONEY\nA simple, secure way to quickly send & receive money to family and friends.\nExchange messages to make payments between friends more fun & less awkward & more interesting with our animations, emojis & range of themes.\nWith encryption technology, we go the distance to help make sure your money transfers are secure.\n\nSEND MONEY GLOBALLY\nTransfer money using our Xoom service to 130+ countries, even if the recipient doesn't have a PayPal or Xoom account.\n\nCRYPTO\nBuy, sell, and hold Crypto. Conveniently explore crypto with confidence in the PayPal app.¹\n\n1PayPal account required. Terms apply. GBP service only available in the UK. Buying & selling cryptocurrency is subject to a number of risks & may result in significant losses & the loss of the entire amount you have paid. Cryptocurrency is volatile. The value of cryptocurrency can rise or fall suddenly so you can lose money just as easily as you can make it. Cryptocurrency sales can be taxable. You can buy, hold & sell cryptocurrency through PayPal’s cryptocurrency service, but you can’t use it to send cryptocurrency. Purchases & sales of cryptocurrency aren’t reversible & cannot be changed. None of the information provided by PayPal should be taken as tax, financial, legal, trading or investment advice. Consider seeking advice from your financial or tax adviser. PayPal’s cryptocurrency service is not regulated by the UK Financial Conduct Authority or the Luxembourg Commission de Surveillance Du Secteur Financier. Therefore, if something goes wrong with the cryptocurrency, you won’t be able to use the UK Financial Ombudsman Service, the European Consumer Center or have the protection of any UK or Luxembourg Financial Services Compensation Scheme.\n\nBUY NOW, PAY LATER\nKeep track of all your PayPal Pay in 3 and PayPal Credit repayments.2\n2 Subject to status. UK residents only. Late fees apply for purchases made on or before 30 September 2021. PayPal is a responsible lender. Pay in 3 performance may influence your credit score. T&Cs apply.\n\nPAY IN PERSON\nPaying in person is as easy as scanning a QR code at checkout - and it's contactless. You don't have to handle cards, or cash, simply use the app.\n\nPAY HOW YOU WANT\nAdd your debit or credit cards or link your bank accounts for extra flexibility at checkout. You'll even be able to continue collecting rewards points.*\n*subject to credit card provider\n\nGET INSTANT NOTIFICATIONS\nWhether shopping at your usual store or somewhere new, we help keep checkout fast & your eligible purchases protected. You also get instant spend notifications, so you can easily keep track of all your online hauls.\n\nKEEP YOUR BILLS IN ONE PLACE\nManage your subscriptions & household bills, all from one place.\n\nDONATE & RAISE FOR A GOOD CAUSE\nGive to support causes you care about through the app or at checkout.\nRaise money for yourself, friends in need, or local businesses that need a boost.\n\nPayPal (Europe) S.à r.l. et Cie, S.C.A. is duly licenced as a Luxembourg credit institution in the sense of Article 2 of the law of 5 April 1993 on the financial sector as amended and is under the prudential supervision of the Luxembourg supervisory authority, the Commission de Surveillance du Secteur Financier, with registered office in L-1150 Luxembourg. Deemed authorised & regulated by the Financial Conduct Authority. The nature & extent of consumer protections may differ from those for firms based in the UK. Details of the Temporary Permissions Regime, which allows EEA-based firms to operate in the UK for a limited period while seeking full authorisation, are available on the Financial Conduct Authority’s website.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/7d/c5/da/7dc5da05-df8e-4833-2a33-223c7dea881d/logo_gsa_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get fast access to Google Search with the new Google home screen widget built for iOS 14. The Google app keeps you in the know about things that matter to you. Find quick answers, explore your interests, and stay up to date with Discover. The more you use the Google app, the better it gets.\n\nMore ways to access Google:\n• Google Search widget — Search from your home screen with the new Google widget built for iOS 14. Choose from 2 widgets, giving you a quick search bar in both sizes, and shortcuts to choose how you Search with Lens, Voice, and Incognito in the medium size widget.\n• Google Lens — Search with your camera, copy and translate text, find similar apparel, identify plants and animals, scan QR codes and more.\n• Voice Search — Search conveniently and quickly using your voice, no typing needed.\n• Incognito — Search in Incognito mode whenever you want. It’s always a tap away from the homescreen.\n\nSearch safely and securely:\n• All searches in the Google app are protected by encrypting the connection between your device and Google.\n• Privacy controls are easy to find and use. Just tap your profile picture to access your menu and delete recent search history from your account with one click.\n• Search proactively filters webspam to help ensure that you see safe, high-quality results.\n\nSearch and browse:\n• Nearby shops and restaurants\n• Live sports scores and schedules\n• Movies times, casts, and reviews\n• Videos and images\n• News, stock information, and more\n• Anything you’d find on the web\n\nGet personalized updates in Discover:\n• Stay in the know about topics that interest you\n• Start your morning with weather and top news\n• Get real-time updates on sports, movies, and events\n• Know as soon as your favorite artists drop new albums\n• Get stories about your interests and hobbies\n• Follow interesting topics, right from Search results\n\nLearn more about what the Google app can do for you: http://www.google.com/search/about\n\nYour feedback helps us create products you'll love. Join a user research study here:\nhttps://goo.gl/kKQn99",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "518684914",
    "appId": "com.garageitaly.garage",
    "title": "Depop | Buy & Sell Clothing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/b4/66/4e/b4664e4a-9cf3-c34f-1331-878544c94572/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/depop-buy-sell-clothing/id518684914?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Buy. Sell. Discover unique fashion. Depop is the marketplace where you can explore your style. \n\nBuy clothing from a diverse community of sellers who bring fashion to life\nStay up to date with trends and get styling inspiration as you scroll\nFollow your friends and favourite influencers and see what they’re into right now\nSell your clothes and make money to buy your next look\nHelp reduce fashion waste by shopping secondhand\nPay safely and securely with Apple Pay, Google Pay, PayPal and credit and debit cards\nIt’s easy and free to sign up\n\nGET INVOLVED\n\nCome for the clothes. Find something else. When you join Depop, you’re becoming part of a global fashion community. One that’s full of inspiration and creativity. Everyone who’s into style is on Depop – so there’s always something exciting to discover every time you open the app.\n\nFIND YOUR STYLE\n\nWhatever your vibe – you’ll find someone on Depop who gets it. When you’ve found your personal grail item, use our ‘Make offer’ feature to negotiate on price and get it cheaper than it would have been new. \n\nNot sure exactly what you want? Head to the ‘My DNA’ section to shop personalised items based on your style, or check out the Explore page for new arrivals, curated item edits, what’s trending, and seller picks. \n\nMAKE MONEY\n\nWhether you want to make some extra cash or open your own thrifting store – we’ve got you covered. Sell on Depop and make money to buy your next look. It’s simple to get started – just take a photo or video of your used items with your phone and write a short description. \n\nWhen your first sale is confirmed, manage your payments in one place through the app. Then it’s time to restock and resell. Got questions? Our dedicated seller team is here to help you get where you want to go.\n\nMAKE AN IMPACT \n\nBy buying and selling on Depop and keeping items in circulation you’re helping reduce fashion waste. Join the community that’s reshaping fashion for the better. \n\nPOPULAR CATEGORIES\nWe’ve got all the clothing and accessories you want in one place. From thrift and vintage to streetwear, sneakers and kicks.\n\nDresses\nTops\nTees\nTrainers\nShoes\nSweatshirts\nJewellery\nJeans\nMen’s clothing\nWomen’s clothing\n\nFIND US HERE \nWebsite: Depop.com \nTikTok: https://www.tiktok.com/@Depop \nInstagram: https://www.instagram.com/Depop/ \nTwitter: https://twitter.com/Depop \n\nDownload Depop’s resale fashion app now and start exploring.",
    "developer": "Depop Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/depop-ltd/id929687794?uo=2",
    "developerId": "929687794?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-08-01T03:07:14-07:00"
  },
  {
    "id": "1115120118",
    "appId": "com.klarna.app",
    "title": "Klarna | Shop now. Pay later.",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/6d/a7/70/6da770f0-159f-e637-5266-2ac81dbd9f35/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/klarna-shop-now-pay-later/id1115120118?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "SHOP ANYWHERE WITH KLARNA.\nWhen you shop in the Klarna app, you can split the cost of your purchase from any online store into 3 smaller, interest-free payments. And it works just as easily in-store, with Apple Pay. So you can get what you love today and pay later.\n\nPERSONALISED INSPIRATION.\nIn Klarna’s Inspiration feed, you’ll find carefully curated suggestions for deals, product collections, complete looks, and editorials tailored to your shopping. It doesn’t matter if you love fashion, beauty, tech, or whatever – we’ve got something for you.\n\nSAVE AND SHARE WHAT YOU LOVE. \nKeep track of everything you want. Browse online stores, pin your favourites and share your saved items with friends.\n\nNEW DEALS EVERY DAY.\nShop and save money with exclusive deals and discounts from all over the world, right in the Klarna app. Find a deal you like, claim it with a simple tap. And check back in tomorrow – we add new shopping offers all the time.\n\nTRACK YOUR DELIVERIES. \nGet instant information on your purchases and track them from store to door. \n\nGET PRICE DROP ALERTS.\nSave items in Collections and never pay full price again. Each time you save an item, an automatic price drop alert is set. That way, when the price drops you will know. You can also share your Collections with family and friends.\n\nNEVER MISS A PAYMENT. \nStay on top of your finances by activating push notification reminders.\n\nHASSLE-FREE RETURNS. \nNeed to send something back? Report a return right in the app. We’ll pause your purchase so you don’t have to pay in the meantime.\n\nMANAGE YOUR PAYMENTS.\nPay later without surprises. When you shop with Klarna, you get a complete overview of all your purchases and finances. And you can even make early payments or extend your due date.\n\nINSTANT SHOPPING CONFIRMATION.\nNo one likes to wait. When you buy something through the Klarna app, you'll see your purchase just seconds after you place your order.\n\nSTAY SAFE. \nShopping is thrilling enough without security risks. Our login is as simple as it is secure – with Face ID, Touch ID or PIN.\n\n24/7 CUSTOMER SERVICE. \nGet round-the-clock service whenever you need it using our chat right in the Klarna app. Try smoooth shopping in the Klarna app. It’s shopping like a VIP. Without an annual fee.",
    "developer": "Klarna Bank AB",
    "developerUrl": "https://apps.apple.com/gb/developer/klarna-bank-ab/id1075880092?uo=2",
    "developerId": "1075880092?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2016-06-22T06:33:00-07:00"
  },
  {
    "id": "1052238659",
    "appId": "io.b2a.BankProd",
    "title": "Monzo Bank - Mobile Banking",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/9d/a9/87/9da98792-ed7d-9c0e-5f06-32fd743cc42a/AppIconProd-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monzo-bank-mobile-banking/id1052238659?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Did you know that over 6million people now bank with Monzo to spend, save and manage their money? With instant notifications for spending and more control over your money, the Monzo banking app is the smart way to manage all of your personal and business finances.  \n\nOpen a full UK bank account and move everything to Monzo using the Current Account Switch Service. It's fully guaranteed and we can start your switch in minutes. \n \nWhy Monzo?\n- Organise your current account with Pots and keep cash separate\n- Set budgets for things like groceries or going out and receive warnings if you're spending too fast\n- Let the app send you notifications every time money enters or leaves your bank account\n- Fee-free spending on your card abroad\n- Split bills, share tabs and send money to friends with ease. \n- Earn interest from a growing number of savings options\n- Set money aside automatically when you spend. Round up payments and watch the pennies turn into pounds\n- If you're paid by BACS (like most people), let Monzo bank your salary a day early – for free!\n- Switch your energy bill in the app.  Start saving and receive a £40 credit.\n \nSay hello to Monzo Flex\nWith Flex, you can pay later for pretty much anything in your own time. Spread the cost over 3 interest free instalments, or if you want longer to pay, it’s 19% APR representative (variable) over 6 or 12 instalments. Turn almost any purchase into instalments, like new headphones or tyres for your car. You can flex purchases in-store or online, including eligible purchases from 2 weeks ago.\n \nWith Flex, you can edit your instalment plans at any time. Got paid a little extra? Pay off your Flex balance early with no fees. Need more time? Pay it back over a longer period with a single tap. See if you are eligible and sign up in under 10 minutes. Get flexing today!\n \nChoose a bank account to suit:\n \nMonzo Free - our original, free bank account that offers;\n- A UK current account with savings, borrowing and overdrafts\n- Instant notifications\n- Pots for separating money\n- Spending categories\n- Award-winning support\n \nYour eligible deposits in Monzo are protected by The Financial Services Compensation Scheme (FSCS) up to a value of £85,000 per person.\n \nMonzo Plus - upgrade your Free personal bank account to Monzo Plus to unlock amazing features that'll help you achieve your goals faster. Users also receive;\n- £400 in fee free overseas withdrawals every month\n- Spending categories and virtual cards\n- a 1.00% AER/Gross (variable) interest rate on balances up to £2,000\n \n£5 per month. 3 month minimum. Must be over 18. Ts and Cs apply.\n \nMonzo Premium - upgrade your Plus or Free personal account to Monzo Premium and create your own banking statement with a card made of steel plus;\n- worldwide phone and travel insurance for the whole family (Ts and Cs apply)\n- a 1.50%/1.49% AER/Gross (variable) interest rate on balances up to £2,000\n- £600 in fee free overseas withdrawals every month\n- discounted access to over 1,000 airport lounges worldwide for you and your friends.\n \n£15 per month. 6 month minimum. Must be aged 18-69. Ts and Cs apply.\n \nMonzo Joint Accounts\nBring your money together with our free joint account. Pool your resources with someone to make life easier to manage.\n \nMonzo Business Pro\nGet a full UK business account including everything in Business Lite, plus Tax Pots, integrated accounting, multi-user access for limited companies, invoicing and more, for only £5 per month. Ts and Cs apply.\n \nMonzo Business Lite\nThe best of Monzo but for your business with no monthly fee.\n \nNeed support? Chat in app, call or email any time. There’s no need for branches and no need to make an appointment.\n \nMonzo Bank Limited is a company registered in England and Wales (No. 09446231). Monzo Bank Ltd is authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority . Our Financial Services Register number is 730427.",
    "developer": "Monzo Bank Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/monzo-bank-limited/id995273047?uo=2",
    "developerId": "995273047?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2016-02-04T07:43:22-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail - Email by Google",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/bf/46/8e/bf468e31-6608-4e64-01f0-4061d6d991d5/contsched.moykgcbs.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/gmail-email-by-google/id422689480?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The official Gmail app brings the best of Gmail to your iPhone or iPad with robust security, real-time notifications, multiple account support and search that works across all of your emails.\n\nWith the Gmail app, you can:\n• Make Gmail your default email app on iOS\n• Automatically block more than 99.9 percent of spam, phishing, malware and dangerous links from ever reaching your inbox\n• Undo send, to prevent embarrassing mistakes\n• Turn on Google Chat to connect, create and collaborate with others\n• Get more done as a group in Spaces – a dedicated place for organising people, topics and projects\n• Enjoy high-quality video calling with Google Meet\n• Respond to emails quickly with Smart Reply suggestions\n• Switch between multiple accounts\n• Be notified of new emails quickly, with notification centre, badge and lock screen options\n• Search your emails faster with instant results, predictions as you type and spelling suggestions\n• Organise your emails by labelling, starring, deleting and reporting spam\n• Swipe to archive/delete, to quickly clear out your inbox\n• Read your emails with threaded conversations\n• Auto-complete contact names as you type from your Google contacts or your phone\n• Respond to Google Calendar invitations straight from the app\n\nGmail is part of Google Workspace, allowing you and your team to easily connect, create and collaborate. You can:\n• Connect with co-workers via Google Meet or Google Chat, send an invitation in Calendar, add an action to your task list and more without leaving Gmail\n• Use suggested actions — such as Smart Reply, Smart Compose, grammar suggestions and nudges — to help you stay on top of work and take care of simple tasks, so you can be more efficient with your time\n• Stay safe. Our machine-learning models block more than 99.9% of spam, phishing and malware from reaching our users",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "342898717",
    "appId": "com.ctt.co.uk.ringgo",
    "title": "RingGo Parking: Park & Pay",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/89/5b/60/895b6064-6373-5722-2b25-817d1ede4c7d/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ringgo-parking-park-pay/id342898717?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Our latest RingGo pay by phone iPhone app is now available. Simple, safe, secure. TouchFree Parking from the UK’s No.1 parking app!\n \nWith a new look and feel, the app helps you pay quickly and easily by highlighting your closest RingGo parking zones. To quickly find a place to park in other locations, either on street or in car parks, just search via the map.\n \nRingGo offer payment by credit card or debit card, RingGo makes it easy to use your phone and pay for your parking.\n \nDon’t fancy touching cash or a parking machine? For simple, safe, peace of mind parking, pay TouchFree via your phone with RingGo.\n \nIf you want to know where you're most likely to find a parking space check out our space availability solution with its traffic light indicator showing where spaces are most likely to be found. It ties in with bay sensor information that’s available too.\n \nUse the RingGo app to pay to park across London e.g. Westminster, Brent, Bromley, City, Camden, Croydon, Fulham, Islington, Hackney, Hammersmith, Hounslow, Kingston, Lewisham, Merton, Richmond and Wandsworth, as well as Bristol, Cambridge, Edinburgh, Glasgow, Milton Keynes, Oxford, Sheffield and a host of other towns and cities across the UK.\n \nWhy waste time queuing? Just park and use the iPhone app on the way to your destination. You could be halfway there while motorists paying at the machine are still fumbling around looking for that last elusive 10p!\n \nIf you want to use RingGo for business parking, check out our RingGo Corporate service or download your VAT receipts if you want to pay and claim.\n \nFor more information on this and a full list of the 400 towns and cities where RingGo is available please see our website at www.myRingGo.co.uk",
    "developer": "PARK NOW Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/park-now-ltd/id342898720?uo=2",
    "developerId": "342898720?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-12-16T16:32:40-07:00"
  },
  {
    "id": "477128284",
    "appId": "com.etsy.etsyforios",
    "title": "Etsy: Custom & Creative Goods",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/4e/9e/55/4e9e555d-5b14-3e82-5b8c-0af1276a5566/BOEAppIcon-0-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/etsy-custom-creative-goods/id477128284?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Etsy app lets you shop millions of one-of-a-kind items straight from your iPhone and iPad. Whether it’s for moments big or small we have it all: handmade goods, vintage goods, creative goods, custom goods – there’s something for everyone. There’s no creative marketplace quite like it. With the Etsy app you can purchase the perfect gift for friends, family, and co-workers, or even get a little something for yourself. \n\nWith Etsy on your iPhone and iPad, it’s incredibly easy to explore all the delightful, personalised, unique items you want. Browse curated collections of handcrafted jewellery, vintage goods for your wardrobe, customised furniture for your home, everyday supplies for your kitchen and bath, DIY kits to help that creativity flow, and so much more. \n\nPlus, whenever there’s a big day coming up – weddings, anniversaries, birthdays, Christmas, or graduation – Etsy is the go-to destination for unique occasion gifts. \n\nEtsy on your iPhone and iPad makes it easy to find what you’re looking for.\n\n • Save your favourite items and shops so you can discover more of what you want later. It saves you time and gives you more personalised recommendations in the future.\n • Get notified when your favourite shop adds new items, or when your favourite items go on sale, so you won’t miss out on special savings or limited editions.\n • Chat directly with shop owners and have items customised just for you. Most shop owners are quick to respond and love creating something just for you!\n • It’s easy to buy goods swiftly and securely using our full suite of payment options, including Apple Pay at checkout.\n • You want order tracking? We’ll let you know when your order is dispatched, and even better, when it’s delivered!\n • Etsy is spoken around the world! You can browse in English, German, French, Dutch, Italian, Spanish, Polish, Japanese, Portuguese, or Russian.\n • Hang a one-of-a-kind piece of art in your home from your phone with our new augmented reality beta feature. \n \nThere’s never been a better time to find something you love on Etsy. Get the app today! \n\nVisit our support page: http://www.etsy.com/help/",
    "developer": "Etsy, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/etsy-inc/id447644532?uo=2",
    "developerId": "447644532?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-11-16T08:40:25-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/fd/01/d0/fd01d0f2-fbed-2aef-979b-48c311e4953d/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Bringing you closer to the people and things you love – Instagram from Facebook\n\nConnect with friends, share what you're up to or see what's new from others all over the world. Explore our community where you can feel free to be yourself and share everything from your daily moments to life's highlights.\n\nExpress yourself and connect with friends\n\n* Add photos and videos to your story that disappear after 24 hours, and bring them to life with fun creative tools.\n* Message your friends with Messenger. Share and connect over what you see on feed and Stories.\n* Create and discover short, entertaining videos on Instagram with Reels.\n* Post photos and videos to your feed that you want to show on your profile.\n\nLearn more about your interests\n\n* Watch videos from your favourite creators and discover new content through Instagram video and Reels.\n* Get inspired by photos and videos from new accounts in Explore.\n* Discover brands and small businesses, and shop products that are relevant to your personal style.\nSome Instagram features may not be available in your country or region.\n\nTerms of Service - https://help.instagram.com/581066165581870",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "1346064128",
    "appId": "com.waitrose.groceries",
    "title": "Waitrose & Partners",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f7/5a/86/f75a86f4-3f92-ac16-0e6c-c17210864c01/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/waitrose-partners/id1346064128?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "New to Waitrose & Partners online? \nNo problem. Create an account in our app and you can start shopping straight away. You can also sign up to myWaitrose or link to an existing account via the app.\n \nAlready shop online with Waitrose & Partners? \nSign in using your waitrose.com details and you're good to go. With the app, you can book a delivery or Click & Collect slot, view existing orders, amend orders and search for products with ease.\n\nOn the move? \nStart a shop in our app, and complete it at waitrose.com ‒ or vice versa. Your Trolley contents and account details will automatically sync.\n\nAre you a myWaitrose member? \nLeave your physical myWaitrose card at home and still benefit from the same great offers. Scan the digital card in the app at checkout or use it to unlock Quick Check handsets. You can also now add your myWaitrose card to your Apple Wallet.\n\nClick & Collect now on the app\nWhy wait in? Pop to your local Waitrose & Partners store and collect your order – free of charge.\n\nWaitrose Entertaining now on the app\nIf you’re feeding a crowd or planning  a special celebration, our made to order range will make stress-free celebrations simple yet stylish.\n\nUse Favourites \nEasily find the items you regularly buy online and in-store. Any items you’ve previously bought online will be automatically added into your Favourites, and items you buy in-store using your myWaitrose card will also be listed. To add more items into your Favourites simply tap on the heart icons.\n \nIn a Waitrose & Partners store and see something you like? \nUse the app to find out more about it, view nutritional information, and read reviews to see how other customers rate its quality and value. Don’t want to buy it there and then? Add it to your Trolley in our app ready for your next delivery or collection.\n \nQuick checkout \nPlace your order and use Touch ID and Face ID to securely authenticate at checkout.\n \nHome screen quick actions \nSpeedily access your most used features (such as search, trolley and offers) directly from your device home screen – simply press and hold the app icon.\n\niPad optimised \nYou can use the app on your iPad to complete a full shopping journey in landscape view. \n\nAdd upcoming orders to your calendar \nAfter check out simply add your delivery or collection slot time to your phone’s calendar so you’ll never forget the date of your next order.\n\nYou may notice some features you use when shopping online at waitrose.com are not yet on the app (such as multi search and lists). We are working hard to bring these and more to the app. Watch this space…\n\nTo help us improve our app, we would really appreciate your feedback. We’ve added a place for you to send us comments on the home screen, so if you think something doesn’t work as well as it could, or have any other suggestions, please tell us what you think.\n\nVisit www.waitrose.com for more information.\n\nhttps://www.facebook.com/waitroseandpartners\nhttps://twitter.com/waitrose\nhttps://www.pinterest.co.uk/waitroseandpartners\nhttps://www.youtube.com/user/Waitrose\nhttps://www.instagram.com/waitroseandpartners",
    "developer": "Waitrose Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/waitrose-limited/id380127042?uo=2",
    "developerId": "380127042?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2018-09-23T04:26:37-07:00"
  },
  {
    "id": "784548884",
    "appId": "com.jet2.travelapp",
    "title": "Jet2holidays – package deals",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/29/2d/a7/292da73c-afe7-5a0c-01b1-cf0afecfe542/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/jet2holidays-package-deals/id784548884?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Dreaming of a holiday? Say hello to the Jet2holidays app! You'll have everything you need to search, book and manage holidays in one handy place. \n\nHere at Jet2holidays, we offer award-winning ATOL-protected package holidays, with return flights, accommodation, 22kg baggage and hotel transfers included. You can also choose from ten UK airports – Belfast, Birmingham, Bristol, East Midlands, Edinburgh, Glasgow, Leeds Bradford, London Stansted, Manchester and Newcastle. Plus, enjoy peace of mind knowing you’re booking with a Which? Recommended Provider and Tripadvisor’s Best Airline – UK.\n\n\nReady to book? \n- Find your dream getaway with our multi-destination holiday search.\n- Pick a holiday that's right for you, with beach holidays, city breaks, villa getaways and luxury escapes among the line-up.\n- View holiday results by recommendations, price, star rating and Tripadvisor rating.\n- Search for a specific hotel or destination.\n- Filter your search results to find exactly what you want for your perfect holiday.\n- Select your ideal flight dates and times, holiday duration, board basis and more.\n- Search for Free Child Places*\n- Sign up to push notifications to get the latest deals straight to your phone.\n- Access exclusive app offers.\n- Shortlist your favourite holidays to view, compare, share and book later.\n- See a handy list of recent searches to make searching again easier.\n- Book directly via the app for just a £60pp deposit*. \n- Spread the cost of your holiday with Pay Monthly*, our handy new service which lets you make interest-free monthly payments towards your outstanding balance.\n- Use our app on your tablet to enjoy all of its features on a bigger screen!\n- Check the latest information on how we'll keep you happy and healthy on holiday.\n\n\nAlready booked? \n- Before you go: Save your booking so you don't need to log in more than once, start counting down, check in online and get your boarding passes. Plus, you can add Holiday Essentials, such as seats, in-flight meals and extra baggage.\n- While you're travelling: We've made your holiday details more accessible, with all the important information you need to know in one place. That includes your flight's status, hotel details, travel vouchers and transfer information. And to make your journey easier, you can upload and view all your travel documents in one handy area - even when offline! There's also easy access to our latest travel safety information.\n- While you're away: You can view your welcome information and look at the exciting excursions available in your resort. And your return transfer details will be available in the app three days before you're due to come home so you can enjoy the last few days of your holiday without any worries. Got a question while you're on holiday? We're ready to help around the clock, with 24/7 support. We’ve also added WhatsApp to our contact us section, so you can easily message us.\n- When you're home: Already looking forward to your next trip? To get that holiday feeling again, book your next getaway using our app!\n There are lots of deals and latest offers to discover. \n\nSo now you’ve discovered all the great things you can do with the Jet2holidays app, what are you waiting for? Download it now!\n\n*Terms and conditions apply",
    "developer": "Jet2.com Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/jet2-com-limited/id604026038?uo=2",
    "developerId": "604026038?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2013-12-27T18:43:23-07:00"
  },
  {
    "id": "1451295827",
    "appId": "gen.tech.impulse",
    "title": "Impulse - Brain Training Games",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/ff/5f/d4/ff5fd4e7-882b-adfe-40c1-3074bb5d6dfd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/impulse-brain-training-games/id1451295827?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "10+ million happy users.\n4.7 worldwide rating (200k reviews).\nFeatured by Apple as App of the Day in 30+ countries.\n\nYou probably know that, despite aging, your brain is able to grow, learn things and form new neural connections. This process is called brain plasticity and requires regular training.\n\nImpulse - Brain Training App offers you a great way to perform mental training by playing entertaining and challenging mind games. Our quick brain workouts along with proper physical exercising and diet may help to keep your brain clear, sharp and ready for day-to-day life challenges.\n\nWe offer a diversified range of personalized workout plans for different brain areas (e.g. memory, attention, concentration, mental maths, problem-solving, creativity, etc.) as well as science-inspired brain games & puzzles. Games are challenging enough to ensure you progress over time and along with that comprehensible to any age and expertise level.\n\nIn today’s busy world a lot of people:\n • have difficulties remembering what they did a few days back;\n • often fail to remember people’s names;\n • frequently forget birthdays, anniversaries and other important dates;\n • get told off by their bosses for absent-mindedness;\n • struggle to stay focused at work;\n • get embarrassed because of poor math skills.\n\nRelatable? Then start your positive transformation with Impulse today!\n\nImpulse - Brain Training offers 3-day free trial with full access to games and exercises with no interruptions or ads. If you choose to subscribe, you will be charged a subscription fee according to your country. The subscription fee will be shown in the app before you complete the payment. Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. No cancellation of the current subscription is allowed during active subscription period.\n\nTerms of Service: brainimpulse.me/tos.html\nPrivacy Policy: brainimpulse.me/privacy_policy.html\n\nContact us: support@brainimpulse.me",
    "developer": "GMRD Apps Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/gmrd-apps-limited/id1518777345?uo=2",
    "developerId": "1518777345?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-02-19T16:21:49-07:00"
  },
  {
    "id": "335187483",
    "appId": "com.amazon.AmazonUK",
    "title": "Amazon",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/16/b0/5a/16b05a66-29f6-d792-32f6-57b624f34939/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon/id335187483?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Comprehensive\nQuickly search, get product details, read reviews and purchase millions of products available from Amazon.com and other merchants.\n \nConvenient\nSign in with your existing Amazon account to access your basket, payment and shipping options. No need to create a new account to manage your 1-Click settings and wish lists, track your orders and use your Prime membership benefits. Shop just as you do on the web.\n \nFast\nCompare prices and check availability instantly by scanning a barcode, snapping a picture or typing your search. \n \nSecure\nAll purchases are routed through Amazon's secure servers.\n \nUniversal\nShop Amazon.co.uk, Amazon.de, Amazon.es, Amazon.fr, Amazon.com, Amazon.it, Amazon.cn or Amazon.co.jp from a single app.\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse). Please see our Privacy Notice (www.amazon.co.uk/privacynotice), our Cookies Notice (www.amazon.co.uk/cookies) and our Interest-Based Ads Notice (www.amazon.co.uk/interestbasedads).\n\nIf your device supports TrueDepth technology, the app will use your device camera to detect your facial movements only while using certain features such as virtually try-on products like sunglasses. All information processed using this technology remains on your device and is not otherwise stored, processed or shared by Amazon.",
    "developer": "Amazon",
    "developerUrl": "https://apps.apple.com/gb/developer/amazon/id335187486?uo=2",
    "developerId": "335187486?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2009-10-23T18:13:17-07:00"
  },
  {
    "id": "483568103",
    "appId": "com.mttnow.iphone.easyjet",
    "title": "easyJet: Travel App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/8c/5d/19/8c5d19b1-10b5-8e74-c843-f9713762c978/EJAppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/easyjet-travel-app/id483568103?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Wherever you’re going, take us with you.\nSearch, book and manage your flights all from the palm of your hand.\n\nSEARCH & BOOK CHEAP FLIGHTS – Booking a trip to your favourite European location has never been easier with the easyJet app. You can also use Apple Pay or a saved payment card to check out swiftly and securely.\n\nMANAGE FLIGHT BOOKINGS - Keep track of your easyJet flight bookings all in one place. Change your flights, manage delays and disruption, plus add seats, baggage, sports equipment and more.\n\nEASYJET HOLIDAYS BOOKINGS – Add your easyJet holiday booking to get instant access to all the information you need for your package holiday, including hotels & accommodation, airport transfers and other important information. You can also view your holiday countdown to build the holiday excitement. \n\nCHECK-IN – Scan your passport with your phone camera to add your details and check-in faster than ever before. \n\nMOBILE BOARDING PASSES – Use your mobile boarding pass to travel through the airport quickly, speed up boarding and reduce paper waste. You can store up to eight boarding passes per flight, which will be available offline, so you'll not need a data connection. For even more convenience, you can also save your boarding passes to Apple Wallet. Visit https://www.easyjet.com/en/mobile-app/mobile-boarding-passes for more details.\n\nFLIGHT TRACKER – Track your plane's location in real-time. Plus, check the latest arrival and departure information with live updates direct from easyJet’s Control Centre. You also see your plane’s journey, live in the air, with the addition of the FlightRadar24 map. \n\nFLIGHT NOTIFICATIONS – We'll notify you of any important flight changes as soon as we know, remind you when it's time to check-in, tell you your boarding gate and inform you of your baggage reclaim belt. \n\nTRIP WIDGET – Wherever you’re going, we'll be with you every step of your journey. Whether it’s a reminder to check in, check your baggage allowance or download your boarding pass, we’ll let you know. \n\nTRIP ANCILLARIES AND PARTNERS – Manage your extras all in one place. Easily add excursions, insurance, car hire, and parking to make your trip seamless. Plus, save money by purchasing in-flight vouchers in advance or even pre-order onboard products from our Bistro and Boutique range. \n\nVOICE SEARCH – Why not try our voice search feature to search for your next flight? Using the latest voice recognition technology you can find flight options by simply saying the destination, dates of travel and airports you want to fly from - all completely hands-free, making booking a flight easier and more accessible. \n\nLOOK & BOOK – Seen a photo of your perfect holiday destination but don't know where it is? You can now search for a flight using just a photo! Simply upload a screenshot of your ideal destination and we'll tell you where it is and which flights will get you there!\n\nCABIN BAG SIZER – Our handy bag sizing tool uses augmented reality to check whether your cabin bag fits within the maximum dimensions to take on board.\n\nADD TO SIRI – Create a Siri shortcut directly from your Itinerary screen to view your trip quickly and easily anytime.\n\nACCESSIBILITY – Our app works with your phone's screen reader functionality to audibly describe what is featured and happening on each screen, making your booking and trip management navigation easy and simple.",
    "developer": "easyJet Airline Company Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/easyjet-airline-company-limited/id370545896?uo=2",
    "developerId": "370545896?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2011-12-08T09:31:43-07:00"
  },
  {
    "id": "448474183",
    "appId": "com.verrus.paybyphone",
    "title": "PayByPhone Parking",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/31/71/ea3171ac-ef29-089f-5ac3-0971de252fce/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/paybyphone-parking/id448474183?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The PayByPhone app simplifies your journey. From registering and paying for your parking in seconds, to extending it without having to return to your vehicle, and reminders of when it ends, we know you have more to worry about than parking. The PayByPhone app can be used in over 1,000+ cities worldwide & is now available in 12 languages, making it easier than ever. As the highest rated parking app in the world, PayByPhone has helped over 43 million motorists pay for their parking simply and easily, so they can focus on what matters most to them. \n \nFor businesses signed up to PayByPhone Business, the app allows drivers to simply switch between business and personal payment cards on the PayByPhone app when they park, so no time-consuming monthly expense reports or saving receipts. Paying for parking with PayByPhone is more environmentally-friendly than paying with cash: there are fewer vehicles on the road adding to air pollution to collect cash from pay and display machines. \n \nApp features\n- Start and extend parking session from your iPhone\n- View your session with the Today View Widget\n- Use Maps or Nearby feature to find out where you can use PayByPhone\n- Opt into notifications about your parking session\n- View parking history\n- Pin location of vehicle once parked to find it easily\n- Get receipts emailed to you for convenient expense reconciliation",
    "developer": "PayByPhone Technologies Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/paybyphone-technologies-inc/id448474186?uo=2",
    "developerId": "448474186?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2011-07-15T13:38:09-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Video Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/b5/1b/b8/b51bb8bc-4519-c486-40e2-f205f282f6ed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/capcut-video-editor/id1500855883?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "CapCut is a free all-in-one video editing app that helps you create incredible videos. \n\n「Easy to use」\nCut, reverse and change speed: getting it just right is easier than ever, posting only your wonderful moments.\n\n 「High quality」\nAdvanced filters and flawless beauty effects open up a world of possibilities.\n\n「Top Music Hits/Sounding incredible」\nTremendous music library and exclusive copyright songs.\n\n「Stickers and text」\nTop trending stickers and fonts let you fully express your videos.\n\n 「Effect」\nGet creative with a range of magical effects.\n\nContact：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "368677368",
    "appId": "com.ubercab.UberClient",
    "title": "Uber - Request a ride",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/33/9c/99/339c99bf-7400-3ea6-7bdb-81fb265b8532/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uber-request-a-ride/id368677368?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "We’re committed to your safety at Uber. We’ve established a Door-to-Door Safety Standard to help you feel safe every time you take a trip.\n\nAnd with Uber, your destination is at your fingertips. Just open the app and enter where you want to go, and a nearby driver will help you get there reliably.\n\nTAKE A TRIP FROM ALMOST ANYWHERE\nRequest a trip from 600+ airports and in 10,000+ cities around the world. The Uber app is a great way to make your travel plans stress-free. Request a trip on demand or schedule one ahead of time.    \n\nTAKE A TRIP TO ALMOST ANYWHERE\nWhether you’re looking for style, space or affordability, Uber can help you find the perfect trip to fit your needs:\n\nEnjoy elegance and premium features with Uber Exec\nRide with extra room (and more of your friends) with UberXL\n\nAll of these transport options and more are available in one place with the Uber app.\n\nSEE PRICE ESTIMATES\nWith Uber, you can see your price estimate up front before booking. That means you’ll always have an idea of what you’ll pay before requesting your trip.\n\nYOUR SAFETY DRIVES US\nWe’re committed to making every trip with Uber as safe as possible. That's why – in addition to our Door-to-Door Safety Standard – we've built new safety features and updated our Community Guidelines for respectful and positive experiences.\n\nYou can share your trip\nGive your loved ones peace of mind while you’re on a trip – you can share your location and trip status so they know you’ve made it to your destination.\n\nYou can contact emergency services\nYou can call the emergency services directly from the app, and your location and trip details will be displayed so you can share them quickly with emergency services.\n\nTIP AND RATE YOUR DRIVER\nAfter every trip, you can submit a rating along with comments. You can also let your driver know you appreciated your experience by adding a tip for them directly in the app.\n\nNot all products are available in all markets.\n\nTo see if Uber is available in your city, visit https://www.uber.com/cities\nFollow us on Twitter at https://twitter.com/uber\nLike us on Facebook at https://www.facebook.com/uber\n\nQuestions? Visit uber.com/help",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-05-20T20:11:23-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/db/3b/da/db3bdac3-f239-a8a3-ec68-95664148bb2d/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Looking for the most talked about TV programmes and films from the around the world? They’re all on Netflix.\n\nWe’ve got award-winning series, films, documentaries and stand-up specials. And with the mobile app, you get Netflix while you travel, commute or just take a break.\n\nWhat you’ll love about Netflix:\n• We add TV programmes and films all the time. Browse new titles or search for your favourites, and stream videos straight to your device.\n• The more you watch, the better Netflix gets at recommending TV programmes and films you’ll love.\n• Create up to five profiles for an account. Profiles give different members of your household their own personalised Netflix.\n• Enjoy a safe watching experience just for children with family-friendly entertainment.\n• Preview quick videos of our series and films and get notifications for new episodes and releases.\n• Save your data. Download titles to your mobile device and watch offline, wherever you are.\n\nNetflix membership is a month-to-month subscription that begins at sign-up. You can easily cancel at any time, online, 24 hours a day. There are no long-term contracts or cancellation fees. We just want you to love what you watch.\n\nPlease note that the App Privacy information applies to information collected through the Netflix iOS, iPadOS and tvOS apps. See the Netflix Privacy Statement (link below) to learn more about information we collect in other contexts, including account registration.\n\nPrivacy policy: www.netflix.com/privacy\nTerms of use: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-01-08T16:42:13-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/9e/5f/85/9e5f856f-69d3-39a8-0fbc-e1cd2c57608d/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Download the new Google Chrome for your iPhone and iPad. Now more simple, secure and faster than ever. Get the best of Google Search, and easily sync your bookmarks and passwords with Chrome on your laptop. Download the fast, secure browser recommended by Google.\n\nNEW – you can now set Chrome as your default browser. Follow the in-app prompt or go to Settings > Google Chrome to set Chrome as default. All web links will automatically open in Chrome.\n\n• SEARCH WITH GOOGLE – Chrome is the browser with Google built in. Search and get answers on Google fast.\n\n• BROWSE FAST – Choose from personalised search results that instantly appear as you type and quickly browse previously visited websites.\n\n• SEARCH FROM YOUR HOME SCREEN – Access Chrome from your iOS home screen with the new widget.\n\n• SYNC YOUR CHROME – When you sign in to Chrome, your bookmarks, saved passwords and settings will be automatically synced so that you can access all your information from your phone, tablet or laptop.\n\n• STORE PASSWORDS AND PAYMENT METHODS – Chrome can save your passwords and payment information, and automatically fill them into forms when you need them.\n\n• VOICE SEARCH – Use Google Voice Search to get answers without typing.\n\n• MANAGE TABS EASILY – See all your tabs in a single view and easily organise them into groups.\n\n• ARTICLES FOR YOU – Chrome surfaces articles, blogs and content that we think you might like. The more you use Chrome, the more personalised it gets. You’ll always have what’s most relevant to you at your fingertips.\n\n• GOOGLE TRANSLATE – Chrome lets you translate an entire site in a single click with Google Translate built in.\n\n• INCOGNITO MODE – Use Incognito mode to browse without saving your history (learn more at http://goo.gl/WUx02)\n\n• SAVE YOUR SITES – Save pages for later with bookmarks in Chrome.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "288429040",
    "appId": "com.linkedin.LinkedIn",
    "title": "LinkedIn: Job Search & News",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/6b/07/6e/6b076e08-2079-3444-c5ca-b2a5080792fc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/linkedin-job-search-news/id288429040?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use LinkedIn to navigate your career with confidence--whether you want to find a new job, keep in touch with your network, or stay up-to-date on the latest from your connections and your industry.\n\nGet the app to access the full features and functionality of LinkedIn--anytime, anywhere.\n\nWhy you’ll love using the LinkedIn app:\n\n1. Browse and get recommended jobs that fit. Apply easily to millions of openings right from the app.\n2. Get alerted to stay on top of active conversations, the latest news and new opportunities.\n3. Use Find Nearby and QR code scanner features to easily find and connect to people you meet on-the-go.\n\nYOUR PROFILE\n• Use your LinkedIn profile as a virtual resume\n• Highlight your accomplishments, responsibilities, and experience\n• Add a picture to help people you know and potential employers find you\n\nYOUR NETWORK\n• Find friends, classmates, and colleagues to add to your network\n• See updates on their activity and reach out via the app to stay in touch\n• Follow companies, influencers, and topics you’re interested in\n\nJOB SEARCH\n• Search and apply to millions of openings\n• Upload and easily submit your resume to jobs that fit\n• Save searches and create alerts to be the first to know about new openings\n• Reach out to connections at companies you’re interested in for referrals and advice, to increase your chances of hearing back\n\nLATEST NEWS AND CONTENT\n• Share articles, comments, and knowledge with your network\n• Learn about what’s happening in your industry with curated content\n• Follow hashtags for timely updates on topics you care about the most\n\nGET MORE OUT OF LINKEDIN BY USING THE APP\n• Find nearby: allows you to connect to people in your vicinity\n• QR code scanner: share your unique code so people can connect with you instantly\n• Push notifications: know immediately when someone responds or wants to connect\n\nWhether you want to find a new job, share your knowledge, build your professional reputation, or if you just need a lightweight way to stay in touch--get started with the LinkedIn app today.\n\n\nThe LinkedIn app is free to use and download.\n---------------------------\n\nWant to make the most of LinkedIn? Upgrade to a Premium subscription for exclusive tools to find a job, grow your business, find sales leads, or hire talent--priced from $29.99 monthly to $119.95 monthly.\n\nSubscriptions will automatically renew each month and be charged to your iTunes account within 24-hours of the end of the current period, unless auto-renew is turned off at least 24-hours before the end of the current period. You can turn off auto-renew at any time from your iTunes account settings, but refunds will not be provided for any unused portion of the term. These prices are for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nPrivacy Policy: https://www.linkedin.com/legal/privacy-policy\nTerms of Service: https://www.linkedin.com/legal/user-agreement",
    "developer": "LinkedIn Corporation",
    "developerUrl": "https://apps.apple.com/gb/developer/linkedin-corporation/id288429043?uo=2",
    "developerId": "288429043?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify - Music and Podcasts",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/61/17/72/61177264-d67f-613b-364a-c811dbcf573d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/spotify-music-and-podcasts/id324684580?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With Spotify, you can play millions of songs for free. Listen to the songs you love and enjoy music from all over the world.\n\n• Search for your favourite song, artist, or album.\n• Discover a world of new music, videos, and podcasts.\n• Enjoy playlists made just for you.\n• Make and share your own playlists.\n• Find music for any mood and activity.\n• Listen on your mobile, tablet, desktop, PlayStation, Chromecast, TV, and voice-controlled speakers.\n\nDownload music on Spotify to start building your biggest, best ever music collection.\n\nSpotify also offers thousands of podcasts, including originals that you can't find anywhere else.\n\nYou can also enjoy ad-free music and download songs with a Premium subscription.\nSearch for any artist or album, and listen for free. Make and share playlists and build your biggest, best ever music collection. Get inspired with personal recommendations, and readymade playlists for just about everything.\n\nSearch for any track, artist or album and listen for free. Create and share playlists, or find curated lists for every genre, mood or activity. Discover new music, videos, and podcasts that you’ll love. Tune in to hundreds of personalised radio stations featuring your favourite and up-and-coming artists.\n\nThe Spotify app for Apple Watch lets you stream Spotify directly from your wrist (Spotify Premium and Apple Watch Series 3 or later required), use your voice to control the playback with Siri, and to connect and control playback to any other Spotify Connect enabled device.\n\nListen absolutely free with ads, or get Spotify Premium.\n\nFree on mobile:\n• Play any artist, album, or playlist in shuffle mode.\n• Browse readymade playlists for every mood and moment.\n• Create and share your own playlists.\n• Stay on top of the charts.\n• Get your personal Discover Weekly playlist every Monday.\n• Keep discovering with Release Radar and New Music Friday.\n• Stream radio based on any genre or artist.\n• Make collaborative playlists with friends.\n• Search for live music near you.\n• Stream videos and podcasts.\n\nFree on tablet:\n• Play any song, any time.\n\nPremium features:\n• Play any song, any time on any device: mobile, tablet or computer.\n• Enjoy ad-free music.\n• Listen offline.\n• Get better sound quality.\n\nDownload Spotify today and enjoy listening to the music that you love.\n\nPrivacy policy: http://www.spotify.com/legal/privacy-policy/\nTerms of use: https://www.spotify.com/legal/end-user-agreement/\n\nLove Spotify?\nLike us on Facebook: http://www.facebook.com/spotify\nFollow us on Twitter: http://twitter.com/spotify",
    "developer": "Spotify",
    "developerUrl": "https://apps.apple.com/gb/developer/spotify/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-09-06T17:00:24-07:00"
  },
  {
    "id": "640360962",
    "appId": "com.nextdoor.nextdoor",
    "title": "Nextdoor - Neighbourhood App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/b5/3b/59/b53b59f6-a5fa-29ea-21c0-4bb7610fcd1c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nextdoor-neighbourhood-app/id640360962?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Nextdoor is in neighbourhoods nationwide.  \n\nTap into your neighbourhood with Nextdoor. Find recommendations for businesses near you, search Nextdoor Finds to buy and sell great stuff, join groups to connect with neighbours. The possibilities nearby are endless. \n\nUse Nextdoor to stay informed about what’s going on in your community. Find home services, learn about local business openings or get to know the people you see every day.\n\nWelcome the new kids on the block, keep up with local news, plan a nearby event or share recommendations.\n\nFrom community activities to block parties, neighbours can connect in many ways. Nextdoor makes it easy to meet neighbours who have similar interests.\n\nWHAT MAKES NEXTDOOR THE #1 APP FOR NEIGHBOURS\n\nStay Connected\n\n• Keep up-to-date on all the neighbourhood happenings\n\n• Get offers & free stuff when a neighbour sells that chair she no longer needs\n\n• Meet your neighbours and finally call that nice man down the street by name      \n\n\nSee What's Happening Nearby\n\n• Find local events like cookouts, arts festivals and community activities\n\n• Discover garage sales and clothing swaps\n\n• Learn about restaurants and shops near you\n\n\nFind Home Services & Deals\n\n• Hire a local babysitter or recommend a nanny\n\n• Locate a pet sitter or dog walker for your furry friend\n\n• Find discounts offered by nearby businesses\n\n\nHEAR WHAT NEIGHBOURS HAVE TO SAY ABOUT NEXTDOOR\n\n\n“Before Nextdoor, I didn’t know there were several qualified babysitters living nearby and looking for work. It was easy to feel comfortable hiring my neighbour’s daughter to watch my son after school.” - Patrick, Mission East\n\n\n“This year for Spring Cleaning, we wanted to sell old appliances, tools, clothing and electronics on Nextdoor Finds. In no time, our neighbours stopped by to make a deal and take things off our hands. It was easier than anything else, and it feels good knowing our old stuff has found a new home in the neighbourhood.” - Dan, Hayes Valley\n\n\nOUR PURPOSE\n\nAt Nextdoor, we believe that by bringing neighbours together, we can cultivate a kinder world where everyone has a neighbourhood they can rely on. \n\n\nYOUR PRIVACY\n\nNextdoor is a trusted environment where all neighbours are verified, making it safe to share online the kinds of things you'd be okay sharing with your neighbours in person.\n\n\nHere's how:\n\n• Every neighbour verifies their address\n\n• All members go by their real names, just like in person\n\n\nConnect with us:\n\nhttps://www.facebook.com/nextdoor\nhttps://twitter.com/nextdoor\nhttps://instagram.com/nextdoor\n\nContinued use of Location Services running in the background can dramatically decrease battery life. Nextdoor doesn't run Location Services in the background unless you give us permission by turning on optional features that require it.\n\n\nTerms: nextdoor.co.uk/member_agreement\nPrivacy: nextdoor.co.uk/privacy_policy",
    "developer": "Nextdoor",
    "developerUrl": "https://apps.apple.com/gb/developer/nextdoor/id567302921?uo=2",
    "developerId": "567302921?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2016-05-03T10:09:38-07:00"
  },
  {
    "id": "504270602",
    "appId": "com.ryanair.cheapflights",
    "title": "Ryanair",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/70/54/08/70540899-f1e1-cb46-bae4-702a4ab0faf3/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ryanair/id504270602?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "With this App at your fingertips, Europe is at your feet.\n\nWe’re Ryanair, so of course you’ll find the lowest fares in Europe on our app. But you’ll also get handy extras like being able to check in while you’re on the move, a mobile boarding pass delivered straight to your phone and a choice of in-flight extras in one quick click.\n\nSo why are you still reading? Download it now and get flying!",
    "developer": "Ryanair Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/ryanair-ltd/id504270605?uo=2",
    "developerId": "504270605?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2012-03-13T10:47:14-07:00"
  },
  {
    "id": "1510944943",
    "appId": "com.codeway.cleanerplus",
    "title": "Cleanup: Clean Storage",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/74/42/0b/74420b05-cdd9-7385-d15f-92d8ba3ca071/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cleanup-clean-storage/id1510944943?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "LET’S FACE IT: CLEANING UP YOUR PHOTO LIBRARY IS SO BORING! \nCleanup is here to make this process easy, fun & safe. \n\nCLEAN UP YOUR GALLERY IN NO TIME\nSwipe left — to get rid of unwanted photos/duplicates\nSwipe right — to keep the memories that actually matter to you \nYou’ll be surprised to see how many unnecessary photos you’ve been keeping in your gallery!\n\nONLY KEEP THE BEST PHOTOS\nIn a bunch of similar photos, Cleanup will suggest to you which one to keep\nCleanup will suggest to you the photo that...\n... you’re directly looking at the camera\n... you’re smiling\n... has a good focus\n... you edited or favorited in the past\nStill, you decide on which one to keep, we don’t delete any photos without your permission.\n\nYOU HAVE THE FINAL WORD\nThink of the Trash folder in your computer, Cleanup has exactly the same. \nAfter you’re done with deleting, Cleanup asks you to do a final review;\nso that you don’t delete any photos by accident.\n\nRELIEVE STRESS WHILE STAYING PRODUCTIVE\nHonestly, we’re now pretty sure that our biggest competitors are cute kittens, pimple-popping videos, or your favorite puzzle game. \nBut here’s what’s unique to Cleanup: After you spend some time on our app, what you get is a clean & organized photo gallery - not a guilt-provoking waste of time!\n\nMOST SECURE WAY TO CLEAN UP YOUR LIBRARY\nUnlike other apps, you don’t need an internet connection to use Cleanup. \nCleanup works locally (offline) on your phone, so we couldn’t misuse your photos even if we wanted to :)\n\nSORT VIDEOS BY SIZE - DELETE THE LARGEST ONE FIRST\nEasily start with that 2GB video that’s been sitting in your gallery for a long time.\n\nPayment & Subscription Terms:\n\nChoose between the following subscription options for unlimited access to all features:\n\n• Weekly Subscription\n• Yearly Subscription\n\nFREE TRIAL FOR 3 DAYS - OFFERING UNLIMITED GALLERY CLEANING FOR A LIMITED TIME\n\n***You may cancel your subscription at any time***\n\nCleanup’s free trial allows you unlimited access to all features for the duration of 3 days. Your account will be automatically charged for renewal, based on the annual subscription plan, within 24 hours before the end of the 3 days free trial period.\n\nYou can cancel auto-renewal at any time, given that the cancellation is at least 24 hours before the end of the current period. Any unused portion of a free trial period will be forfeited when making a purchase of an auto-renewing subscription.\n\n***Manage your subscription directly from your iPhone***\nSubscriptions can be managed by the user and auto-renewal can be turned off by going to the Account Settings:\n- Open the Settings app.\n- Tap your name.\n- Tap Subscriptions.\n- Tap the subscription that you want to manage.\n\nPrivacy policy: https://cleanup.photos/privacy\nTerms of use: https://cleanup.photos/terms",
    "developer": "Codeway Dijital Hizmetler Anonim Sirketi",
    "developerUrl": "https://apps.apple.com/gb/developer/codeway-dijital-hizmetler-anonim-sirketi/id1503508447?uo=2",
    "developerId": "1503508447?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-12-05T00:00:00-07:00"
  },
  {
    "id": "447188370",
    "appId": "com.toyopagroup.picaboo",
    "title": "Snapchat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/c0/17/ed/c017edc4-7951-adcf-3890-5ec07df57b73/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/snapchat/id447188370?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Snapchat is a fast and fun way to share the moment with your friends and family \n\nSNAP\n• Snapchat opens straight to the camera — just tap to take a photo or press and hold for video. \n• Express yourself with Lenses, Filters, Bitmoji and more! \n•Try out new Lenses created daily by the Snapchat community!\n\nCHAT\n• Stay in touch with friends through live messaging or share your day with Group Stories. \n• Video chat with up to 16 friends at once — you can even use Lenses and Filters when chatting! \n• Express yourself with Friendmoji — exclusive Bitmoji made just for you and a friend.272\n\nSTORIES\n• Watch friends’ Stories to see their day unfold. \n• See Stories from the Snapchat community that are based on your interests. \n• Discover breaking news and exclusive, original Shows.\n\nSPOTLIGHT\n• Spotlight showcases the best of Snapchat! \n• Submit your own Snaps or sit back, relax and watch. \n• Pick your favourites and share them with friends.\n\nMAP \n• Share your location with your best friends or go off the grid with Ghost Mode. \n• See what your friends are up to on your most personal map when they share their location with you. \n• Explore live Stories from the community nearby or across the world!\n\nMEMORIES\n• Save unlimited photos and videos of all your favourite moments. \n• Edit and send old moments to friends or save them to your Camera Roll. \n• Create Stories from your favourite Memories to share with friends and family.\n\nFRIENDSHIP PROFILE\n• Every friendship has its own special profile so that you can see the moments you’ve saved together. \n• Discover new things you have in common with Charms — see how long you’ve been friends, your astrological compatibility, your Bitmoji fashion sense and more! \n• Friendship Profiles are just between you and a friend, so you can bond over what makes your friendship special.\n\nHappy Snapping!\n\nPlease note: Snapchatters can always capture or save your messages by taking a screenshot, using a camera or in other ways. Be mindful of what you Snap!\n\nFor a full description of our privacy practices, please go to our Privacy Centre.",
    "developer": "Snap, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/snap-inc/id446889612?uo=2",
    "developerId": "446889612?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-07-13T16:51:40-07:00"
  },
  {
    "id": "1064216828",
    "appId": "com.reddit.Reddit",
    "title": "Reddit",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2b/96/34/2b96344d-20f7-5e22-a6d7-be461c1538a3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/reddit/id1064216828?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Reddit is the place where people come together to have the most authentic and interesting conversations on the internet—Where gaming communities, nostalgic internet forums, bloggers, meme-makers, and fandoms mingle alongside video streamers, support groups, news junkies, armchair experts, seasoned professionals, and artists and creators of all types. \n\nWith over 100,000 communities about every topic you could think of (and a few you’d probably never think of if it wasn’t for the creativity of strangers on the internet), Reddit is the place where you can dive into anything and connect with people on any topic. \n\nA few things you’ll find on Reddit… \n\n■ Thousands of communities\nWhether you're into breaking news, sports, TV fan theories, or a never-ending stream of the internet's cutest animals, there's a community on Reddit for you.\n■ Laughs, lols, and plenty of ridiculousness \nLose track of vast amounts of time as you find memes, bananas for scale, bread stapled to trees, cat videos, and more of the absurd and oddly absorbing. \n■ The best discussions \nThe real action is always in the comments. Reddit’s discussion threads are where community members jump in to provide commentary, humor, and insight. \n■ Answers to questions you’re too afraid to ask in public \nRecipes, street fashion, career help, fitness plans, and more—find ideas and inspiration for whatever you want to do.\n■ Live video streams, chats, and talks\nWant to know what people are doing right now? Streaming videos, live chats, and live audio conversations give you a variety of ways to connect with people in the moment. \n■ Crowd-sourced points of view on just about everything\nProduct reviewers, music critics, sports fans, or doge enthusiasts—find people that obsess and care about whatever it is you’re interested in.\n■ Anonymous profiles so you can do you\nOn Reddit, you (not your job, number of friends, or social status) define who you are. \n■ Lots and lots of cats \n\nReddit Premium:\nPurchase Reddit Premium and enjoy an ads-free experience, 700 coins for every month you’re subscribed, and access to premium avatar gear, r/lounge, custom app icons, and more. \n\nPayment will be charged on a recurring monthly or annual basis to your Apple ID account. Your monthly or annual Premium subscription will automatically renew unless you cancel at least 24 hours before your subscription ends. Cancel anytime in your device’s Account Settings. No partial refunds. \n\nPrivacy Policy: https://www.redditinc.com/policies/privacy-policy\nUser Agreement: https://www.redditinc.com/policies/user-agreement\nContent Policy: https://www.redditinc.com/policies/content-policy\n\nDownload the official Reddit app today.",
    "developer": "reddit",
    "developerUrl": "https://apps.apple.com/gb/developer/reddit/id808295587?uo=2",
    "developerId": "808295587?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2016-04-07T01:12:27-07:00"
  },
  {
    "id": "1058959277",
    "appId": "com.ubercab.UberEats",
    "title": "Uber Eats - Food Delivery",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/35/38/b4/3538b425-468b-d046-1510-3c651a87fe21/AppIcon-0-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/uber-eats-food-delivery/id1058959277?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Delicious eats. Delivered easily.\n\nHungry? Get the food you want from the restaurants you love, delivered at Uber speed.\n\nEat what you like, where you like, when you like. Find the local flavours you crave, all at the tap of a button. \n\nBrowse local restaurants and fast-food favourites for inspiration. Or, get exactly what you’re looking for by searching for a specific restaurant, dish or cuisine. Pizza. Burritos. Burgers. Sushi. If you're hungry for it, try Uber Eats.\n\nWhen you’re ready to place your order, you’ll see your delivery address, an estimated delivery time, and the total price including tax and booking fee. Tap to pay seamlessly with your Uber account, or add a credit card. Track your order in real time as it heads your way.\n\nUber Eats is currently available in cities and metro areas including Adelaide, Amsterdam, Atlanta, Auckland, Austin, Baltimore, Brussels, Cape Town, Chicago, Dallas, Denver, Hong Kong, Johannesburg, Glasgow, London, Los Angeles, Madrid, Melbourne, Mexico City, Miami, Milan, Nashville, New Delhi, New Orleans, New York, Ottawa, Paris, Philadelphia, Rio de Janeiro, San Diego, San Francisco, Sao Paulo, Seattle, Stockholm, Sydney, Taipei, Tokyo, Toronto, Warsaw and Washington DC. \n\nUber Eats helps you find food deliveries around the world. Order a delivery in Australia, Belgium, Brazil, Canada, Colombia, France, Japan, India, Mexico, New Zealand, Poland, Russia, South Africa, Spain, Taiwan, United Arab Emirates, United Kingdom, United States and more.\n\nNot in your city yet? We hope to be soon! Head to https://about.ubereats.com/cities/ for a current list of all the cities we serve.",
    "developer": "Uber Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/uber-technologies-inc/id368677371?uo=2",
    "developerId": "368677371?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2016-06-06T14:35:56-07:00"
  },
  {
    "id": "1001501844",
    "appId": "com.deliveroo.orderapp",
    "title": "Deliveroo: Food Delivery",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/ef/7d/d1/ef7dd1cf-caf1-c0b2-039b-13f6ac5af809/Production-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/deliveroo-food-delivery/id1001501844?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Food. We Get It. We all have our favourites. With Deliveroo, get your favourite local restaurants and takeaways delivered straight to your door. \n\nEverything is on the menu. From nationally loved chains, such as KFC, Wagamama, Nando’s, Burger King and Subway, to local eats and your favourite takeaways, we’ve got them all just waiting to be delivered to you ready to eat. From Chinese to Cuban, from sushi to salads and pizza to Peruvian, there’s food for everyone on Deliveroo.\n\nIf you’ve run out of milk or eggs, you can also order from one of our grocery partners and get your essentials delivered straight to your door.\n\nWhen we eat well, we feel well. So be our guest.\n\nOrder takeaway food from nationally loved chains in the UK, including Wagamama, Shake Shack, KFC, Dishoom, Taco Bell, Five Guys, Pho, Burger King, Nando’s, Pret A Manger, Tortilla, Wahaca, Gourmet Burger Kitchen, Pizza Pilgrims, Byron and all your local favourites. With thousands of grocery products available, from daily essentials like milk, eggs and bread, to cooking ingredients and tasty treats, we’re here to deliver the groceries you need from Co-op, Waitrose, Whole Foods, Sainsbury’s, Aldi, One Stop, Morrisons, Nisa and more.\n\nIf you’re in Ireland, order from restaurants like Xian Street Food, Boojum, Nando’s, Five Guys, Roosters Piri Piri, Burger King, Subway, Wasabi, Wagamama, Supermac’s, Papa John’s, Apache Pizza, KFC, as well as all your local favourites. You can also order your groceries from Aldi, Spar and more.\n\nWith Deliveroo it’s easier than ever to order delivery from your favourite restaurants. You can search in your area by:\n• Your favourite cuisine, dish or restaurant brand\n• Your dietary needs, whether that’s vegan, gluten-free or anything else\n• The fastest delivery time, the top rated takeaway in your area and more\n\nWe want to make it easier to get the food you love. You can:\n• Schedule your food for later. Busy day at the office? With Deliveroo you can schedule your food to arrive home at the same time as you, so that it’s hot and ready to eat\n• Skip the queue with our “Pickup” option\n• Search for the latest takeaway deals and discounts in our “Offers” section\n\nYou’ll know exactly where your food is with our tracker, where you can:\n• Track the progress of your food delivery being made in real-time\n• Be alerted when your rider is on their way and close to you\n• Share your tracker with a group for larger orders\n\nNo matter whether you want your food now or later, whether you want a family sized feast or a small snack, download Deliveroo and we’ll get your delivery to you in no time.",
    "developer": "Deliveroo",
    "developerUrl": "https://apps.apple.com/gb/developer/deliveroo/id1001501843?uo=2",
    "developerId": "1001501843?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-07-02T10:11:16-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube: Watch, Listen, Stream",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/42/6e/2e/426e2e94-2b7c-42d2-de2c-18c0415e54d0/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/youtube-watch-listen-stream/id544007664?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get the official YouTube app on iPhones and iPads. See what the world is watching -- from the hottest music videos to what’s popular in gaming, fashion, beauty, news, learning and more. Subscribe to channels you love, create content of your own, share with friends, and watch on any device.\n\nWatch and subscribe\n● Browse personal recommendations on Home\n● See the latest from your favorite channels in Subscriptions\n● Look up videos you’ve watched, liked, and saved for later in Library\n\nExplore different topics, what’s popular, and on the rise (available in select countries)\n● Stay up to date on what’s popular in music, gaming, beauty, news, learning and more\n● See what’s trending on YouTube and around the world on Explore\n● Learn about the coolest Creators, Gamers, and Artists on the Rise (available in select countries)\n\nConnect with the YouTube community\n● Keep up with your favorites creators with Posts, Stories, Premieres, and Live streams\n● Join the conversation with comments and interact with creators and other community members\n\nCreate content from your mobile device\n● Create or upload your own videos directly in the app\n● Engage with your audience in real time with live streaming right from the app\n\nFind the experience that fits you and your family (available in select countries)\n● Every family has their own approach to online video. Learn about your options: the YouTube Kids app or a new parent supervised experience on YouTube at youtube.com/myfamily\n\nSupport creators you love with channel memberships (available in select countries)\n● Join channels that offer paid monthly memberships and support their work\n● Get access to exclusive perks from the channel & become part of their members community\n● Stand out in comments and live chats with a loyalty badge next to your username\n\nUpgrade to YouTube Premium (available in select countries)\n● Watch videos uninterrupted by ads, while using other apps, or when the screen is locked\n● Save videos for when you really need them – like when you’re on a plane or commuting\n● Get access to YouTube Music Premium as part of your benefits\n\nNote: If you subscribe via Apple, payment will be charged to App Store Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase.\n\nMonthly price: $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR (IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK /  Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK /  ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\nYouTube paid service terms: https://www.youtube.com/t/terms_paidservice.\nPrivacy policy: https://www.google.com/policies/privacy",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "1252497129",
    "appId": "cn.danatech.xingseus",
    "title": "PictureThis - Plant Identifier",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/a5/2b/b4/a52bb409-8378-9c6a-259c-b2bd68845138/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/picturethis-plant-identifier/id1252497129?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "PictureThis® identifies 1,000,000+ plants every day with 98% accuracy-better than most human experts. Get your gardening questions answered and become a “green thumb” with the plant identification power of PictureThis!\n\nEncounter a beautiful, unknown plant during your walk? \nWant to inspire your children? \nNeed advice on how to care for your plants? \nSimply take a photo of the plant and PictureThis will complete a plant identification to answer all your questions about it!\n\nOur revolutionary plant identification engine is constantly learning from experts and specialists - and now it’s all at your fingertips.  Simply discover plants around you, take a quick photo, complete the plant identification, and discover a new appreciation for nature.\n\nKey Features:\n\n- Identify plants, flowers, and trees instantly with an AI-driven plant identification system\n- Diagnose plant problems automatically and get treatment suggestions\n- Get advice from our botanists in one-on-one conversations \n- Use our plant guides to help you choose and grow beautiful, healthy plants\n- Keep notes, get reminders, and record the growth of your plants, trees, and flowers\n- Take better photographs with our easy-to-use interface\n\nPictureThis has been featured on the App Store in over 100 countries.\n\n\nUser Comments:\n“Very impressed. While not perfect, it can distinguish with high accuracy between different species in our collection of rare plants. It can even recognize down to cultivar sometimes-amazing. Amazed how it can work with any photo and it will give recognition a go-with impressive accuracy.”\n-San Fran Today\n\nSimple and Easy \n“I am very pleased with this app. I used three others before breaking down to use the PictureThis app and I have to say it is a lot more convenient and accommodating than the others.” \n-FoodCake\n\n\n[About PictureThis Premium]\n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• The account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n\n\nTerms of Use: https://api-java.picturethisai.com/static/user_agreement.html\nPrivacy Policy: https://api-java.picturethisai.com/static/privacy_policy.html\n\nCONNECT WITH US\nFacebook.com/PictureThisAI\nTwitter.com/PictureThisAI\nInstagram.com/PictureThisAI",
    "developer": "Glority Global Group Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/glority-global-group-ltd/id1499301607?uo=2",
    "developerId": "1499301607?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-09-25T00:43:04-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive – online backup",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/d5/cd/a1/d5cda165-c14a-bd4d-19a5-523fbec0fae6/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-drive-online-backup/id507874739?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Google Drive, part of Google Workspace, is a safe place to back up and access all your files from any device. Easily invite others to view, edit or leave comments on any of your files or folders. With Drive, you can: • Safely store and access your files anywhere • Quickly access recent and important files • Search for files by name and content • Share and set permissions for files and folders • View your content on the go while offline • Receive notifications about important activity on your files Google Workspace subscribers have access to additional Drive functionality, including: • Easily managing users and file sharing to help meet data compliance needs • Sharing files and folders directly with groups or teams within your organisation • Creating a shared drive to store all of your team’s content Learn more about the Google Apps update policy: https://support.google.com/a/answer/6288871 Google accounts get 15 GB of storage free, shared across Google Drive, Gmail and Google Photos. For additional storage, you can upgrade to Google Workspace or Google One as an in-app purchase. Subscriptions start at $1.99/month for 100 GB in the US, and can vary by region. Storage subscriptions purchased from the app will be charged to your iTunes account, and will be renewed automatically unless auto-renewal is turned off at least 24 hours before the end of the current period. Subscriptions and auto-renewal can be managed by going to iTunes Account Settings after purchase.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/33/a1/71/33a171af-a842-5e63-422d-bc9ed78c74a6/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Connect with friends, family and people who share the same interests as you. Communicate privately, watch your favourite content, buy and sell items or just spend time with your community. On Facebook, keeping up with the people who matter most is easy. Discover, enjoy and do more together. \n\nStay up to date with your loved ones: \n• Share what's on your mind, announce major life events through posts and celebrate the everyday moments with stories. \n• Express yourself through your profile and posts, watch, react, interact and stay in touch with your friends throughout the day. \n\nConnect with people who share your interests with groups: \n• With tens of millions of groups, you'll find something for all your interests and discover more groups relevant to you. \n• Use the Groups tab as a hub to quickly access all your groups content. Find relevant groups based on your interests with the new discovery tool and recommendations. \n\nBecome more involved with your community: \n• Discover events happening near you, businesses to support, local groups and activities to be part of. \n• Have a look at local recommendations from your friends, then coordinate with them and make plans to get together. \n• Raise funds for a cause that's important to you, mentor someone who wants help achieving their goals and, in the event of a local crisis, connect with other people to find or give supplies, food or shelter. \n\nEnjoy entertainment together with Watch: \n• Discover all kinds of content from original shows to creators to trending videos in topics such as beauty, sports and entertainment. \n• Join conversations, share with others, interact with viewers and creators and watch together like never before. \n\nBuy and sell with Marketplace: \n• Whether it's an everyday or one-of-a-kind item, you can discover everything from household items to your next car or apartment on Marketplace. \n• List your own item for sale and conveniently communicate with buyers and sellers through Messenger \n\nRead our Data Use Policy, Terms and other important info in the legal section of our App Store description. \n\nContinued use of GPS running in the background can dramatically decrease battery life. Facebook doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "487922291",
    "appId": "com.eventbrite.attendee",
    "title": "Eventbrite",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/d9/a4/ea/d9a4eacf-15a7-0ebf-ca42-5af2719add3b/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/eventbrite/id487922291?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discover popular local events, get event recommendations just for you, and see which events your friends are going to! Get tickets and quickly access all of your Eventbrite tickets and event information from your iPhone. Find something new to do -- concerts, festivals, classes, conferences, free events and more -- right in the palm of your hand. Now, event organizers can stay on top of their sales and stats, and check in event attendees from the app. \n\nWith Eventbrite for mobile, you can:\n• Discover popular and recommended events happening around you\n• Find upcoming events for this week and weekend\n• See which events your friends are going to\n• Register for and get tickets to events\n• Store your credit or debit cards for fast, easy purchasing\n• View event details, including maps and directions\n• Add your Eventbrite tickets to Passbook\n• Easily share events with your friends\n• Get into events with just your phone -- no paper tickets required!\n\nLog in as an Eventbrite event organizer to: \n• Look up and check in your event attendees off a guest list\n• Easily validate ticket barcodes using the camera on your device\n• View live sales and event attendance stats at any time\n\nAlso available in German, Spanish, French, Italian, Dutch, Portuguese, and Swedish.\n\nWhat is Eventbrite?\n\nEventbrite enables anyone to create, promote, and sell tickets to any event imaginable, while also helping people discover and share events that match their passions. Whether it’s a neighborhood block party or a sold-out concert in a stadium, Eventbrite makes it happen.\n\nINFORMATION SHARING: When purchasing tickets or registering for an event, we provide the information entered to the event organiser so they can manage the event.  Please review our Privacy Policy for more information on your choices around information sharing.",
    "developer": "Eventbrite",
    "developerUrl": "https://apps.apple.com/gb/developer/eventbrite/id368260524?uo=2",
    "developerId": "368260524?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-12-18T11:03:15-07:00"
  },
  {
    "id": "880993267",
    "appId": "com.boots.ukmobileapp",
    "title": "Boots",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/a6/29/8d/a6298d64-2695-2341-f552-065e12f818fc/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/boots/id880993267?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Get your Digital Advantage Card + coupons. Shop our whole range of products. Manage your prescriptions. All at your fingertips. Plus, shop today to get 200 Boots Advantage Card points* (worth £2).\r\n\r\nBoots App Features:\r\n\r\nADVANTAGE CARD\r\n•\tSign up to Boots Advantage Card through the Boots App (or link your Advantage Card) for instant access to your Digital Advantage Card on your phone. Plus, shop today to get 200 Boots Advantage Card points* (worth £2).\r\n•\tEasily scan from your app or Wallet when shopping at a Boots store\r\n•\tCheck your points balance instantly\r\n\r\nSAVINGS & COUPONS\r\n•\tExclusive promotions, personalised offers, and bonus rewards\r\n•\tEarn Boots Advantage Card points to use on purchases\r\n•\tLoad your offers directly onto your Advantage Card\r\n\r\nBEAUTY\r\n•\tShop our extensive selection of makeup, skincare, and haircare items from top brands like The Ordinary, Fenty, NYX Professional Make Up, MAC, Cerave, and more!\r\n•\tGet the best offers and deals for makeup shopping and skin care shopping. \r\n•\tGet expert advice\r\n\r\nHEALTH & PHARMACY\r\n•\tFree NHS Repeat Prescription Service. Our pharmacy will get your prescription from your GP and tell you when it’s ready to collect in store or get it delivered to your home^\r\n•\tPrescription delivery or in-store pickup\r\n•\tBook appointments for vaccines and other health services\r\n\r\nDownload the Boots app today for the best shopping, pharmacy, and beauty experience!\r\n\r\n*This offer is only available to first time app downloads. To collect 200 points, go into ‘My offers’ on the app and ‘load’ the offer once you have linked your Advantage Card. The 200 points will be added to your balance once you have made a transaction online or in store. No minimum spend required. No cash alternative. Normal Advantage Card terms and conditions apply.\r\n^Home delivery excludes ROI, Wales & Scotland. Participating GPs only. Prescription charges may apply.",
    "developer": "Boots",
    "developerUrl": "https://apps.apple.com/gb/developer/boots/id456941736?uo=2",
    "developerId": "456941736?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-06-21T21:48:46-07:00"
  },
  {
    "id": "1473611046",
    "appId": "uk.co.coop.app",
    "title": "Co-op: Membership Rewards",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2c/77/eb/2c77eb56-1115-9fb6-8f7f-9abe23385bbc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/co-op-membership-rewards/id1473611046?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Co-op: Membership Rewards app is our fast and convenient solution to helping you get the most out of your shopping and give a helping hand to your local community. Earn rewards, support local causes and use your Membership card through the app.\n\n• Keep track of your rewards and manage your Co-op Membership account\n• Browse your personalised offers and receive exclusive member deals\n• Get reminders so you never miss an offer\n• Choose and manage the local causes you wish to help\n• See the total of how much money you’ve helped to raise\n• Scan the digital card in your app and collect your rewards\n• Add your Co-op card to Apple Wallet for easy access  \n• Discover weekly deals and new recipes to try\n• View in Light Mode or Dark Mode\n\nMEMBERSHIP THAT MAKES A DIFFERENCE \n\nCo-op Membership offers a helping hand to you and your community. Use your Co-op Membership card when you buy selected Co-op branded food, products and services by scanning your app at the end of your food shop. 2p for every pound spent goes to you and we’ll give the same to community causes - together, we've raised £100m to support local communities across the UK. As a Co-op Member you can:\n\n• Find out about causes in your local area and the work they do in the community\n• See how much they’ve raised so far and how much you’ve contributed\n• Read about more ways to get involved such as joining a group or volunteering\n\nEARN REWARDS\n\nWhen you buy selected Co-op branded food, products and services from us, we put 2p for every pound spent into your Co-op Membership account. You can spend the money you earn from shopping with us, on most things you buy from us - not just Co-op products.\n\nENJOY OFFERS AND EXCLUSIVE DISCOUNTS\n\nJoin Co-op Membership and you’ll receive exclusive member deals and personalised offers, chosen by you, that you can use on your shopping in Co-op Food stores. Each week, you can:\n\n• See new offers on products you like to buy or might want to try\n• Choose the 2 offers you want to use\n• Scan your Co-op Membership Card to redeem your offers\n• You’ll also get rewarded every time you buy selected Co-op branded products and services across our family of businesses such as Insurance, Funeralcare and Legal Services.\n\nGET INVOLVED AND SHARE IN OUR SUCCESS\n\nThe £1 Membership joining fee buys you a share in Co-op so you can:\n\n• Help pick the products we sell in our Food stores\n• Choose the charities we support\n• Vote in elections and motions at our AGM\n\nYou may also be eligible for a dividend if there's a profit left after we’ve re-invested in our business. Not available in independent societies including Midcounties, Central England, Southern or Chelmsford Star co-operatives or in non-Co-op branded stores (such as Nisa or Costcutter). Exclusions and restrictions apply. See full membership terms and conditions at coop.co.uk/terms/membership-terms-and-conditions, in the Co-op App or by calling 0800 023 4708.",
    "developer": "Co-operative Group Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/co-operative-group-limited/id484950423?uo=2",
    "developerId": "484950423?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2019-09-20T00:00:00-07:00"
  },
  {
    "id": "1238611143",
    "appId": "com.lidl.eci.lidl.plus",
    "title": "Lidl Plus",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/7b/dc/de/7bdcde28-9859-8975-4be3-3c3bd7e85812/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lidl-plus/id1238611143?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "LIDL PLUS: Find Food Deals, Grocery Coupons and Shopping Rewards on the Products You Love! The service is aimed at customers who'd like to receive personalised information from Lidl Stiftung about Lidl Plus promotions, as well as offers, products and services from Lidl Companies and selected partners. We personalise this information based on your purchase and usage behaviour of the products and services of the Lidl Companies.\n\nIncredible grocery discounts every time you shop with Lidl! ‘Straight in my basket!’ \n\nDownload, register and save even more. Lidl Plus is our new rewards app, designed to give you discounts on the products you love. \n\nThe service is aimed at customers who'd like to receive personalised information from Lidl Stiftung about Lidl Plus promotions, as well as offers, products and services from Lidl Companies and selected partners. We personalise this information based on your purchase and usage behaviour of the products and services of the Lidl Companies.\n\nAvailable in Republic of Ireland, Northern Ireland, Great Britain and Malta. \n\nWe’ll send you Lidl coupons based on the products that you love. Simply activate your coupons and scan in store to make incredible savings on your Lidl shopping. \n\nEvery time you shop, you will also get the chance to win amazing prizes*. So what’s not to like? Check out the best things about the Lidl Plus loyalty app and how to use it.\n\nHOW TO GET LIDL PLUS LOYALTY REWARDS:\n\n - Activate your coupons in the app and scan your digital Lidl Plus Card at the till to redeem and save money on your shop.\n - Scan your digital Lidl Plus Card at the till for the chance to win great prizes* on each store visit!\n -  Never lose a receipt again. You’ll get a purchase summary and a digital copy of your receipt with Lidl Plus.\n -  Never miss another offer. Browse through a digital version of our weekly leaflet in the app.\n\nPlus many more exciting features!\n\nWe made this app to reward you for shopping at Lidl and to help you find deals on your favourite foods, drinks and household items. \n\nFrom amazing food coupons to saving money on your next shop – Lidl Plus is the app to download if you want to get the best food deals and shopping discounts. We’re always looking to help you enjoy quality products at great prices, so download our free loyalty app and register today and find food deals, shopping rewards and grocery coupons on the products you love.\n\n*This feature is not available in all countries.\n\nWhen joining the Lidl Plus program, you can allow tracking technology, which helps us to understand how you interact with the app. This includes what pages you visit, what coupons you view, and how long you spend on each page. This tracking allows Lidl Plus to improve the app and provide you with tailored communication, discounts and to participate in relevant surveys.\n\nData Protection Policy:\nGreat Britain: https://www.lidl.co.uk/lidl-plus/privacy-legal/privacy-notice\nRepublic of Ireland: https://www.lidl.ie/lidl-plus/data-protection\nNorthern Ireland: https://www.lidl-ni.co.uk/lidl-plus/data-protection\nMalta: https://www.lidl.com.mt/lidl-plus/information/privacy-policy\nSlovenia: https://www.lidl.si/lidl-plus/pravne-informacije/lidl-plus-aplikacija/lidl-plus-varstvo-osebnih-podatkov\n\nTerms of use:\nGreat Britain: https://www.lidl.co.uk/lidl-plus/privacy-legal/terms-of-use\nRepublic of Ireland: https://www.lidl.ie/lidl-plus/terms-of-use\nNorthern Ireland: https://www.lidl-ni.co.uk/lidl-plus/terms-of-use\nMalta: https://www.lidl.com.mt/lidl-plus/information/terms-of-use\nSlovenia: https://www.lidl.si/lidl-plus/pravne-informacije/lidl-plus-aplikacija/lidl-plus-splosni-pogoji-uporabe",
    "developer": "Lidl Digital International GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/gb/developer/lidl-digital-international-gmbh-co-kg/id398474143?uo=2",
    "developerId": "398474143?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2020-08-04T00:00:00-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/4c/e6/03/4ce6035c-41a5-ecee-0e3a-a8545c514b36/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features.\r\n\r\nCROSS-APP MESSAGING AND CALLING\r\nConnect with your Instagram friends straight from Messenger. Simply search for them by name or username to message or call.\r\n\r\nVANISH MODE\r\nSend messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat.\r\n\r\nPRIVACY SETTINGS\r\nNew privacy settings let you choose who can reach you, and where your messages are delivered.\r\n\r\nCUSTOM REACTIONS\r\nLost for words? You can customise your reactions, with lots more emojis to choose from.\r\n\r\nCHAT THEMES\r\nChoose from fun themes and colours, such as Tie-dye or Love, to make your chats more personal.\r\n\r\nWATCH TOGETHER\r\nWatch videos, tv programmes and films with your friends over Messenger video chat and Rooms when you can't be together. Capture every moment and reaction in real time.\r\n\r\nGET THE GROUP TOGETHER WITH ROOMS\r\nSend a link to group video chat with anyone, even if they don't have Messenger. Host up to 50 people with no time limits.\r\n\r\nFREE* VIDEO CALLS TO STAY CONNECTED\r\nKeep your friends and family close with unlimited live video chatting. Host group video calls with up to eight people, with high-quality audio, high-definition video and interactive video features such as face filters.\r\n\r\nUNLIMITED FREE* TEXT AND PHONE CALLS\r\nSkip exchanging phone numbers and simply send a message to your Facebook friends, even if they're across the world. Enjoy high-quality voice and text messaging on mobile, tablet and desktop.\r\n\r\nTURN OFF THE LIGHTS IN DARK MODE\r\nGive your eyes some rest with a sleek new look that darkens the colours of the chat interface.\r\n\r\nRECORD AND SEND VOICE AND VIDEO MESSAGES\r\nWhen text just won't cut it, just hit record and send. Say, sing, show or shout it out loud.\r\n\r\nEXPRESS YOURSELF WITH STICKERS, GIFS AND EMOJIS\r\nUse custom stickers to show your creative side. You can even add effects and filters to video calls.\r\n\r\nSEND FILES, PHOTOS AND VIDEOS\r\nThere's no limit to the number of files you want to share with your friends.\r\n\r\nPLAN AND MAKE IT HAPPEN\r\nMake plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps.\r\n\r\nSEND MONEY SECURELY AND EASILY (within US only)\r\nSend and receive money securely and easily with friends and family directly in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only).\r\n\r\nCHAT WITH BUSINESSES\r\nEasily connect with your favourite businesses to make reservations, get customer support, find deals and more.\r\n\r\nCOMPATIBLE ACROSS PLATFORMS\r\nChat with friends across an array of devices, such as desktop, Portal and others.\r\n\r\nPrivacy Policy: https://www.facebook.com/about/privacy/\r\n\r\nLEARN MORE about Messenger texting and group video chat at: http://messenger.com\r\n\r\n* Data rates apply\r\n\r\nSome Messenger features may not be available in your country or region.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2011-08-10T00:00:00-07:00"
  },
  {
    "id": "282614216",
    "appId": "com.ebay.iphone",
    "title": "eBay marketplace: Buy & sell",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/42/94/bb/4294bb23-ecaf-f988-5633-3c54dcc8e513/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ebay-marketplace-buy-sell/id282614216?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Buy and sell on the brands you love, wherever you are. Whether you’re looking to discover deals or make money selling, simply download the eBay app to get started.\n\n\nNew to eBay? Sign up now to discover the joys of buying and selling with eBay.\n\nMAKE THE EBAY APP WORK FOR YOU:\n• Discover online shopping deals and receive sale alerts.\n• Track your online shopping orders in real-time.\n• Quickly and safely speed through checkout.\n• List items you want to sell in minutes.\n\nBRAND OUTLET\n• Discover over 200+ of the biggest brands here at the eBay Brand Outlet.\n• Find clothing from brands like Joules, Superdry, Mountain Warehouse, River Island, Seasalt Cornwall and more with up to 70% off.\n• Enjoy eBay’s top perks when you buy: Money Back Guarantee and free mainland UK delivery.\n\nPOWERED BY SMALL BUSINESSES \n• Support our community of over 300,000+ sellers.\n• Own a small business? Get up-to-date guidance and powerful selling tools from eBay.\n• eBay for Change: Buy an item from a small business with a social mission — they’ll reinvest their profits into the communities they support.\n\nREFURBISHED — THE NEW WAY TO SHOP\n• Refurbished items are those that have been professionally restored by qualified sellers.\n• Choose Certified Refurbished for items inspected and approved by the manufacturer to work like-new, with one-year seller guarantee, eBay Money Back Guarantee AND free UK delivery.\n• Browse smartphones, consoles, headphones and more, and get deals on top brands like SIMBA, Dyson HP, Shark and GoPro. \n\nHOME OFFERS\n• Uncover up to 30% off hidden gems when you shop discounted and overstock items.\n• Discover coffee tables, beds, sofas and more to fit your personality and style.\n• Brands include OKA furniture, Swoon, Brabantia and more.\n\n\nEBAY MONEY BACK GUARANTEE\nGet the item you ordered or your money back — it's that simple. Our eBay Money Back Guarantee applies to virtually everything on our site, and there's no extra fee for coverage. It's automatic and covers your purchase price plus original postage on eligible purchases.\n\nYOUR EBAY. YOUR WAY.\nDiscover a range of useful features on eBay's app to find exactly what you want, at a price you'll love.\n• Seamless payments: Buy with Apple Pay, PayPal, PayPal credit, credit card or debit card for quick and easy checkout.\n• Dark Mode: Enhance your experience with our award-winning Dark Mode feature. Simply go to My eBay > Settings > Appearance > Dark Mode to turn on or off.\n• Barcode Scanner: Scan an item to instantly find what you're looking for.\n\nAUTHENTICITY GUARANTEE\n• Authenticity Guarantee for sneakers over £100, and watches over £2,000\n• Both are inspected by our Independent Authenticators to ensure they’re the real deal.\n\nMAKE £££ FAST BY SELLING ON THE EBAY APP\nList items in seconds with handy features to help you make money.\n• Barcode Scanner: Scan the barcode of the item you want to sell, and instantly get the details (description, price, shipping) for your listing.\n• Image Clean-up: Snap a picture (or use one you already have) and use the background-remover to make your listing pop.\n\nSo, whether you’re scoring a saving, or making some money for the new year — download now to enjoy the best buying and selling experience with the eBay app.\n\nKEEP IN TOUCH\nYour feedback is important to us. Please contact us with any questions by tweeting @AskeBay or join the discussion at www.ebay.com/iOS",
    "developer": "eBay Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/ebay-inc/id282614219?uo=2",
    "developerId": "282614219?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "675033630",
    "appId": "ee.mtakso.client",
    "title": "Bolt: Fast, Affordable Rides",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/da/7d/bf/da7dbf39-e299-aed3-f7c5-03f10874ceee/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bolt-fast-affordable-rides/id675033630?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use your smartphone to order a ride, get picked up by a nearby driver, and enjoy a low-cost trip to your destination.\n\nWhy choose Bolt? \n• Get a comfortable, low-cost ride.\n• Fast arrival times, 24/7.\n• All Bolt rides in Europe are 100% carbon-neutral.\n• See the price of your ride before you order.\n• You can pay inside the app (Credit/Debit/Apple Pay).\n\nEasily request a ride with the Bolt app:\n1. Open the app and set your destination;\n2. Request a driver to pick you up;\n3. See your driver's location on the real-time map;\n4. Enjoy the ride to your destination;\n5. Leave a rating and pay.\n\nBolt is available in 40+ countries and 200+ cities around the world.\n\nBolt’s mission is to bring fast, reliable and affordable transportation to millions of people around the world, while also helping thousands of drivers support their families. The next time you need a ride, take Bolt!\n\nEarn extra money driving with Bolt. Sign up at https://partners.bolt.eu\n\nQuestions? Get in touch via info@bolt.eu or at https://bolt.eu\n\nFollow us on social media for updates, discounts and offers!\n\nFacebook — https://www.facebook.com/BoltUnitedKingdom/\nInstagram — https://www.instagram.com/bolt_uk/\nTwitter — https://twitter.com/Boltapp",
    "developer": "BOLT TECHNOLOGY OU",
    "developerUrl": "https://apps.apple.com/gb/developer/bolt-technology-ou/id675033633?uo=2",
    "developerId": "675033633?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2013-07-23T21:44:15-07:00"
  },
  {
    "id": "985746746",
    "appId": "com.hammerandchisel.discord",
    "title": "Discord - Chat, Talk & Hangout",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/f5/5c/ee/f55cee97-ea8f-7692-47d8-668695bf39b4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/discord-chat-talk-hangout/id985746746?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Discord is where you can make a home for your communities and friends. Where you can stay close and have fun over text, voice, and video. Whether you’re part of a school club, a gaming group, a worldwide art community, or just a handful of friends that want to spend time together, Discord makes it easy to talk every day and hang out more often.\n\nCreate an invite-only place\n•  Discord servers are organized into topic-based channels where you can collaborate, share, and just talk about your day without clogging up a group chat.\n•  Voice channels make hanging out easy. Grab a seat in a voice channel when you’re free. Friends can see you’re around and pop in to talk, without having to call.\n•  Reliable tech for staying close. Low latency voice and video feels like you’re in the same room.\n\nSTAY CLOSE WITH TEXT, VOICE, AND VIDEO\n•  Wave hello over video, watch friends stream their games, or gather up and have a drawing session with screen share.\n•  Turn any image into your own custom emojis and share them with friends.\n•  Share anything from a funny video to your latest group photos, and pin your favorites to remember later.\n\nFOR A FEW OR A FANDOM\n•  Custom moderation tools and permission levels can group up your friends, organize your local book club, or bring together music fans from around the world. \n•  Create moderators, give special members access to private channels, and much more.",
    "developer": "Discord, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/discord-inc/id658886503?uo=2",
    "developerId": "658886503?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2015-05-21T00:08:40-07:00"
  },
  {
    "id": "566347057",
    "appId": "com.justeat.JUSTEAT",
    "title": "Just Eat - Food Delivery",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/e3/a2/36/e3a236f7-eb38-19ff-60df-0dc1f47f8e69/AppIcon-JustEat-UK-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/just-eat-food-delivery/id566347057?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Want your favourite takeaway food delivered to your door? You’ve come to the right place. Download the free Just Eat app now and order from a restaurant near you in just a few simple taps. \n\nSo what tickles your pickle? From perfect pizzas to piping-hot pad thai; crispy fried chicken to classic chow mein; burgers, burritos and everything in between – we’ve got more dishes than you can shake a chopstick at. So whether you’re into Indian, pizza, Chinese, Italian or chicken dishes – your dish is our command. \n\nKey features: \n• Search for top-rated takeaway restaurants near you by postcode \n• Order for delivery to your door or collection – you can even pre-order before a restaurant opens \n• Filter by cuisine, reviews, distance and special offers to find the perfect food to match your mood\n• Pay with debit or credit card, cash, or Apple Pay \n• We’ll remember both your prefered payment details and order for next time so you can reorder the same thing with the tap of a button   \n• Receive push notifications on your phone that let you know when your order will arrive \n\nDownload the app today and Just Eat happily ever after.",
    "developer": "Just-Eat.com",
    "developerUrl": "https://apps.apple.com/gb/developer/just-eat-com/id383091095?uo=2",
    "developerId": "383091095?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2012-11-01T00:00:00-07:00"
  },
  {
    "id": "519684662",
    "appId": "com.bet365.bet365Wrapper",
    "title": "bet365 - Sports Betting",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/92/a9/74/92a97496-7aca-1324-a424-ded833dda8a3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bet365-sports-betting/id519684662?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "bet365, the world’s favourite online sports betting company, brings you our most advanced sports betting app for the iPhone and iPad. Bet on a wide range of In-Play and pre-match sports including The Grand National, The Derby and Royal Ascot as well as the FA Cup Final and the Champions League Final. Download the app today and join the world’s largest online betting community.\r\n\r\nbet365 customers can enjoy an unrivalled user experience including:\r\n\r\n· In-Play Betting – Bet on a large selection of In-Play markets across a huge range of sports with the fastest, most extensive service on the market.\r\n\r\n· Cash Out – Available both In-Play and pre-match, Cash Out and Partial Cash Out allow you to take a return before the event has finished on all or part of your bet.\r\n\r\n· Bet Builder - Create your personalised bet on Football, Soccer, Tennis and Basketball. Available on In-Play and pre-match bets for Football, Soccer and Tennis and on pre-match bets for Basketball.\r\n\r\n· Personalised Display – Easily navigate to your preferred sports as our intuitive App will show you the type of sports you bet on. You can also favourite specific sports via the A-Z Sports menu for easy access.\r\n\r\n· Live Streaming – We stream thousands of events every year across sports such as Horse Racing, Football, Soccer and Greyhound Racing.\r\n\r\n· My Alerts – Receive tailored bet and live sports event alerts straight to your iPhone or iPad.\r\n\r\n· Match Live – Follow In-Play events in real time and monitor your bets and stats as the action unfolds. Available on sports such as Football, Soccer, Tennis, Basketball and many more.\r\n\r\n· Edit Bet – Add, swap or remove selections, increase your stake and change your bet type on unsettled bets both In-Play and pre-match.\r\n\r\n· My Teams – Our dedicated team pages allow you to quickly place your Football bets.\r\n\r\n· My Horses – Create a portfolio of your favourite horses, receive notifications when they are due to run, quickly place bets on antepost and upcoming races across both the Flat Racing and Jump Racing seasons plus events such as the Cheltenham Festival, Royal Ascot and the Grand National.\r\n\r\n· Search – Use our search facility to quickly find the sport, league, event or market you want to bet on.\r\n\r\n· Horse Racing Form – Provided by the Racing Post, study the form on every runner in the UK and Ireland and watch previous races with our Racing Archive.\r\n\r\n· Sports Stats - Study the stats for major leagues across the globe including Football, Soccer and Basketball.\r\n\r\n· bet365 Extra – View all of our available offers and promotions, including information on how your bets can qualify.\r\n\r\n· Betting News – Keep up to date with the latest Sports Betting News across the globe on sports such as Horse Racing, Football, Soccer, Basketball and Rugby Union, including the Six Nations.\r\n\r\n· Touch and Face ID – Access your account securely within seconds. Only available on supported devices.\r\n\r\n· Choose from a wide range of payment methods including Debit Card, PayPal and Apple Pay.\r\n\r\n· Use your existing bet365 account or sign up via the app.\r\n\r\nYou must be 18 or over to have a bet365 account.\r\n\r\nTell us what you think, rate our app today!\r\n\r\nThe features listed above are available to users residing in the UK and Republic of Ireland - availability may differ in other localities.\r\n\r\nPlease read the bet365 Privacy Policy (see link below) before installing this application. By installing and opening the application you are accepting this policy.\r\n\r\nbet365 is committed to Responsible Gambling.\r\nWe have a range of tools available that are designed to help you to stay in control of your betting such as Time-Outs, Deposit Limits, Reality Checks, Self-Exclusion and others.\r\nFor UK customers additional support and advice can be found at www.gambleaware.co.uk or by calling 0808 8020 133.\r\nFor customers in Ireland additional support and advice can be found at GambleAware.ie or by calling 1800 753 753.",
    "developer": "bet365",
    "developerUrl": "https://apps.apple.com/gb/developer/bet365/id506703644?uo=2",
    "developerId": "506703644?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-07-17T02:21:38-07:00"
  },
  {
    "id": "384830320",
    "appId": "com.life360.safetymap",
    "title": "Life360: Find Family & Friends",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/f4/11/c3/f411c359-6c39-776f-85ea-b80497a02acb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/life360-find-family-friends/id384830320?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Life360 is the world's leading realtime, location-sharing app, and is the best way to coordinate with family and friends. Get automatic notifications when your family comes and goes from home, work and school, and when they complete drives.\n\n\nUse Life360's Family & Friend Locator to:\n\n* View the realtime location of friends or family members on a private map\n* Receive realtime alerts when friends or family arrive or leave home, work, and school\n* Share photos and text messages with our secure, private chat\n* See past location history for your Circle\n* See information after each drive to improve driving safety\n* Track a lost or stolen phone\n\n\"I have two new drivers. I feel more at ease when I can see info about their trips…Being able to not only know where my children are but also that they're driving safely is something I can't be thankful enough for.\" - Miranda Carter\n\nUse GPS to find Friends and Family\n\nLife360's Family & Friend Locator uses state-of-the-art GPS location data to report the realtime whereabouts of your friends and family. Simply install the Family & Friend Locator on everyone's phone. Once registered, each member appears as a unique icon on the map so you'll always know where your family members are.\n\nNo need to send text messages asking \"When will you be home?\" The Life360 Family & Friend Locator tells you! Create geofence zones around your home, work, school, or anywhere you visit regularly. Whenever someone in your Circle arrives or leaves those locations, you'll get a notification.\n\nFollow Your Family's Driving Behavior\n\nWith our latest features, you can see when your family is driving. Did your son just pass his driving test, and has taken to the road with the family car? Our premium driving features will let you see when your kids are speeding, driving irresponsibly, or texting while driving. Help them become better drivers and compare their driving to your own.\n\nLife360 has the following subscriptions:\nLife360 Plus - $2.99/mo, 24.99/yr\nLife360 Driver Protect (US) - 7.99/mo, 69.99/yr\nLife360 Driver Protect (Non-US) - $4.99/mo, $49.99/yr\n\nWith Plus, you receive 30 days of history, unlimited place alerts, and local crime alerts (US only). With Driver Protect, you get all the features of Plus, as well as driving analysis, 24/7 driver care support (US only), and crash detection (US only). All Driver Protect and Plus subscriptions have a free 7 day trial. After the trial ends, the subscription will auto-renew on a monthly or yearly basis. You will receive your first charge 7 days after starting your trial. You can turn off the auto-renew for this subscription at any time by going to your iTunes Account Settings. If you do not want to be billed during your trial, you must turn off auto-renew at least 24 hours before it expires.\n\nhttps://www.life360.com/privacy_policy/\nhttps://www.life360.com/terms_of_use/\n\nDisclaimer: Continued usage of location services while the app is in the background can excessively drain battery. But not to worry, we've spent 8 years developing our location technology and our algorithms always keep battery usage to a minimum, even while you drive!",
    "developer": "Life360",
    "developerUrl": "https://apps.apple.com/gb/developer/life360/id309681604?uo=2",
    "developerId": "309681604?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-08-09T19:06:42-07:00"
  },
  {
    "id": "523775368",
    "appId": "com.ticketmaster.ios.uk.TicketmasterApp",
    "title": "Ticketmaster UK",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/09/a3/42/09a34254-74d4-ed6c-a664-80811e349fcf/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ticketmaster-uk/id523775368?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Ticketmaster app is the best way to discover and buy tickets for thousands of live music, sport, theatre, comedy, arts and family events, festivals and attractions.\n \nPurchasing tickets has never been easier. Get tickets for events from Hamilton to Les Misérables, A Question Of Sport Live to the National Television Awards and many more, before the shows sell out. You’ll also find thousands of gigs from the best artists in great venues all over the country.\n \nThe safest and quickest way to buy and manage your tickets\n• Looking for a local event while travelling? Find your favourite tickets on the go.\n• View event details, seat maps and directions.\n \nNever miss out on an event\n• Get Ticketmaster alerts on your favourite events.\n• Discover the latest sporting events, from Premier League to Rugby Union, cricket to cycling, MLB to NFL.\n• Search for the latest West End show tickets for you and your family.\n• Share events you love with friends.\n• Add any event to your calendar.\n• Get tickets for top venues: SSE Hydro Glasgow, Wembley Stadium, The O2 Arena, Brighton Centre, Principality Stadium Cardiff, Motorpoint Arena Cardiff, Manchester Arena, First Direct Arena Leeds, Metro Radio Arena Newcastle, Sheffield Arena.\n \nFind us:\nOnline – http://www.ticketmaster.co.uk\nFacebook – https://www.facebook.com/TicketmasterUK\nTwitter – https://twitter.com/TicketmasterUK\nInstagram – https://www.instagram.com/TicketmasterUK\n \nTicketmaster is an international brand. This app serves the UK.",
    "developer": "Ticketmaster",
    "developerUrl": "https://apps.apple.com/gb/developer/ticketmaster/id500003568?uo=2",
    "developerId": "500003568?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-05-29T03:04:06-07:00"
  },
  {
    "id": "643831079",
    "appId": "com.thomson.mythomson",
    "title": "TUI Holidays & Travel App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/4b/48/07/4b480739-f054-3703-fe23-64c37bf42a8c/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tui-holidays-travel-app/id643831079?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The TUI app is like having a holiday expert in your pocket. It’s a one-stop shop for your getaway, with a holiday countdown, weather forecasts and a flight tracker in its locker. Plus, you’ve got 24/7 chat support while you're away. There’s tailored trip planning and heaps of destination info – you can browse our full collection of hotels, flights and TUI experiences. \n\n\r\n-\tBrowse our full collection of holidays, flights and TUI experiences\r\n-\tFilter your holiday options to fine-tune your results and save your favourites to your shortlist\r\n-\tBook your holiday and pay, or set up a direct debit, all from the palm of your hand\r\n-\tBrowse your personally-recommended TUI experiences\r\n-\tTick off our travel checklist and make sure you’re ready for take-off\r\n-\tDiscover the destination you’re travelling to, and check out useful hints and tips\r\n-\tReview your booking and make changes before your departure date\r\n-\tManage your payments quickly and easily \r\n-\tGet live info on your flight’s status\r\n-\tDownload and store digital boarding passes for most flights\r\n-\tContact our 24/7 team using the chat feature when you’re on holiday\r\n\nBrowse our range of holidays\r\nWe’ve got over 70 destinations covered worldwide – from city breaks in Barcelona to beach time in St Lucia. Our range of hotels include our TUI BLUE Sensatori – they’re designed with luxury in mind. Our TUI BLUE For Families collection, meanwhile, is ideal if you’re travelling with little ones. Plus, there’s TUI BLUE For Two, which is just for grown-ups. \r\n\nAdd your booking\r\nOnce you’ve booked you can add your booking to the app within a few short steps. You just need your booking reference number, the surname of the lead passenger and your departure date. \r\n\nHoliday countdown\r\nBefore you travel, a handy countdown will help you tick off the days before you go. Plus, you can share your holiday countdown on social media, too. And, our easy-to-check weather forecast keeps you in the know before you go.\r\n\nHoliday extras  \r\nYou can view flight upgrades such as Premium seating, Extra Leg Room, Select Your Seat, and Extra Baggage. Plus, you can order travel money and book airport parking and airport hotels, too. \r\n\nTravel checklist\r\nOur travel checklist makes sure you’re fully prepared for your trip – from ticking off travel insurance to prepping your passport. Plus, you can add items to our handy packing list, too.\r\n\nCheck-in and boarding passes\r\nOnce you’ve checked in, you can download and store your boarding passes for most flights onto your phone. Plus, you can browse our inflight food and drinks menu before you’ve even boarded the plane. \r\n\nStay connected with our 24/7 team\r\nIf you need to speak to us whilst your away, you can get in touch directly via the TUI app – our team are available 24 hours-a-day, seven days-a-week. You can contact us by using the chat feature, which is also where you’ll find important updates about things like transfer information. \r\n\nBook our range of TUI experiences\r\nOur handy app means you can book TUI experiences from the comfort of your sun lounger – you can browse all the available options and check which days they’re available. Once you’ve selected your experience, any need-to-know info – like pick up details – will be shown. Plus, once you’ve made your booking, your ticket will be stored on the TUI app, as well as being emailed directly to you. \r\n\nTransfer information \r\nGet live info on the bus transfer to your hotel, including its registration number and where it’s parked. And, when it’s time to go home, you’ll receive a message with details of your return transfer. \r\n\r\n\nMost of our holidays are available on the TUI app, however there are some instances when the app will not be available, these are:\r\n-\tMarella Cruise holidays – Download the Marella Cruise app\r\n-\tTUI River Cruise holidays \r\n-\tCrystal Ski Holidays – Download the Crystal Ski Holidays app\r\n-\tTUI Tours",
    "developer": "TUI UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/tui-uk-limited/id643639219?uo=2",
    "developerId": "643639219?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2013-05-08T16:35:52-07:00"
  },
  {
    "id": "309735670",
    "appId": "com.indeed.JobSearch",
    "title": "Indeed Job Search",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/dd/33/5c/dd335ccb-02f0-7dd7-ee7e-fe241c500673/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/indeed-job-search/id309735670?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Find jobs using Indeed, the most comprehensive search engine for jobs.\r\nIn a single search, Indeed offers free access to millions of jobs from thousands of company websites and job boards.\r\nFrom search to apply, Indeed’s Job Search app helps you through the entire job search process.\r\n\r\nWorld’s #1 Job Search site*\r\n- Join over 250 million job seekers each month that use Indeed\r\n- Find jobs in over 60 countries and 28 languages\r\n- Search Indeed's database of over 16 million jobs\r\n\r\nSearch\r\n- Simple, fast-loading job search \r\n- Find openings in cities near you using your device’s GPS\r\n- View new jobs added since your last search\r\n- Search by job title, company and location \r\n- Find full-time, part-time, contract, freelance and internship jobs\r\n\r\nApply\r\n- Create a CV, joining Indeed’s network of over 70 million CVs\r\n- Use your Indeed CV to easily apply to select jobs\r\n- Personalise a message for each job before applying\r\n- Don’t want to apply just yet? Send a reminder to apply later\r\n\r\nPersonalise\r\n- Recent job searches are remembered \r\n- Save or email your favourite jobs\r\n- Create a free Indeed account\r\n- Follow favourite companies to get the latest jobs and updates\r\n- Have the newest jobs delivered to your inbox\r\n- See which jobs you’ve visited, saved and applied to\r\n\r\nResearch\r\n- Preview page displays full description of job posting\r\n- See how companies are rated by employees\r\n- Read over 12 million company reviews\r\n- See photos of what it’s like to work at companies before you apply\r\n- Review your employer\r\n\r\niPad-Optimised\r\n- Design optimised for iPad and iPad mini\r\n\r\nBy downloading this app, you agree to Indeed's Cookie Policy, Privacy Policy and Terms of Service found at www.indeed.com/legal, where you may avail of your rights at any time, including the right to object to the legitimate interest use of your personal data for marketing purposes. You further agree that by downloading this app, Indeed may process, analyse and record any and all activities you take while using the app and any and all interactions and communications you have with, on or through the app. We do so in order to optimise user experience and achieve the proper functioning of the app. __ In order to provide you with certain services and support ad attribution, user data, such as your IP address or other unique identifier and event data related to the installation of the Indeed App, may be shared with certain service providers when you download or install this app.\r\n\r\nThis is performed for the legitimate interest of allowing Indeed to understand and optimise our users' complete customer journey by:\r\n- helping us understand how users arrive to Indeed\r\n- better measure the performance of our ads;\r\n- facilitating user logins through third party accounts in certain cases; and\r\n- helping us understand where a user accesses Indeed through different devices\r\n\r\nPlease send feedback to ios@indeed.com\r\n\r\n* comScore, June 2016\r\n*Google Analytics, Unique Visitors, September 2018\r\n\r\nDo Not Sell My Personal Information: https://www.indeed.com/legal/ccpa-dns",
    "developer": "Indeed Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/indeed-inc/id309735673?uo=2",
    "developerId": "309735673?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2010-01-28T15:08:49-07:00"
  },
  {
    "id": "669428471",
    "appId": "com.bt.btsport",
    "title": "BT Sport",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/d4/f9/8e/d4f98e0f-083c-9116-8588-dec551715550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bt-sport/id669428471?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The BT Sport app for smartphones and tablets allows BT Sport subscribers to watch all our channels live, on the go and in stunning high definition, as well as a huge number of clips, long-form highlights, and full replays.\n\nKey features of the app:\n- Live streaming of BT Sport 1, BT Sport 2, BT Sport 3, ESPN on BT Sport and BoxNation, in stunning HD\n- Award winning ‘Enhanced player’ gives users greater control of their viewing experience, with a navigable timeline with key moments highlighted to go back and re-watch anytime, live in-game stats, goal-alerts, multicam replays and much more \n- On-demand catch-up of full BT Sport programmes\n- An array of video clips including highlights, interviews and more\n- ‘Virtual Reality 360’ at selected events for a more immersive experience\n- HDR for selected events (subscription terms apply)\n- Ability to Chromecast and Airplay onto big screens (subscription terms apply)\n- Ability to Chromecast in 4K HDR (subscription terms apply)\n- Ability to Airplay in 4K or HDR (depending on device settings and subscription terms apply)\n\nKeep up to date with BT Sport’s wide-ranging line-up of live events including: Football from the UEFA Champions League, UEFA Europa League, Premier League, FA Cup, Bundesliga, Ligue 1; Rugby from the Gallagher Premiership, European Rugby Champions Cup and Challenge Cup, Fighting from UFC, Boxing, and WWE, Racing from MotoGP and Motorsports; and much more, with video highlights, news, and more. \nImportant information:\n- Anyone can download the app and watch a select number of video clips\n- A valid BT Sport subscription and BT ID are needed to access live content\n- Mobile network and wifi charges may apply\n- It is possible to install and access the app on as many devices as you like, but users are restricted to two video streams running at the same time per BT ID\n- All video is available within the United Kingdom, EU, Norway, Liechtenstein, and Iceland (for subscribers) - in order to stream video you will have to turn on location services. No data is passed to BT.",
    "developer": "British Telecommunications plc",
    "developerUrl": "https://apps.apple.com/gb/developer/british-telecommunications-plc/id373567642?uo=2",
    "developerId": "373567642?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2013-07-31T16:32:04-07:00"
  },
  {
    "id": "1522957424",
    "appId": "com.daon.glide.person.app",
    "title": "VeriFLY: Fast Digital Identity",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/26/ab/ee/26abeedf-d316-822b-f31c-583277657c05/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/verifly-fast-digital-identity/id1522957424?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "VeriFLY™ provides secure digital credentials for a faster return to safe, in-person experiences by enabling less contact, more speed, and more confidence.",
    "developer": "Daon Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/daon-inc/id383922781?uo=2",
    "developerId": "383922781?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2020-07-25T00:00:00-07:00"
  },
  {
    "id": "514561561",
    "appId": "uk.gov.hmrc.TaxCalc",
    "title": "HMRC",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/8d/fa/51/8dfa5168-3d62-0fc7-17aa-ea25df4ad02b/AppIcon-Release-Prod-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hmrc/id514561561?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The only app that gives you access to HMRC’s information on your personal tax affairs. Feel in control of your financial life by joining the 550,000 people who use the HMRC app every month. Download the HMRC app from the UK Government today.\n\nUse the HMRC app to:\n- check your next salary payment from your employer\n- check your next tax credit payments\n- find your tax code\n- find out how much Income Tax you should pay\n- manage and renew your tax credits \n- access your Help to Save account \n- work out your take-home pay with the tax calculator\n- claim a refund if you’ve paid too much tax\n- check progress on forms you have sent to HMRC\n- read messages from HMRC\n\nRegistration is easy and fast. You will need your National Insurance number and date of birth to get started.\n\nDepending on what your phone supports, you can use your face or fingerprint to sign in quickly and securely.\n\nIn the HMRC app you can see details about your job and salary and how your Income Tax, tax-free amount and take-home pay are calculated. If you have any income from a private pension then you can also see this.\n\nYou can also see your National Insurance number, Self Assessment Unique Taxpayer Reference (UTR) and tax code. \n\nYou can check when tax credits have been paid and when your next tax credits payment is due. You can also renew your tax credits.\n\nThe HMRC tax calculator tells you how much National Insurance and Income Tax you need to pay for the tax year 2019 to 2020. You can use it to work out your take-home pay if you change your working hours, the amount you earn changes or you get a new job.\n\nHelp to Save is a government savings account for people claiming tax credits and some other benefits. It gives you a bonus of 50p for every £1 you save. Find out if you are eligible for Help to Save in the app.\n\nIn the app you can track your savings and see how much your bonus is. You can set up savings reminders so that you remember to save each month. \n\nUse the form tracker to find out when you can expect a response to forms you have sent to HMRC.",
    "developer": "HMRC",
    "developerUrl": "https://apps.apple.com/gb/developer/hmrc/id514561564?uo=2",
    "developerId": "514561564?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-05-28T00:00:00-07:00"
  },
  {
    "id": "657878530",
    "appId": "com.what3words.ios.what3words",
    "title": "what3words",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/61/be/50/61be50e7-46fc-cc65-41b3-d484454b0e3e/AppIconMain-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/what3words/id657878530?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "what3words is an easy way to identify precise locations. Every 3m square has been given a unique combination of three words: a what3words address. Now you can find, share and navigate to precise locations using three simple words.\n\nUse what3words to:\n- Help emergency services know exactly where to find you\n- Plan exact meet-up locations\n- Tell car breakdown services where you are\n- Navigate to any destination easily\n- Save your favourite memorable spots – a viewpoint, waterfall or proposal location\n- Save key work locations, from incident reporting to delivery entrances\n- Help people find your business or Airbnb\n- Guide people to accessible entrances.\n\nwhat3words addresses are accepted by over 80% of UK emergency services as well as the AA, and many UK delivery companies. Businesses and hotels display what3words on their contact pages, and booking confirmations –  anywhere you would normally find location information.\n\nPopular features:\n- Find your current what3words address offline\n- Compatible with navigation apps including Apple Maps and Google Maps\n- Save your favourite locations and categorise them into lists\n- AutoSuggest prompts you with intelligent suggestions\n- Available in over 40 languages\n- Navigate offline with compass mode\n- Add a what3words address to a photo\n\nIf you experience any problems or have any questions, email us at support@what3words.com",
    "developer": "what3words Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/what3words-ltd/id657878533?uo=2",
    "developerId": "657878533?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-07-01T03:57:55-07:00"
  },
  {
    "id": "570060128",
    "appId": "com.duolingo.DuolingoMobile",
    "title": "Duolingo - Language Lessons",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/5c/61/65/5c616576-4a29-9220-1cde-a917f390c149/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/duolingo-language-lessons/id570060128?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Learn a new language with the world’s most-downloaded education app! Duolingo is the fun, free app for learning 35+ languages through quick, bite-sized lessons. Practice speaking, reading, listening, and writing to build your vocabulary and grammar skills. \n\nDesigned by language experts and loved by hundreds of millions of learners worldwide, Duolingo helps you prepare for real conversations in Spanish, French, Chinese, Italian, German, English, and more.\n\nWhether you’re learning a language for travel, school, career, family and friends, or your brain health, you’ll love learning with Duolingo.\n\nWhy Duolingo?\n• Duolingo is fun and effective. Game-like lessons and fun characters help you build solid speaking, reading, listening, and writing skills.\n\n• Duolingo works. Designed by language experts, Duolingo has a science-based teaching methodology proven to foster long-term language retention.\n\n• Track your progress. Work toward your language learning goals with playful rewards and achievements when you make practicing a daily habit!\n\n• Join the community. With 300+ million learners worldwide, you’re part of a language community on Duolingo.\n\n• Every language course is free. Learn Spanish, French, German, Italian, Russian, Portuguese, Turkish, Dutch, Irish, Danish, Swedish, Ukrainian, Esperanto, Polish, Greek, Hungarian, Norwegian, Hebrew, Welsh, Arabic, Latin, Hawaiian, Scottish Gaelic, Vietnamese, Korean, Japanese, English, and even High Valyrian!\n\nWhat the world is saying about Duolingo:\n\n“Far and away the best language-learning app.” —The Wall Street Journal\n\n“This free app and website is among the most effective language-learning methods I’ve tried… lessons come in the form of brief challenges — speaking, translating, answering multiple-choice questions — that keep me coming back for more.” —The New York Times\n\n“Duolingo may hold the secret to the future of education.” — TIME Magazine\n\n“...Duolingo is cheerful, lighthearted and fun…” — Forbes\n\nIf you like Duolingo, try Duolingo Plus for 7 days free! Learn a language fast with no ads, and get fun perks like Mastery Quiz to measure how much you’ve learned and downloadable courses for learning wherever you go!\n\nIf you choose to purchase Duolingo Plus, payment will be charged to your iTunes account, and your account will be charged for renewal within 24-hours prior to the end of the current period. Auto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nPrivacy Policy: https://www.duolingo.com/privacy\nTerms of Service: https://www.duolingo.com/terms",
    "developer": "Duolingo",
    "developerUrl": "https://apps.apple.com/gb/developer/duolingo/id570060151?uo=2",
    "developerId": "570060151?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-11-13T00:00:00-07:00"
  },
  {
    "id": "995280265",
    "appId": "com.getir.ios",
    "title": "getir: groceries in minutes",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/9d/67/ab/9d67ab71-e6e4-c61d-6027-b52b54c55ecb/AppIcon-1x_U007emarketing-0-4-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/getir-groceries-in-minutes/id995280265?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Getir delivers groceries from well-known brands in minutes (yes, really)!  Choose from over 1,500 products, from fresh produce and everyday essentials to snacks and treats - and everything in between!\n\nCraving midnight snacks for your Netflix binge? Left your phone charger at a friend’s house? Missing a crucial ingredient? Get ultra-fast delivery from morning to night with Getir.\n\nGetir delivers ultra-fast groceries to 9 countries across Europe and more recently, the USA. We’re rapidly expanding to new locations - keep an eye out!\n\nWatch this space!\n\n \nWhy Getir?\n\n- Enjoy delivery in minutes, day or night.\n- Shop snacks, fresh meat, fruit and vegetables from well-known brands\n- Taste freshly baked bread and nutritious meals from local brands\n- Stock up on everyday essentials, from cupboard staples to medicines and pet food.\n- There are no substitutions. We have a real-time inventory, so what you order is what you get. \n- All our vehicles are electric! Our couriers deliver on e-scooters and e-bikes.\n- We have offers every week! Take a look at our in-app promotions tab to see the current deals.\n\nExperience the joy of ultra-fast delivery by downloading the Getir app today.  You’ll even get a discount to enjoy on your first order - race you there!",
    "developer": "Getir",
    "developerUrl": "https://apps.apple.com/gb/developer/getir/id995280264?uo=2",
    "developerId": "995280264?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-07-08T15:23:46-07:00"
  },
  {
    "id": "1018236462",
    "appId": "com.boohoo.app",
    "title": "boohoo – Shopping & Clothing",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/d4/ff/f0/d4fff0ee-610a-e594-a5b5-6893c685efaa/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/boohoo-shopping-clothing/id1018236462?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "boohoo are the global fashion brand empowering people to wear exactly what they want at affordable prices the world over, no matter what the occasion. Simply download our free app for instant access to the latest women’s & men’s clothing, beauty & more, with hundreds of new styles landing every week.\n \nGet app exclusive offers that are too good to miss across the latest dresses, tops, shoes & accessories. From plus size clothing to maternity fashion, we’re here for it all.\n \nThe boohoo app hot list:\n• boohoo Premier – get Unlimited Next Day Delivery for a year and exclusive offers.\n• Visual Search – seen something you like? Snap it and we’ll do the rest.\n• Fast and secure checkout - shop your latest obsessions with speed and ease.\n• Apple Pay – making your shopping experience even smoother.\n• Track your order – track it to your door.\n• Wishlist – when you’re in a rush and want to bag that hot new outfit later.\n• Notifications – hear about exclusive offers and the latest collaborations before anyone else.\n• Step Challenges - we're using Apple's Health Kit for our Step Challenges",
    "developer": "Boohoo.com UK Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/boohoo-com-uk-limited/id687702963?uo=2",
    "developerId": "687702963?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-07-31T03:48:31-07:00"
  },
  {
    "id": "323229106",
    "appId": "com.waze.iphone",
    "title": "Waze Navigation & Live Traffic",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/4e/12/91/4e12918d-2449-5624-d8e9-c3a1f85a7783/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/waze-navigation-live-traffic/id323229106?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Always know what’s happening on the road with Waze. Even if you know the way, Waze tells you instantly about traffic, roadworks, police, accidents & more. If traffic is bad on your route, Waze will change it to save you time.\n\nWhy Waze?\n◦ See what’s happening - Alerts about traffic, police, hazards and more on your drive\n◦ Get there faster - Instant routing changes to avoid traffic and save you time\n◦ Easily listen to music - play your favorite apps for music, podcasts & more right from Waze\n◦ Know when you’ll arrive - your Arrival Time is based on live traffic data\n◦ Pay less for fuel - find the cheapest fuel along your route\n◦ Always find the way - choose from a variety of voices to guide you while you drive\n\nBe prepared, drive with Waze.\n\n\nYou have full control over your privacy settings. Learn more about the Waze privacy policy, including what information is accessed and how it is used: www.waze.com/legal/privacy",
    "developer": "Waze Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/waze-inc/id323229109?uo=2",
    "developerId": "323229109?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-08-01T14:14:40-07:00"
  },
  {
    "id": "1380676511",
    "appId": "com.bbc.sounds",
    "title": "BBC Sounds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/0b/62/35/0b623596-d918-279b-242a-b72e622b882c/Sounds-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bbc-sounds/id1380676511?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Listen to the best of BBC audio with BBC Sounds. Stream and download your favourite BBC podcasts, radio stations and music all in one place. \n\nFeatures include:\n‐ Listen live to all BBC Radio stations\n‐ Pause and rewind live radio as well as browse past and future station schedules\n‐ Download or stream your podcasts, radio shows and music on the go\n‐ Continue listening from where you left off on any device\n‐ Autoplay multiple episodes of series or podcasts or all your downloads (optional)\n‐ Subscribe to BBC podcasts, music mixes and shows\n‐ See the latest episodes from your favourite programmes and podcasts in one handy list\n‐ Get personalised recommendations to discover new audio you’ll love \n‐ Send music tracks you like to Apple Music and Spotify\n‐ Browse by speech and music categories\n‐ Sleep Timer\n\nWhen using the Apple CarPlay enabled version of the BBC Sounds app, it is your responsibility to always follow safe driving practices (i.e. don’t be distracted and focus on the road at all times). Comply with all relevant laws, traffic regulations and road signs. \n\nTo give you the best experience, this app tracks what you’ve listened to on BBC Sounds and how long you’ve listened to programmes for.  It also tracks when you add something to Bookmarks or Subscriptions. By “Allow Personalisation”, you will get personalized recommendations. More information can be found here https://www.bbc.co.uk/usingthebbc/account/about-your-personalisation-settings/.\n\nThe BBC uses cookies and similar technologies to understand how audiences interact with our services, content (such as podcasts and radio) and marketing messages. The categories of personal data processed by our data processors include the following:\n•        IP address to determine which UK city/region you are in, or which country/continent you are in if outside of the UK \n•        Activity data, such as time when you first used this app and programmes you listened to and interacted with\n•        Your device information, such as device type and OS version\n\nFor more information about how and why we use information about you, please visit the BBC Sounds App Privacy Notice. https://www.bbc.co.uk/sounds/help/questions/about-bbc-sounds-and-our-policies/sounds-app-privacy-notice\n\nTo read the BBC’s Privacy Policy go to http://www.bbc.co.uk/privacy/ \n\nIf you install this app you accept the BBC Terms of Use at http://www.bbc.co.uk/terms/\n\nThe app is published by BBC Media AT (BBC Media Applications Technologies Limited) which is a wholly owned subsidiary of the BBC (British Broadcasting Corporation).\nFull details of BBC Media AT are available on the Companies House website at: http://data.companieshouse.gov.uk/doc/company/07100235 BBC © 2022\n\nThe BBC is not responsible for the content of external sites. Read about our approach to external linking: http://www.bbc.co.uk/help/web/links/",
    "developer": "BBC Media Applications Technologies Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/bbc-media-applications-technologies-limited/id377382258?uo=2",
    "developerId": "377382258?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-07-01T18:48:17-07:00"
  },
  {
    "id": "379693831",
    "appId": "com.audible.iphone",
    "title": "Audible: Audiobooks & Podcasts",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/82/09/67/82096756-7dbd-5633-e407-2da574bd6933/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/audible-audiobooks-podcasts/id379693831?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Best-selling audiobooks. Unmissable podcasts. Exclusive originals. All in one place.\n \nNew to the Audible app: You can now use your credits in the app. Find your next listen in the Audible app and use your credits to add titles to your library. Listening just got even easier.\n\nStories that speak to you\nThat book you’ve been meaning to read? Try downloading it as an audiobook. All the best sellers are here, as well as classics, non-fiction and much more, performed by the world’s finest actors and performers.\n\nYou can tick off your to-read list and discover endless podcasts and Audible Originals without adding to your already busy schedule. Just listen while commuting, driving, running or just about anywhere else.\n\nThousands of titles\nWith an incredible selection of audiobooks, podcasts and Audible Originals, you’re bound to find what you’re looking for. There are best-sellers such as The Midnight Library, A Promised Land, Shadow and Bone, Harry Potter and Sherlock Holmes, as well as a wide range of popular genres, like:\n\n• Crime and thriller\n• Science fiction\n• Fantasy\n• Romance\n• Horror\n• Mindfulness and meditation\n• Business\n• Kids’ books\n• Religion and spirituality, and more\n\n\nListen any time, anywhere. \n\nAudible is the one app you need to enjoy audiobooks, podcasts, and original series. Listen instantly to as many titles as you want from thousands of choices in the Plus Catalogue. \n\nNeed more? Build your own library of audiobooks with monthly credits and unlock member-only deals of up to 80% off. It’s all at Audible.\n\n• Your library automatically syncs across all your devices \n• Browse and buy any title, using your credits\n• Skip ahead or back by 30 seconds and navigate through chapters\n• Use the sleep timer to for bedtime stories until you drift off\n• Speed up or slow down the narration to suit you\n• Try samples for free, to see if a story is for you\n\nFrequently Asked Questions\n\n\n• What does the Audible app do?\nAudible lets you listen to great audiobooks. The combination of an incredible performers, plus the ability to listen while you multi-task make Audible indispensable for any book lover.\n\n• What’s the difference between Audible and an ebook reader?\nInstead of reading a book or ebook yourself, Audible enables you to listen to a story that’s professionally performed for you while you carry on with your day.\n\n• Does Audible have audiobooks for kids?\nYes, Audible has loads of great content for babies, kids, tweens and young adults. Perfect for long car journeys or bedtime. \n\n• Can I download my audiobooks?\nYour library is kept in the cloud, so whatever device you’re on, you’ll always have your books ready to go. When you want to listen, tap on the book and it will begin downloading to your device.\n\n\nIf you subscribe to Audible via iTunes where available, payment will be charged to your iTunes Account at confirmation of purchase and your membership will automatically renew monthly unless auto-renewal is turned off at least 24 hours before the end of the then current membership period. Your account will be charged for renewal within 24 hours before the end of each membership period at the rate of your selected plan. You can manage your subscription and turn off auto-renewal anytime by going to My Account or through iTunes. See Audible Conditions of use at https://www.audible.com/legal/conditions-of-use for terms applicable to your use of Audible.",
    "developer": "Audible, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/audible-inc/id379693834?uo=2",
    "developerId": "379693834?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2011-01-10T16:31:13-07:00"
  },
  {
    "id": "401626263",
    "appId": "com.airbnb.app",
    "title": "Airbnb",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/b8/de/4d/b8de4d9f-8c40-1a45-d2e1-2ff9f17722fd/AppIcon-1x_U007emarketing-0-7-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/airbnb/id401626263?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Every day, millions of Hosts on Airbnb invite the world to live, work, and play from anywhere.\n\nDISCOVER MILLIONS OF PLACES TO STAY\nChoose from unique getaways—near or far—in many countries around the world. Find everything from a secluded beach house to an apartment in the heart of a city and book your time away right in the app.\n\nBRING FLEXIBILITY TO YOUR SEARCH\nOpen to inspiration? Uncover our most unique stays when your destination is flexible. Choose “I’m flexible” for your destination and dive into one-of-a-kind stay categories—from domes to treehouses. You can also search with flexible dates for up to a year in advance to explore more options that match your needs.\n \nFIND FUN THINGS TO DO\nGet out and explore with a local expert as your guide—or immerse yourself in a new place right from your couch. Go solo, book a private group event, or join a group and meet someone new. Check out Experiences for any age or interest and book, save, or share your favorite ones—all with the Airbnb app.\n\nCHAT WITH YOUR HOST AND CHECK IN EASILY\nFeel at home, no matter where you are. The Airbnb app lets you chat with your Host, receive up-to-the-minute information about your booking, and make the most of your trip by getting the best info on everything local that only expert Hosts would know. Check-in is seamless with Arrival Guides—they’re delivered right to your app and include the address, entry information, and other helpful tips.\n\nLIST YOUR SPACE AND SHARE YOUR WORLD\nTurn your space into extra income on Airbnb. List it directly from the Airbnb app, then receive the support and guidance you need to get started with hosting. It’s a great way to fund your dreams and inspire someone else’s next big adventure.\n\nKNOW YOUR SPACE IS COVERED\nAirCover is top-to-bottom protection for every Airbnb Host. It includes $1 million in liability insurance, $1 million in damage protection, and more. It's always included and always free. Only on Airbnb.",
    "developer": "Airbnb, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/airbnb-inc/id401626266?uo=2",
    "developerId": "401626266?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-11-10T12:28:11-07:00"
  },
  {
    "id": "536248734",
    "appId": "uk.co.barclays.bmbappstore",
    "title": "Barclays",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/f9/54/1e/f9541eec-ea7e-d059-39d7-fcc53e503eba/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/barclays/id536248734?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Barclays app\r\n\r\nHOW TO REGISTER\r\nIf you’re 16 or over and you have a UK-registered mobile number and a Barclays current account or Barclaycard, you can register for the app. You’ll need the 16 digit number off your card, then follow the onscreen instructions. Some customers may be required to verify their identity with PINsentry or at a Barclays cash machine.\r\n \r\nIf you’ve got an activation code, follow the onscreen steps to register (you won’t need PINsentry for this).\r\n \r\nAfter you’re set up, you’ll only need your 5-digit passcode to log in. Then you can set up Touch ID or Face ID to log in faster in future.\r\n \r\nTHE BENEFITS\r\n• Log in quickly and securely when you set up access through Touch ID or Face ID\r\n• Manage your personal, business and corporate accounts, including your Barclaycard accounts, and view your Barclays mortgage account\r\n• See recent transactions and check your balances\r\n• Make payments to new and existing payees, transfer money between accounts or transfer a balance to your Barclaycard\r\n• Delete Direct Debits\r\n• Set up, edit and delete standing orders using your app\r\n• Join Barclays Blue Rewards and earn rewards just for banking with us\r\n• Store your documents securely with Barclays Cloud It\r\n• Find your nearest branch or cash machine\r\n• Use Mobile PINsentry. It can take up to 4 days for this feature to be activated in the app while we complete some security checks\r\n• Call us straight from the app to speak to an adviser\r\n• No need to log in to lots of apps - view your current accounts held with other banks, safely and securely, in your app\r\n• Our iPhone app has been accredited by AbilityNet – the charity that assesses digital services for accessibility \r\n\r\nTerms and conditions apply. You must be aged 16 or over to use the Barclays app.\r\n \r\nFOR BUSINESS ACCOUNTS\r\nYou can only use the app if you’re a sole-signatory Barclays Business current account holder. You can’t register your Barclaycard business or corporate credit cards.\r\n \r\nThis app is provided by either Barclays Bank UK PLC or Barclays Bank PLC depending on the entity you may have contracted with for banking services. Please refer to your bank documents (terms and conditions, statements, etc) to confirm the legal entity that provides banking services to you. \r\n \r\nCopyright © Barclays 2022. Barclays is a registered trade mark of Barclays plc, used under licence.\r\n \r\nBarclays Bank UK PLC. Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority (Financial Services Register No. 759676).\r\nRegistered in England. Registered No. 9740322 Registered Office: 1 Churchill Place, London E14 5HP.\r\n \r\nBarclays Bank PLC. Authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority (Financial Services Register No. 122702).\r\nRegistered in England. Registered no. 1026167 Registered Office: 1 Churchill Place, London E14 5HP.",
    "developer": "Barclays Services Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/barclays-services-limited/id423841525?uo=2",
    "developerId": "423841525?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-07-05T23:03:20-07:00"
  },
  {
    "id": "1558867879",
    "appId": "uk.co.news.talkradiotv",
    "title": "TalkTV",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/f2/59/c0/f259c0bf-0b59-3a67-631c-c5afc5910346/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/talktv/id1558867879?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "TalkTV will deliver must-see news, current affairs and opinion, without an ideological bias.  The full schedule pulls together world-class journalism and content from News UK’s brands, including popular talk show talent from TalkRadio in daytime\n \nWHY DOWNLOAD THE TalkTV APP?\n\nWatch youg favourite TalkTV presenters live and catch up on any episodes you missed: Piers Morgan, Sharon Osbourne, Tom Newton Dunn, Rob Rinder, Jeremy Kyle, Julia Hartley-Brewer, Mike Graham, Ian Collins and more.\n \nTHE NEWS DESK\n\nTom Newton Dunn's show will be a lively, hour-long prime time show which will give viewers the news that matters to them in a straight and balanced way. News UK's world-beating stable of specialist journalists from print and broadcast will join Tom every night to share the very latest in their fields, from The Times's political team to The Sun's showbiz desk, talkSPORT's pundits to award-winning business reporters from across News Corp’s brands. \n\nPIERS MORGAN UNCENSORED\n\nPiers’ new show will be straight talking: a fearless forum for lively, intelligent debate and agenda-setting interviews; celebrating free speech and the right for people to share their views. Every opinion matters. This is the first show of its kind broadcast across three separate continents. \n\nTHE TALK\n\nLate night debate like you've never seen it before! With big name panellists from politics, entertainment and sport - expect to hear heated discussions, a clash of opinions, plus plenty of banter. No topic is off limits for this post-watershed panel. Viewers will keep tuning in for the straight talking, no nonsense-opinions of The Talk's regular guests including the legendary Sharon Osbourne, returning to the UK to host the show. It's the debate show that'll have everyone talking.\n\nLIVE & ON-DEMAND\nEnjoy our shows live or catch up when you can with our on-demand service, making sure you never miss a minute of TalkTV.\n \nGET INVOLVED\nHave your say across social media and share your views with our presenters and team.\n \nFOLLOW US\n \nTalkTV: \nFACEBOOK: @TalkTVUK\nTWITTER: @TalkTV\nINSTAGRAM: @TalkTVUK\nTiktok: @TalkTV\n\nIn order to provide the service, personalise it and analyse use, we store certain information on your device which may comprise personal data. For details on what we store, how we use data and your rights, see our Privacy Notice at https://newsprivacy.co.uk/",
    "developer": "News Corp UK & Ireland Limted",
    "developerUrl": "https://apps.apple.com/gb/developer/news-corp-uk-ireland-limted/id1399081549?uo=2",
    "developerId": "1399081549?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2021-06-09T00:00:00-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest: Lifestyle Ideas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/02/f2/b1/02f2b13b-c298-3254-6e41-54274912920e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pinterest-lifestyle-ideas/id429047995?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Looking for inspiration? Whether you’re designing a home or searching for travel ideas, find guides, tips and tricks on Pinterest.\n\nDiscover new possibilities for every part of your life, from what haircut to get to what to cook for dinner. Create extra storage space in your home, turn an old t-shirt into a stylish dress, build a DIY dog bed or pack for your next holiday with Pinterest. Good ideas start here!\n\n3 Reasons to start saving ideas:\n\n1. Discover everyday inspiration and explore articles on trending and recommended topics.\n \n2. Collaborate with friends for your next group trip, party or project. \n\n3. See an idea out in the world that you like and just snap a photo of it with Pinterest Lens to find how to buy/make/do it!\n\nSearch by taking a picture of your surroundings or get inspired from anywhere on the internet. You can save what you find, organise by theme and share with others!\n\nGet ideas for the topics you care about most:\n- Home design and architecture\n- Travel and fitness tips\n- Wedding inspiration\n- Food and cooking\n- Fashion and style \n\nExplore over 100 billion ideas and find new things to do. Design your life with Pinterest.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/gb/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "519652671",
    "appId": "com.parkatmyhouse.pamhv1",
    "title": "JustPark Parking",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b1/c1/8c/b1c18c9c-6239-0904-bd89-046679be7cba/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/justpark-parking/id519652671?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Join a community of over 4.5 million happy drivers enjoying the smart way to park. Find the best parking options close to your destination in seconds, save with advance booking discounts and enjoy easy navigation to your guaranteed space. \n\nWith a 96% average score and 5* ratings on Trustpilot, JustPark is the UK’s favourite parking app helping you find stress-free parking. \n\nView real-time availability and information on local restrictions, book a guaranteed space in seconds and pay via card or Apple Pay. Enjoy real peace of mind with automatic expiry reminders and easy extension or re-booking in just a few taps.\n\nThe UK’s largest parking network in over 45,000 locations JustPark boasts 1.4 million spaces - off-street such as car parks and driveways as well as on-street with meters. \n\nAward-winning service\n- Winners V-Innovate Award 2020\n- Winners British Parking Awards 2020\n- Winners National Technology Awards 2018\n- Winners Smart Cities UK Awards 2018\n- Winners British Parking Awards 2018\n- Winners British Parking Awards 2017\n- Winners Crowdcube App of Year 2015\n- Named in WIRED’s 10 Hottest Startups 2015\n- Winners Richard Branson’s VOOM 2015\n\nFeatured in:\nThe Times, The Telegraph, The Independent, The Daily Mail, CNN, CNBC, TechCrunch, BBC, ITV, Sky News, Forbes, The Guardian, WIRED, The Financial Times & many more.",
    "developer": "JustPark Parking Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/justpark-parking-ltd/id519652674?uo=2",
    "developerId": "519652674?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2012-04-23T14:40:56-07:00"
  },
  {
    "id": "1095459556",
    "appId": "com.nike.omega",
    "title": "Nike",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/88/06/2e880635-6890-eb3c-256d-03539c8f80da/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/nike/id1095459556?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Stay motivated in the new year. Discover the latest Nike & Jordan products, along with the latest sneakers releases. Get inspired for your next workout with the latest athlete stories, training tips and style advice – delivered daily. Join the Nike community and discover a new shopping experience on the Nike App.\r\n\r\n\r\nShop the newest Nike and Jordan products or find inspiration through top Nike athletes’ stories. Find the latest sneaker drops, discover the kit that gets you moving in the new year or the clothes that elevates your sportswear style this season. Do all that and more on the Nike App – with fresh, motivating content released daily.\r\n\r\n\r\nDiscover products exclusive to the app and Nike Members this year. From exclusive sneakers to high-performance clothing – shop the best sports products.\r\n\r\n\r\nDownload the Nike App today to unlock:\r\n• Full shopping experience: shop like you would in a real-life Nike store, get access to Member exclusives, and personalise iconic styles.\r\n• Daily recommendations: discover a selection of new sports clothing, sneakers and gear, personalised to your passions.\r\n• Shopping for everyone: discover the latest in women’s, men’s and kids’, along with gender-neutral and plus-size ranges.\r\n• Offers and promos: celebrate milestone moments with exclusive rewards.\r\n• Beyond the basket: enjoy free standard shipping, 60-day wear tests and receiptless returns when you buy through the app.*\r\n\r\n\r\n\r\nJoin our community and get Member access to select product drops, events, workshops and gatherings that you can only find in the Nike app. Shop iconic sneakers or customise a pair to match your style. Enjoy the full Nike experience, now available on the go.\r\n\r\n\r\n\r\nGET INSPIRED\r\nDiscover daily in-depth stories, training tips and fashion advice from fitness and styling experts*. Select the sports, athletes, teams and products you love and get more from the app with a personalised daily feed. Discover new ways to style your sportswear with lookbooks curated by fashion-forward Nike experts, for a fresh take on legendary products.\r\n\r\n\r\nGET ADVICE\r\nGet more from Nike – join the community and get expert fashion and sport advice wherever you are.*\r\n\r\n\r\nThe Nike App is your daily guidance to greatness. Download today.\r\n\r\n\r\n*Offered in UK, IRE, SL, FI, MY, SG",
    "developer": "Nike, Inc",
    "developerUrl": "https://apps.apple.com/gb/developer/nike-inc/id301521406?uo=2",
    "developerId": "301521406?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-07-19T10:01:05-07:00"
  },
  {
    "id": "406675149",
    "appId": "co.uk.camelot",
    "title": "The National Lottery: Official",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/4f/2f/2e4f2f4e-4c86-3a5c-56b9-02de1255f320/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-national-lottery-official/id406675149?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "The Official National Lottery app is where you can play: \r\n\r\n\nLotto\r\n- The one. The only. The original National Lottery game.\r\n- It’s the nation’s game, with thousands winning prizes in every draw. It could be you®!\r\n- Lotto tickets cost £2 per play, with draws every Wednesday and Saturday.\r\n\r\n\nEuroMillions®\r\n- There’s big and then there’s EuroMillions big!\r\n- This is the game with out of this world jackpots, creating new millionaires every week! That's dream come true money!\r\n- EuroMillions tickets cost £2.50 per play, with draws every Tuesday and Friday.\r\n\r\n\r\n\nSet For Life®\r\n- You could win £10,000 every month for 30 years* with Set For Life, and smash every month! \r\n- Pay just £1.50 per line and play up to 4 weeks in advance.\r\n- Draw days every Monday and Thursday.\r\n\r\n\nThunderball \r\n- £1 might make your night. Win £500,000* for just £1!\r\n- Draws every Tuesday, Wednesday, Friday and Saturday.\r\n\r\n\nOr play an Instant Win Game\r\n- In just a few taps, you could win anything from a few pounds to a life-changing million.\r\n- With prizes that never run out, there’s an Instant Win Game for everyone!\r\n- Games cost from 25p to play.\r\n\r\n\nLotto HotPicks & EuroMillions HotPicks\r\n- Bigger prizes for fewer numbers\r\n- Pick and match winning balls from the main draws or choose a Lucky Dip® for randomly selected numbers. \r\n\r\n\nAnd don't forget, every time you play a National Lottery game you help support good causes all over the UK. In fact, £30M is raised on average each week**.\r\n\r\n\nBesides playing, managing how you do so has never been easier:\r\n\r\n- Enable Touch ID and Face Recognition and sign-in to your account instantly.\r\n- Save your lucky numbers and enter draws at the tap of a button.\r\n- In a rush? Scan your paper tickets in seconds to see if you’re a winner.\r\n- Link your bank account details to add and withdraw funds at any time.\r\n- Set limits to manage fund levels and how many games you can play per day.\r\n\r\n\nDownload now and play The National Lottery from the palm of your hand.\r\n\r\n\nTo improve the app experience, we collect anonymous information about browsing behaviour. More information is available in our Privacy Policy at https://www.national-lottery.co.uk/privacy-policy\r\n \r\nIf you have a suggestion, a bug to report or a new feature for us to consider, we want to know! Email help@national-lottery.co.uk.\r\n \r\nPlease note whilst available for download for tablet, the app is best used on mobile devices.\r\n \r\nYou must be 18 or over to download this app. Players must be 18 or over to play National Lottery games. App Ts&Cs apply.\r\n \r\n \r\n*Prizes are fixed, subject to capping.\r\n**Around £30 million raised weekly is an average based on April 2019 - March 2020\r\n \r\n \r\nIf you're worried about yourself, or someone you know, speak in confidence to the people at GamCare on 0808 8020 133 or visit www.gamcare.org.uk. You can find out more about our approach to responsible play on the Responsible Play page, found in the app menu.",
    "developer": "Camelot UK Lotteries Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/camelot-uk-lotteries-limited/id406675153?uo=2",
    "developerId": "406675153?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2010-12-13T00:00:00-07:00"
  },
  {
    "id": "341232718",
    "appId": "com.myfitnesspal.mfp",
    "title": "MyFitnessPal: Calorie Counter",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/32/d1/ef/32d1efa2-f719-f9c0-3b61-89272a60afb3/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/myfitnesspal-calorie-counter/id341232718?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Lose weight and build healthy habits that stick with MyFitnessPal, the easiest all-in-one calorie and macro tracker.\n\nMyFitnessPal has the biggest food database available, with over 14 million foods to help you accurately log everything you eat.\n\nAnd with innovative tools like Meal Scan, logging your entire meal is faster than ever. Just point your phone’s camera for real-time, AI-powered results—no food search necessary!\n\nJoin our engaged online community of 200 million members for endless inspiration and advice as you strive to lose weight, get fit, or keep your nutrition & calories on track.\n\nThis is the app for you if you want to feel empowered to make smarter choices … find motivation & support throughout your journey ... and conquer all your goals.\n\nDownload and start your free 30-day Premium trial to gain access to exclusive food and fitness logging tools and expert guidance.\n\nYou’ll discover why MyFitnessPal is the #1 Diet and Nutrition App in the U.S., a GQ 2020 Fitness Awards “Best Fitness App”, and has been featured in the New York Times, Wall Street Journal, the Today Show, and U.S. News & World Report.\n\nIT’S LIKE HAVING A DIETITIAN, TRAINER & COACH AT YOUR FINGERTIPS\n\n\t• Log Meals & Activity – Innovative tools make food and workout logging quick & easy.\n\t• Set Goals – Customize your personal weight, nutrition & fitness goals.\n\t• Track Progress – See progress at a glance, or analyze your nutrition in detail.\n\t• Learn From Experts – Hit your goals faster with daily coaching from Meal & Workout Plans.\n\t• Stay Inspired – 250+ healthy recipes and 150+ workouts keep routines fresh & fun.\n\t• Connect With Community – Find friends, motivation, and support in our active forums. \nA CLOSER LOOK AT FEATURES & BENEFITS\n\nGain Valuable Insights Through Food Logging -- Discover which foods fuel you best.\n\t• Biggest Database – Log over 14 million foods.\n\t• NEW! Meal Scan – Our latest logging innovation! Scan & log everything on your plate with your phone’s camera.\n\t• Fast & Easy Logging Tools – Type to search, add from history, or scan a barcode.\n\t• Calorie Tracker – Automatically calculate calories and see daily progress.\n\t• Macro Tracker – View carbs, fat, and protein breakdown by gram or %.\n\t• Nutrition Insights – Analyze intake and set specific goals for macros & more.\n\nFully Customize Your App Experience -- Choose settings for your personal goals.\n\n\t• Custom Goals and Personalized Dashboard – Track calories by meal or day, set up macro goals & more. \n\t• Net Carbs Mode – View net carbs instead of total carbs.\n\t• Exercise Calorie Settings – Decide how activity affects daily calorie goals.\n\t• Connect 50+ Apps & Devices – Track activity from your smartwatch & fitness apps, including the Health app.\nBuild New Habits With 28-Day Expert-Guided Plans -- Let us motivate you to eat healthy and get moving.\n\n\t• Meal Plans by a Registered Dietitian – Nutrition tips & recipes customized for your goals, plus access to our Meal Planner tool! \nCook & Eat for Your Personal Goals -- 250+ healthy recipes handpicked by our registered dietitian.\n\n\t• Goal-Focused Collections – High Protein, Low Carb, Vegetarian & more.\n\t• One-Tap Logging – Add recipes directly to your diary. \nTrain Like a Pro Wherever You Go -- 150+ Self-Guided Workout Routines.\n\n\t• Full-Length Video Workouts – Countdown timers from warmup to cooldown.\n\t• Built by Certified Trainers – Demo videos, trainer tips & modifications. \nSUBSCRIPTION PRICING & TERMS\n\nMyFitnessPal is free to download and use. If you upgrade to MyFitnessPal Premium, we offer monthly & annual auto-renewing subscriptions.\n\nPayment is charged to your credit card through your iTunes account at confirmation of purchase. Subscription renews automatically unless you turn off auto-renewal in iTunes Account Settings after purchase, or cancel your subscription at least 24 hours prior to the end of the subscription period.\n\nView our full terms & conditions and privacy policy: https://www.myfitnesspal.com/privacy-and-terms",
    "developer": "MyFitnessPal, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/myfitnesspal-inc/id341232721?uo=2",
    "developerId": "341232721?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2009-12-07T18:04:45-07:00"
  },
  {
    "id": "842842640",
    "appId": "com.google.Docs",
    "title": "Google Docs: Sync, Edit, Share",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/a3/65/5e/a3655ef7-a0c5-6b60-4d85-2930ec91fe52/logo_docs_2020q4_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-docs-sync-edit-share/id842842640?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Create, edit, and collaborate on online documents with the Google Docs app.\n\nWork together in real time\n• Share documents with your team\n• Edit, comment, and add action items in real time\n• Never lose changes or previous versions of your document with version history\n\nCreate anywhere, anytime—even offline\n• Capture spontaneous ideas on the fly\n• Get things done, even on the go, with offline mode\n• Save time and add polish with easy-to-use templates\n\nSearch Google right in Docs\n• Use Google Search without leaving your document\n• Search the web and your files in Drive, right from Docs\n\nEdit and share multiple file types\n• Open a variety of files, including Microsoft Word files, right in Google Docs\n• Frictionless collaboration, no matter which application your teammates use\n• Convert and export files seamlessly\n\nGoogle Docs is part of Google Workspace: where teams of any size can chat, create, and collaborate. \n\nGoogle Workspace subscribers have access to additional Google Docs features, including: \n• Working in a single document with teammates or people outside your company. See edits as others type, communicate through built-in chat, and leave feedback through comments and suggestions\n• Importing your documents to make them instantly editable, including Microsoft® Word and PDF files. Export your work in .docx, .pdf, .odt, .rtf, .txt or .html format\n• Unlimited version history. Track changes made to your documents and undo anything you choose. \n• Working across devices, with or without Internet\n\nPermissions Notice\n\nCamera: This is used to take photos to insert into documents.\nPhotos: This is used to access photos under the control of Photos Application to let the users pick images to insert into documents.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-04-30T09:02:23-07:00"
  },
  {
    "id": "1600525061",
    "appId": "com.locket.Locket",
    "title": "Locket Widget",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/2c/bc/e8/2cbce80d-611f-e84f-1a4d-3f491d16164b/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/locket-widget/id1600525061?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Locket is a widget that shows you live pictures from your friends, right on your Home Screen. It’s like a portal to the people you care about — a little glimpse at what they’re up to throughout the day.\n\nHere’s how it works: when a friend sends you a pic, it instantly appears in your Locket widget on your home screen. To send a response, tap the widget, take a pic, and send it to your friends’ Home Screens. It feels like magic when your Locket updates with something new!\n\nAs you use Locket, you’ll also build up a history of pictures you’ve sent your friends. Scroll down in the Locket app to travel back in time and explore your History.\n\nLocket is just for your closest friends. It’s perfect for your best friends, girlfriends, boyfriends, and families. To keep things friendly, you can only add up to 5 friends on the app.\n\nPlease write to us at team@locketcamera.com. Thanks for having Locket on your Home Screen!",
    "developer": "Locket Labs, Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/locket-labs-inc/id1600525063?uo=2",
    "developerId": "1600525063?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-12-30T00:00:00-07:00"
  },
  {
    "id": "690602681",
    "appId": "com.jd.jdsports",
    "title": "JD Sports",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/5a/d5/60/5ad56040-4dd3-5bfa-4185-947e392d205b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/jd-sports/id690602681?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Whether you’re shopping for sportswear or the latest street styles, with new and exclusive trainers and clothing dropping daily, the JD Sports app has got you covered! With must-cop sneakers, shoes, clothes and accessories, the JD app brings the biggest brands in the game direct to your fingertips.\n\nShop the latest trainers in men's, women's and kids' sizes from Nike, adidas, Jordan, Converse and more, including loads of JD exclusive styles! With fresh additions to Nike’s Air Max, Air Force 1 and VaporMax fams, the latest adidas Originals including Ozweego, Gazelle and Superstar styles, and trainer icons like Air Jordan, Yeezy and Vans’ Old Skool dropping daily, you can lace up in the latest styles and colourways as often as you wish.\n\nThe JD app is also packed with new in freshness to keep you ahead of the latest trends. With T-shirts, hoodies, joggers, shorts, jackets and more, you can get a new look for the streets by shopping your favourite brands like The North Face, BOSS, EA7, Gym King, Jameson Carter, PUMA, Under Armour and SikSilk.\n\nLooking to shop sports? Whether you’re running in the latest adidas Ultraboost, training in Nike or taking to the pitch in this season’s football boots, kits and replica shirts, we’ve got all the essentials in the locker to take your performance up a level.\n\nJDX UNLIMITED DELIVERY\nRefresh your rotation as much as you wish with our JDX Unlimited Membership service. For just £9.99, grab yourself unlimited UK Next Day Delivery for an entire year, early access to our Black Friday, Christmas and summer sales, plus loads of other exclusive perks!\n\nINSTANT NEWS AND SALES UPDATES\nBe the first to know about sales, delivery offers and more! Turn on those notifications and get personal shopping updates sent straight to you when you need them.\n\nTHE ULTIMATE GIFT CARD & eGIFT CARD!\nSend your family and friends a JD gift card via post, email or text! You can choose instant delivery or select the day you’d like it to be delivered. Perfect if you’ve left it last minute!\n\nMORE WAYS TO PAY\nShopping has never been easier than with our new payment options! With Apple Pay, PayPal, Klarna, Clearpay and many more – you can choose payment method that suits you. From paying next month to checking out with speed, we’ve got you covered.\n\nDELIVERED HOW AND WHERE YOU WANT\nWith delivery to over 197 countries and click & collect available in over 600 stores, you can get your latest trainers, shoes, clothes and accessories in a way to suit you.\n\nLIVE SEARCH\nDon’t miss out on what’s trending! Type in what you’re looking for and Live Search will automatically drop down a list of related search queries which are trending right now.\n\nQUICK REFINE\nQuick refine top searches and find a new look to suit your style! Browse exactly what you want to see and filter down by size, brand, colour, collection or price.\n\n360 TRAINER SPINS AND PRODUCT VIDEOS\nGet up close and personal with your next cop. Our 360-trainer view lets you take a look at trainers from every angle. Plus, see what our sneakers look like straight out of the box with our HD product videos.\n\nPRODUCT PERSONALISATION\nCustomise your style by getting your gear personalised. Whether you choose to finish up your new look with a custom cap or bag, or add a name to your football shirt or boots, make them your own in the JD app.\n\nCREATE AND SHARE YOUR WISHLIST\nNeed the latest trainers from Nike or adidas, but can’t shop ‘til payday? Simply save items to your wishlist for quick access later. Or share your wishlist to drop a gift hint for Christmas or your birthday.\n\nFIND YOUR LOCAL JD\nWe’ve refined our store finder to make things easier. Track down your closest store with interactive maps or scroll through our A-Z list.\n\nSTREAMLINED MY ACCOUNT\nMake shopping easy and fly through checkout! Change and add addresses, save payment info, track your order, view previous shops and create multiple wishlists all in one place.",
    "developer": "JD Sports Fashion Plc",
    "developerUrl": "https://apps.apple.com/gb/developer/jd-sports-fashion-plc/id690602684?uo=2",
    "developerId": "690602684?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-10-01T08:07:50-07:00"
  },
  {
    "id": "388497605",
    "appId": "com.google.Authenticator",
    "title": "Google Authenticator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fd/69/6e/fd696e69-0f3b-5cf3-9e4e-954aa00133bd/logo_authenticator_color-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/google-authenticator/id388497605?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Google Authenticator works with 2-Step Verification for your Google Account to provide an additional layer of security when signing in.\nWith 2-Step Verification, signing into your account will require both your password and a verification code that you can generate with this app. Once configured, you can get verification codes without the need for a network or mobile connection.\n\nFeatures include:\n- Automatic setup via QR code\n- Support for multiple accounts\n- Support for time-based and counter-based code generation\n- Transfer of accounts between devices via QR code\n\nTo use Google Authenticator with Google, you need to enable 2-Step Verification on your Google Account. Visit http://www.google.com/2step to get started.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-09-20T00:29:36-07:00"
  },
  {
    "id": "956806430",
    "appId": "uk.co.starlingbank.Starling",
    "title": "Starling Bank - Mobile Banking",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/1a/c7/ba/1ac7ba8e-aecf-9cc3-6923-23c6f930e6ec/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/starling-bank-mobile-banking/id956806430?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Apply in minutes – anywhere, anytime. \n\nWe’re on a mission to change banking for good. Voted Best British Bank, Best Banking App, Best Current Account Provider and Best Business Banking Provider at the 2021 British Bank Awards, Starling is the financial control centre that lives on your phone. \n\nOur award-winning personal, business and joint accounts make managing your money as seamless and simple as it should be (and we’ve got the Trustpilot rating to prove it!).\n\nOpen a mobile bank account from your phone – for free – and join over two million people who are already keeping track of their money with Starling.\n\nWhat’s in it for you? \n\nBetter budgeting\n\n• Get instant payment notifications and track your balance in real-time \n• Analyse how you spend with Spending Insights\n• Keep on top of your bills with 24 hours notice\n• Connect to other money management tools through Starling Marketplace, such as Nutmeg and PensionBee. \n\nPay seamlessly\n\n• Add a free Connected card to your account so someone can shop on your behalf\n• Owed money? Send one single link to get paid back \n• Enjoy easy international transfers to over 38 countries from your app – no hidden fees or exchange rate markups\n• Pay people instantly in-app – no fiddly card reader needed \n• Deposit cheques digitally from your phone and pay in cash at the Post Office.\n\nSave effortlessly\n\n• Set money aside in Goals while separating rent and bills from everyday spending\n• Personalise your Goals with pictures to keep your eye on the prize\n• Save on autopilot – we round up payments to the nearest pound and put the spare change in a Goal.\n\nKeep your money safe\n\n• Your money’s covered up to £85,000 by the Financial Services Compensation Scheme \n• With 24/7 in-app support from real humans in the UK, we’re always here to help\n• Lock your card in-app and turn settings on and off, such as contactless, online, gambling and swipe payments\n\nWant to move all your banking over? Just ask – we’ll do all the heavy lifting through the Current Account Switch Service. It takes one week and can be set up in minutes.\n\nThe business bank account\nOur award-winning business bank account helps sole traders and limited companies save time and money, so they can get on doing what they love.\n\nNo monthly fees, mobile and web online banking access, 24/7 support and simplified accounting. Deposit cash at the Post Office for as little as £3 and deposit cheques digitally in-app. Automate your expenses, keep track of invoices with instant payment notifications and spot where your business is spending with smart analytics. \n\nStarling Kite for kids\nA great way for children to learn about grown-up spending and saving: our debit card for kids. Like a child bank account, Kite is built seamlessly into your Starling account (personal or joint) for better visibility and control. Kids have their own app, too. \n\nThe euro bank account\nGot financial commitments overseas? Hold, send and receive euros for free with a Starling Euro account. Convert the pounds in your personal or business account into euros with a tap – and back again – at the real exchange rate. No commission, no fees, no hassle.\n\nThe joint bank account*\n*Currently only available for personal account holders\n\nManage collective household expenses or save up for something big; our joint account simplifies shared spending. Get instant payment notifications, track your spending with Insights, save up together and make important payments from one account.\n\nStarling Bank is registered in England and Wales as Starling Bank Limited (No. 09092149), 3rd floor, 2 Finsbury Avenue, London EC2M 2PP.\n\nWe’re authorised by the Prudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority under registration number 730166.",
    "developer": "STARLING BANK LIMITED",
    "developerUrl": "https://apps.apple.com/gb/developer/starling-bank-limited/id956806429?uo=2",
    "developerId": "956806429?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2017-05-10T05:01:27-07:00"
  },
  {
    "id": "944011620",
    "appId": "com.amazon.echo",
    "title": "Amazon Alexa",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/2b/5d/60/2b5d60fa-992d-1818-abb0-1a5b2b7a510c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/amazon-alexa/id944011620?uo=2",
    "price": 0,
    "currency": "GBP",
    "free": true,
    "description": "Use the Amazon Alexa app to manage Alexa-enabled devices, control music playback, view shopping lists on the go, keep track of upcoming reminders, check on active timers and much more. When you enable hands free with Alexa, you can talk to Alexa by simply saying “Alexa” when the app is on your screen. The more you use Alexa, the more she adapts to your voice, vocabulary and personal preferences.\n\nDISCOVER MORE\n• Get more out of your Echo device through personalized feature recommendations from Alexa\n• Discover and enable recommended Alexa skills\n• Pick up where you left off directly from the home feed with lists, shopping, or recently played Music and Books\n\nMANAGE YOUR DEVICES\n• Set up your Alexa-enabled devices, control or check status of your compatible smart lights, locks and thermostats at home or on the go\n• Create routines to automate your smart home devices\n\nMUSIC & BOOKS\n• Connect to music services like Amazon Music, Pandora, Spotify, TuneIn, and iHeartRadio. Choose a song or playlist and listen on your Alexa-enabled devices\n• Create speaker groups to play music across your compatible Echo devices for multi-room music\n\nORGANISE YOUR DAY\n• View and edit shopping and to-do lists on the go, get weather and news updates, manage timers and alarms, and more\n\nSTAY CONNECTED\n• Use Drop In from your app to connect instantly with your compatible Echo devices, like a two-way intercom\n• Call or message supported Alexa-enabled devices, at no additional cost\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse) and all of the terms found here (www.amazon.co.uk/alexaterms). Please see our Privacy Notice (www.amazon.co.uk/privacynotice).",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-24T07:33:54-07:00"
  }
]
