[
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/fc/37/62/fc3762b1-d1b8-5863-e19e-b0b9b4e3482e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the third year running (2020, 2019 & 2018)\n\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2021 Theory Test first time, or we’ll give you your test fee back if you fail! \n\nDownload now for just £4.99 and join the 14 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking your official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2021\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car Drivers can practise multiple-choice questions based on a short video - Just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2021\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nHIGHWAY CODE 2021\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2021\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2021\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2020, 2019 & 2018\n• As featured on the Gadget Show\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2020 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/gb/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/gb/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/9b/e6/ae9be6db-e651-8285-744b-df45b1f460ff/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/minecraft/id479516143?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/gb/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monopoly/id1477966166?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1456274821",
    "appId": "com.citb.imagitech.GT100.19",
    "title": "CITB Op/Spec HS&E test",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/c5/b9/53/c5b953fe-5558-c2ca-b3f2-02ac623b79ae/AppIcon_Op-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/citb-op-spec-hs-e-test/id1456274821?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "*The official CITB HS&E test app for Operatives and Specialists*\n \nThe CITB Health, safety and environment (HS&E) operatives and specialists test app offers the only complete revision experience available. This app contains everything you need to know to book, prepare for - and sit the test\n \nKey application features:\n- Experience our most realistic test simulation yet, revise on the move using your smartphone or tablet\n- Benefit from having the full suite of revision material on your mobile device – practise knowledge questions and learning content with the ability to navigate forwards, backwards and flag questions for review.\n- Take a simulated test against the clock to measure how ready you really are and where further preparation is needed\n- Use questions and answers and learning content in book mode- Search the content bank for keywords\n- Sit a practice test covering your weakest areas\n- Smart revision concentrates on unseen questions and those you have answered incorrectly, to minimise repetition and maximise learning\n- Review your progress with a comprehensive breakdown of scores – look at individual questions to see which answers are correct, watch as your scores improve over time with practice\n- Revise for your test, even if English isn't your first language – The app provides voice-overs for the CITB HS&E Operatives test in 14 different languages including Bulgarian, Polish and Lithuanian\n- Share your score on Facebook and Twitter\n- Find your closest HS&E test centres, when you are ready to book and take your test\n \nNew for this version:\n- Content updated to reflect industry and legislation changes\n- Addition of new learning content in book mode\n- Updated test information\n- New marking scheme\n- Updated user interface\n \nFor more information around the changes to the test, visit www.citb.co.uk/hsetestdev",
    "developer": "CITB",
    "developerUrl": "https://apps.apple.com/gb/developer/citb/id859260870?uo=2",
    "developerId": "859260870?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-15T19:06:52-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/plague-inc/id525818839?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/gb/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/gb/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/geometry-dash/id625334537?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/gb/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/gb/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/3c/9d/6a/3c9d6a18-d785-2592-8cff-47e7ccf35dcf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-wonder-weeks/id529815782?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/gb/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/procreate-pocket/id916366645?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/2a/5a/1d2a5a9e-2cf9-352c-1df8-57489d934b3b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/gb/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "700740791",
    "appId": "com.propagata.squeezy",
    "title": "Squeezy NHS Pelvic Floor App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/34/0b/63/340b63b4-d2e9-04b8-9ca4-b2514928367c/AppIcon-0-1x_U007emarketing-0-0-85-220-2.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/squeezy-nhs-pelvic-floor-app/id700740791?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Squeezy has helped thousands of women regain confidence in their pelvic floor. Pelvic health specialists around the world recommend Squeezy to their patients every day because it works.\n\nAround 30,000 people use Squeezy regularly to help them remember to do their pelvic floor muscle exercises. So if you are thinking about downloading Squeezy for your pelvic floor, you are not alone. \n\nAll women should be doing these exercises and some will be doing them as part of a physiotherapy programme.\n\nSqueezy is simple to use, informative and designed to help women to remember to do their pelvic floor muscle exercises (also known as Kegel exercises). \n\nFeatures includes:\n• A pre-set exercise plan that follows public health guidelines\n• A record of the number of exercises you have completed, compared to your target\n• Visual and audio guides for exercises\n• Exercise reminders with customisable settings\n• Educational information about the pelvic floor\n• “Professional mode” – if working with a pelvic health specialist, you can tailor the exercise plan to fit your needs\n• A bladder diary to keep track of your symptoms, if required\n• Simple and clear interface\n\nSqueezy has been clinically reviewed and approved by the NHS for its clinical safety, and is compliant with NHS Information Governance requirements.\n\nSqueezy won several industry awards including ehi Awards 2016, Health Innovation Network 2016, National Continence Care Awards 2015/16 and was a finalist for awards including Advancing Healthcare Awards 2014 and 2017, Abbvie Sustainable Healthcare Awards 2016.\n\nFor more about Squeezy and additional pelvic health information visit squeezyapp.com.\n\n*Apple Watch users*\nDuring your exercises you need to hold your finger on your Apple Watch face to keep it live and running. The play button changes to state ‘Hold’ when running an exercise.\n\nThis keeps your Watch from dozing off while your attention is focused on your pelvic floor. Most Watch screens go to sleep after 7 or 15 seconds (time dependent on your Watch settings). Squeezy has no control over the screen sleep time on the Watch; it has to obey your Watch settings. \n\nWe hope to be able to improve the Watch experience in future. In the meantime, we’re continuing the existing Watch support because many people find it helpful.\n\nIf you have feedback on the Apple Watch, please get in touch with the developers directly on help@squeezyapp.com.\n\n\nThis app has been translated into Saudi Arabian Arabic.\nتمت ترجمه هذا التطبيق الى اللغه العربيه ( المملكه العربيه السعوديه)‏",
    "developer": "Living With Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/living-with-ltd/id1407197501?uo=2",
    "developerId": "1407197501?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-09-16T17:52:52-07:00"
  },
  {
    "id": "1509484603",
    "appId": "com.splinkindustries.mytheorytest",
    "title": "My Driving Theory Test 2021",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/43/79/90/437990c4-f425-604c-e524-2f5a85f1abab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/my-driving-theory-test-2021/id1509484603?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "James May’s My Theory Test app - now the UK’s highest rated driving 2021 theory test app!\n\nIt’s time for a fresh approach to learning Driving Theory. With my revolutionary approach you’ll not only pass your 2021 DVSA driving theory test more easily, but you’ll also retain your knowledge for longer, making you a better and safer driver for years to come.\n\nBenefit From My 40+ Years of Driving Experience\nWith some algorithmic wizardry and my 40+ years of driving experience, my app generates a bespoke training plan for you. All you need is a few spare minutes a day – next thing you know, you’ll be passing your 2020 DVLA driving theory test first time round.\n\nNo More Epic Fails\nOver 50% of all the driving theory tests taken in 2019 resulted in an epic fail, meaning drivers-to-be wasted around £16 million pounds of their hard-earned cash. Don’t be one of them in 2020!\n\nKey Features\n- Daily Training Plan, Algorithmically Tailored to You\n- Spaced Repetition Learning Method\n- Complete DVSA 2020 Learning Materials & Hazard Perception clips\n- The James May Way\n- Road Signs and Braking Distances Games\n- Unlimited Timed Mock Tests\n\nGet Exclusive Videos from James May\nI’ll be on hand throughout to explain concepts and offer hints and tips based on my 40+ years of driving experience. You’ll be surprised at how many answers can be found using good old-fashioned common sense.\n\nLearning Programme, Driven by Science\nBenefit from spaced-repetition-learning:\n- Learn better with training sessions at the precise point you would normally start forgetting key information.\n- Questions or topics you’re struggling with will be repeated at just the right time…\n- …until you’ve mastered them.\n\nPersonalised lessons\nSpend just a few minutes each day practicing for your 2020 driving theory test with a bespoke training plan based on your 2020 theory test date and our science-backed learning system.\n- Waiting for a bus?\n- On the bog?\n- Having a cup of tea?\n- It’s a no brainer.\n\nThe James May Way: Common Sense Learning\nI’ll guide you through the DVSA driving test learning materials myself! The app will remember what learning you do here, which means your training plan will always be up-to-date with what you do or don’t know.\n- Benefit from my 40+ years of driving experience - and resulting wisdom\n- Common-sense easily understood guides\nVoiceover Walkthroughs of all 34 DVSA 2020 practice clips\n\nComplete DVSA Questions & Hazard Perception Clips\nThe learning material contained within the app is the latest licensed content from the DVSA. Plus, my wisdom, obviously.\n- Complete DVSA 2020 Practice Theory Question Bank\n- Licensed DVSA 2020 Practice Hazard Perception Clips\n\nGet Ready With Timed Mock Tests\n- Take unlimited, timed mock driving theory tests - just like the real thing… only without the pressure or the 1980’s furniture.\n- Areas needing work highlighted for easy revision\n- Build your confidence with pass after pass\n\nA Brilliant Accompaniment to Practical Driving Lessons\nExperience common-sense driving categories for the first time ever - that make sense while you’re behind the wheel. Now including:\n- Getting Going\n- Motorways\n- C*ck-ups\n- & more!\n\nPlay Road Signs and Braking Distance Driving Games\nThere’s no easy way around it: road signs and braking distances are things you just have to learn. Thankfully, my app contains two driving games to make the process slightly less dull.\n- Road Signs Practice Game\n- Braking Distances Practice Game\n\nDesigned and built with the help of some rather clever developers from AND Digital.\n\nStart learning the James May Way today.\n\nWe’d love to hear if you have any thoughts or suggestions – just drop us an email (feedback@jamesmaytheorytest.com) & we’ll get back to you as soon as we can!",
    "developer": "Splink Industries",
    "developerUrl": "https://apps.apple.com/gb/developer/splink-industries/id1509037769?uo=2",
    "developerId": "1509037769?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-07-09T00:00:00-07:00"
  },
  {
    "id": "1191485284",
    "appId": "com.barnstormgames.thechase2",
    "title": "The Chase: Ultimate Edition",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/d1/07/94/d1079479-1463-ee00-3d0a-6454b4f2f5c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-chase-ultimate-edition/id1191485284?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "The Chase is on! Apple's Game of the Day\n\nThe Ultimate TV Quiz Show app is here! With Bradley Walsh and all SIX Chasers to take on, in the official app of the hit ITV game show.\n\nAnswer general knowledge questions to build up cash before you face one of the country's finest quiz brains, The Chaser.  Can you outrun The Chaser and get your money back to the prize fund? And can you take on The Chaser in the ultimate test of quick-thinking brain power - The Final Chase.\n\nThis isn't just a quiz, it's also a race where you must avoid being caught by The Chaser!  How will you fare against the super six?\n\n• The Menace\n• The Vixen\n• The Beast\n• The Governess\n• The Dark Destroyer\n• The Sinnerman\n\nYou face a tough challenge, with each Chaser accurately modelled on the statistics from their actual performances on the TV show.\n\nFeatures:\n\n• Full running commentary by Bradley Walsh\n• Selfie yourself into the game alongside The Chasers\n• Play as The Chaser and take on friends and family (with two devices)\n• Play in each of the Chase rounds with up to 4 players (on one device):\n   ◦ Cash Builder\n   ◦ The Chase\n   ◦ The Final Chase\n• Easy, Medium and Hard modes\n• Questions read out by your device\n• Leaderboards and Achievements\n• Detailed stats for Players and Chasers\n• Over 4,500 brand new fun and challenging questions\n• Optional Sport, Music and TV & Film question packs to purchase\n\nHave you got what it takes to beat The Chaser?\n\nThe Chase™ and © ITV Studios Limited 2012-2020. Licensed by ITV Broadcasting Limited. All rights reserved.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-27T23:50:34-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e0/2d/6d/e02d6d33-db70-4d81-4e52-5d3fbb7c1d3e/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/true-skate/id549105915?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/gb/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/gb/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/0b/d5/d4/0bd5d42a-d3bd-67ca-2e4d-b0ca495a280d/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Five-star tower defense with unrivaled depth and replayability. Now with rewarded leaderboards for even more fun and challenge!\n\nThe Bloons are back and this time they mean business! Build awesome towers, choose your favorite upgrades, hire cool new Special Agents, and pop every last invading Bloon!\n\nFeaturing 2 brand new Towers, cool Special Agents, glorious retina graphics, original Tracks and Special Missions, a whole new tier of Specialty Building upgrades, and the powerful Monkey Lab to further upgrade your towers, Bloons TD 5 delivers hours and hours of fun, challenging play to fans and new players alike.\n\nHours and Hours of Awesome Gameplay:\n* 21 powerful towers with Activated Abilities and 2 upgrade paths\n* 10 Special Agents\n* 50+ Tracks\n* 10 Special Missions\n* 250+ Random Missions\n* New Bloon enemies - tougher Camos, Regrower Bloons, and the fearsome ZOMG\n* 50+ Game Center Achievements and Challenges\n* iCloud Support\n* 3 different game modes\n* Freeplay mode after mastering a track\n* 4 difficulty settings and family-friendly theme so anyone can play\n\nAnd that's just the beginning - regular planned updates will keep Bloons TD 5 fresh, fun, and challenging for many months to come. Now it's time to pop some Bloons!\n\nRemember to save to iCloud after each victory or purchase to save your progress. \n\niPad and iPad mini version also available - check out Bloons TD 5 HD for full screen UI awesomeness!\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/gb/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-build/id1293681293?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/gb/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "430234732",
    "appId": "com.veamstudios.iaudit",
    "title": "Site Audit Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/3e/29/5c/3e295c8b-52a5-eea5-584d-3ac854faac59/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/site-audit-pro/id430234732?uo=2",
    "price": 12.99,
    "currency": "GBP",
    "free": false,
    "description": "‘The fastest way to audit on the go’\n\nSite Audit Pro helps thousands of businesses worldwide improve their productivity by making audits and inspections quicker to carry out and easier to manage. Whether performing a safety inspection, snagging issues, creating a punch list, or providing a quotation, Site Audit Pro will help you collate and share your findings on the go with customised Reports to add a personal and professional touch. \n\n---\n\nFEATURES\n\n- Record Issues with an Image, add a Title, Assignee and Comments.\n- Annotate Images to highlight important information.\n- Organise Issues into Projects, adding site and client details specific to each Project.\n- Share a professional audit Report instantly, without the need to head back to the office. Share your Reports as a PDF via email, Dropbox, device file sharing and more.\n- Print Reports in an instant with AirPrint support.\n\n---\n\nCUSTOMISATIONS\n\n- Add personal details to your Reports; include Company Name, Logo, Auditor Name and Signature. \n- Change the content to reflect your industry. Instead of ‘Identified 12 Issues’, why not use ‘Found 12 Problems’ or ‘Examined 12 Properties’? Site Audit Pro is adaptable to a number of industries.\n- Choose from and customise a range of 8 professional Report designs.\n\n---\n\nGREAT FOR\n\n- Audits\n- Inspections\n- Punch Lists\n- Snag Lists\n- Documenting various items\n\nAnd so much more! \n\nWhenever you need to capture and report important data, choose Site Audit Pro.\n\nDownload Site Audit Pro today to save time, improve productivity and make audits and inspections organised and hassle-free.\n\n---\n\nSUBSCRIPTION\n\nSite Audit Pro Cloud is our subscription service that allows you to store your projects in the cloud and access them from the web. Whilst the subscription does give you access to some of the more advanced features and access, it is not required to use and generate Reports. The features below are what you would gain access to by subscribing, whereas the features above are what are already included in the base app. \n\nSUBSCRIPTION FEATURES\n\n1. ACCESS PROJECTS FROM THE WEB\n\nCreate, edit and share Reports from our web app. Using the new website allows you to quickly type up comments using your computers keyboard as well as accessing your Projects from any browser.\n\n2. MULTIPLE IMAGES\n\nYou can now show more than one Image for each Issue. This is useful for showing several angles of the same Issue, or to compare before and after Images.\n\n3. SYNCING\n\nSync your projects between devices. Start your project with your iPhone, type it up on an iPad, and do final editing on your PC or laptop. Reports can be generated from any location.\n\n4. FOLDERS\n\nOrganise your Projects into Folders. Place several Projects for one property in a Folder. Name your Folders after the area, client, group, site or anything you want to keep organised!\n\n5. MORE PROJECT INFORMATION\n\nAdd a site address for each Project, as well as a Project photo to give the finishing touch to your Report’s cover.\n\n6. ISSUE DUE DATES\n\nGive Issues a Due Date so your Assignees know exactly how long they have to complete any tasks required.\n\n7. COMPLETE ISSUES\n\nMark your Issues as completed. If all your Issues are completed, you can now even mark the whole Project as completed.\n\n8. REPORT COLOURS\n\nIn addition to these new themes, you can now set up your own colour scheme! Prefer to use a blue that matches your company’s logo, over the default red in a theme? Now you can!\n\n---\n\n*** Subscription Information ***\n\nA monthly or annual purchase will be applied to your iTunes account at the end of the trial. Subscriptions will automatically renew unless cancelled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription.\n\n*** Subscription Terms ***\n\nYou can find the terms and conditions of the subscription here:\nhttps://www.siteauditpro.com/terms",
    "developer": "Veam Studios Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/veam-studios-ltd/id410336935?uo=2",
    "developerId": "410336935?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-04-26T10:07:48-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/touchretouch/id373311252?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/gb/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/facetune/id606310581?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/townscaper/id1549531491?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Build quaint island towns with curvy streets. Build small hamlets, soaring cathedrals, canal networks, or sky cities on stilts. Block by block.\n\nNo goal. No real gameplay. Just plenty of building and plenty of beauty. That's it.\n\nTownscaper is an experimental passion project. More of a toy than a game. Pick colors from the palette, plop down colored blocks of house on the irregular grid, and watch Townscaper's underlying algorithm automatically turn those blocks into cute little houses, arches, stairways, bridges and lush backyards, depending on their configuration.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/gb/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "1447509164",
    "appId": "com.thepositivebirthcompany.surgetracker",
    "title": "Freya • Surge Timer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/34/a5/53/34a553b3-2026-a428-aa12-7ca59a4c4cea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/freya-surge-timer/id1447509164?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Meet Freya, your virtual birth partner from The Positive Birth Company! Freya will coach you through every single surge with a simple breathing technique and visualisation. She will help you relax between surges with a mix of guided relaxations, positive affirmations, gentle music and calming visualisations. Freya makes it easy for you to keep track of your surges and you can visit the log at any point to see how frequently your surges are coming and how long they are lasting. Freya will also let you know when your labour is established and when it might be a good time to contact your midwife. You will never birth alone with Freya by your side.\n \nTRACK YOUR SURGES\n\nIn hypnobirthing we refer to contractions as surges, as a ‘surge’ more accurately describes the sensation you’ll experience when in labour. Freya is the ONLY hypnobirthing-friendly contraction timer on the app store, designed specifically with hypnobirthing mums in mind, but can be used by anyone.\n \nPREPARE FOR BIRTH\n\nYou can also use Freya in pregnancy to help you relax and prepare for your birth. In fact the more you listen to the guided relaxations and positive affirmations, the more familiar they will become and the more effective they will be at helping you relax when it comes to birth. Positive affirmations have been proven to change the way your mind works and listening regularly will help you feel less anxious and more confident in the lead up to birth. \n \nTHE SCIENCE\n\nWe know the more relaxed you are during birth, the more oxytocin you will produce. Oxytocin helps your uterus to work efficiently, making labour faster and more comfortable. \n \nLIFESKILLS\n\nYou can also use Freya post-birth any time you feel you could benefit from taking some deep breaths or need some help finding your zen. Everything you learn through using Freya - mindfulness exercises, breathing techniques, the benefits of taking time out - are skills for life.\n\nIf you have any questions or spot any pesky bugs lurking about the place (!) please do let us know at help@thepositivebirthcompany.co.uk\n\nWHAT YOU’LL GET:\n\niPhone and Apple Watch app\nA timer to record your surges (also known as a contraction timer)\nCoaching audio to keep your mind focused on breathing through each surge\nA gentle expanding visualisation which you can use to sync your breathing\nA detailed log of your surges over time, so you can track your progress through labour\nAbility to easily share the log with your birth partner, midwife or doula\nGuided relaxations, positive affirmations and soothing visuals to help keep you calm and relaxed, making birth easier, quicker and more straightforward (can also be used in pregnancy and postnatally)\nCoaching created by renowned hypnobirthing expert Siobhan Miller, founder of The Positive Birth Company\n\nDownload the ONLY hypnobirthing-friendly contraction timer on the App Store and prepare to meet your baby in the best possible way, feeling calm and confident, relaxed and happy!",
    "developer": "The Positive Birth Company Ltd.",
    "developerUrl": "https://apps.apple.com/gb/developer/the-positive-birth-company-ltd/id1137760588?uo=2",
    "developerId": "1137760588?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-02-08T22:28:15-07:00"
  },
  {
    "id": "1019610471",
    "appId": "com.tso.hazard-perception",
    "title": "DVSA Hazard Perception",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/38/4d/8c384d83-f223-20bc-b396-2cc9cf14c4cb/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dvsa-hazard-perception/id1019610471?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Do you want to pass the Hazard Perception part of your theory test?\n\nOr are you an experienced driver or rider and need to brush up on your hazard perception skills?\n\nThen download the only Official DVSA Hazard Perception app, from the people who set the tests. \n\nIt’s relevant for all road users!\n\n30 official interactive hazard perception video clips from DVSA, showing a wide variety of environments and road conditions\n\nReceive immediate feedback after each clip to find your score\n\nReview each clip to find out where the hazard was and where maximum points could have been achieved.\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nJoin the two million happy people who’ve passed using the official DVSA apps\n\nKnow what to expect – watch the official DVSA video, which introduces and explains the hazard perception part of the theory test\n\nPlease note:\nBecause of the high quality of the clips, this app will take slightly longer than normal to download.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-08-05T15:48:38-07:00"
  },
  {
    "id": "1001893116",
    "appId": "uk.co.topmarks.hitthebutton",
    "title": "Hit the Button Maths",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/b9/23/31/b92331bd-8e20-04de-125b-e43380cbf64f/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hit-the-button-maths/id1001893116?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Hit the Button Maths is an app designed to help develop mental maths and calculation skills.\n\nThe app is aimed at 5-11 year olds. There are 166 different game modes of varying difficulty so it is useful throughout the primary school age range. Answer as many questions as possible in minute-long games, or you can now practice without the pressure of a countdown timer - a feature which is new for 2019. Questions are randomly generated which means it is very replayable. The game has been carefully designed for children, with large, widely spaced buttons. We recommend that young children play on a tablet.\n\nSix main topics are covered:\n\n* Times tables - up to 10 or 12\n* Division - up to 10 or 12\n* Square numbers \n* Number bonds\n* Doubling \n* Halving\n\nBetween these topics, the four standard arithmetic operations are covered: addition, subtraction, multiplication and division.\n\nYou can create up to 30 player profiles per device to track an individual's high scores (increased from 15 in 2019). If you prefer there's also the option to play as a guest. All data is stored locally on your device so you don't have to worry about privacy issues. We've also made it very easy for children to quickly switch between profiles after playing a game, if they're sharing a device.\n\nAfter each game, the score achieved is displayed along with the child's high score. Bronze, silver or gold stars and trophies are awarded depending on the score achieved in each game.",
    "developer": "Topmarks Online Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/topmarks-online-ltd/id1001893115?uo=2",
    "developerId": "1001893115?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-08-25T03:16:33-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1456274776",
    "appId": "com.citb.imagitech.GT200.19",
    "title": "CITB MAP HS&E test",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/3e/ef/86/3eef866c-ffd4-7791-7623-4018bd0929fe/AppIcon_Map-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/citb-map-hs-e-test/id1456274776?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "*The official CITB HS&E test app for Managers and Professionals*\n\nThe CITB Health, safety and environment (HS&E) managers and professionals test app offers the only complete revision experience available. This app contains everything you need to know to book, prepare for - and sit the test.\n\nNote - This app contains the full question bank and all available features.\n\nKey application features:\n- Experience our most realistic test simulation yet, revise on the move using your smartphone or tablet\n- Benefit from having the full suite of revision material on your mobile device – practise the knowledge questions with the ability to navigate forwards, backwards and flag questions for review.\n- Take a simulated test against the clock, to measure how ready you really are and where further preparation is needed\n- Read through the entire question bank, category by category\n- Search the question bank for keywords\n- Sit a practice test covering your weakest areas\n- Smart revision concentrates on unseen questions and those you have answered incorrectly, to minimise repetition and maximise learning\n- Review your progress with a comprehensive breakdown of scores – look at individual questions to see which answers are correct, watch as your scores improve over time with practice\n- Revise for your test, with voiceovers in English or Welsh\n- Share your score on Facebook and Twitter\n- Find your closest HS&E test centres, when you are ready to book and take your test\n \nNew for this version:\n- Content updated to reflect industry and legislation changes\n- Addition of new “drag and drop list ordering” question style\n- Updated test information\n- New marking scheme\n- Updated user interface\n \nFor more information around the changes to the test, visit www.citb.co.uk/hsetestdev",
    "developer": "CITB",
    "developerUrl": "https://apps.apple.com/gb/developer/citb/id859260870?uo=2",
    "developerId": "859260870?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-15T19:06:54-07:00"
  },
  {
    "id": "835895351",
    "appId": "com.barnstormgames.tippingpoint",
    "title": "Tipping Point",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b3/f3/52/b3f3527e-0a02-d227-1ee1-eda33bbf5527/mzl.snacwwje.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tipping-point/id835895351?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "No.1 Game on iPhone and iPad!\n\nFinally it's your chance to take on the extraordinary Tipping Point machine in the official App of the hit ITV game show!  \n\nTest your quiz knowledge and push your counters over the Tipping Point for a winning game!\n\n• Play with up to 4 players (on one device)\n• Features all the rounds from the show\n   ◦ On The Buzzer\n   ◦ Against The Clock\n   ◦ Head To Head\n   ◦ Jackpot Push\n• An exclusive new Quick Play mode\n• Extremely realistic 3D physics simulation\n• Mystery, Double and Jackpot Counters\n• Computer controlled opponents\n• Achievements\n• Leaderboards\n• Over 1,000 UK friendly questions\n• Optional Movies, TV and Sport question packs\n\nHave you got what it takes to beat The Machine?\n\nWe are committed to making this App the best it can be, so if you have any queries or feedback, please contact us: tippingpoint@barnstormgames.com",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-03-29T23:50:45-07:00"
  },
  {
    "id": "1573482724",
    "appId": "com.sidelabs.Denver",
    "title": "Coffee Inc 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/0f/0e/d50f0e82-3b83-aa1c-6509-2531581b50dc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/coffee-inc-2/id1573482724?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Welcome to The Coffee Inc 2: the next generation of The Coffee Inc, a popular business simulation game in the world.\n\nAs a founder and CEO, your role is to start up your coffee shop, manage coffee bean blends, create the best coffee products, hire and motivate the best talents, conduct effective marketing, manage financials, expand the business to multiple cities and build the biggest coffee empire!\n\n=== What’s New in 2 ===\n\n- Open hundreds of coffee shops across multiple cities, but you now deal with the real cities: San Francisco, Chicago, New York, Tokyo, London, Paris and Berlin.\n\n- You can also choose a game currency from USD, EURO, JPY and GBP.\n\n- Choose store interiors, exteriors and coffee equipment to uniquely position your shops. You can now even design custom interiors.\n\n- Set product menus and pricing wisely to compete with neighboring coffee shops. You can now also develop brand-new products.\n\n- Conduct store marketing to drive traffic while minimizing the cost. You now have more marketing campaigns.\n\n- Hire store staff and keep them working hard and happy. Their services will determine your store's popularity. You can now even hire a store manager to delegate many of daily store operations.\n\n- Store staff and customers cause many accidents every week. You deal with it one by one or delegate them to store managers.\n\n- Borrow money from banks if you need cash. Watch out the interest rates, though, now that every country has its own GDP growth and bank policy rate.\n\n- As the number of stores grows, store management gets complex. Open offices, hire white-collar workers and create functional departments: Human Resource, Finance, Products, Marketing, Engineering, Executive, and Investment.\n\n- Through the HR division, provides training, recreations, compensations and benefits to employees.\n\n- The Finance now has a cash flow statement, in addition to income statement and balance sheet. Grasp financial details like a pro through realistic statements.\n\n- Conduct city wide marketing campaigns to raise brand awareness.\n\n- The engineering division allows you to develop new online services and applications. They will penetrate globally.\n\n- Hire C-Level executives such as COO, CFO, CTO, CMO… and delegate high levels of responsibility to them. Make sure to incentivize them with stock options and RSUs.\n\n- As a chairman of the board, you can hold a board meeting and discuss your compensation and company’s dividends.\n\n- Work with investment banks and achieve IPO and M&A.\n\n- Through the Investment division, expand your empire into non-coffee businesses such as real estate and stock investment.\n\n- Your personal wealth is now separated from your company’s.\n\n- You can now store your games in iCloud so that you can sync them across your multiple devices.\n\n- As always, no annoying ads.",
    "developer": "Side Labs LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/side-labs-llc/id1455696606?uo=2",
    "developerId": "1455696606?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "1418534358",
    "appId": "com.physmo.wifinowremote",
    "title": "WiFi Now Remote",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/71/7b/20/717b2013-d626-ce6e-7638-1b386eaa5b0b/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/wifi-now-remote/id1418534358?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Control your 'Now TV' box with this replacement WiFi remote control!\n\nThe app finds all Now TV (and Roku) devices on your network and allow you to control them with your phone or tablet.\n\nYou can also view a list of the currently available channels on your package and easily switch between them from the app.\n\nPlease note that this is an unofficial app and is in no way affiliated with 'Now TV' or 'Sky TV'.",
    "developer": "Physmo",
    "developerUrl": "https://apps.apple.com/gb/developer/physmo/id333188621?uo=2",
    "developerId": "333188621?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-08-13T15:16:23-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pou/id575154654?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: The Official Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/04/d9/61/04d96191-4d1a-a648-ff13-e2c601e9fabd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/cluedo-the-official-edition/id1238247658?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Cluedo is the classic murder mystery board game played by millions - Now you can effortlessly enjoy the beloved Hasbro family board game on the go. Download the official app and crack the mysterious case!\n\nWHO, with WHAT weapon and WHERE. A grand mansion… a dastardly murder… a gathering of six suspicious characters. Join Miss Scarlett, Colonel Mustard, Mrs Peacock, Reverend Green, Dr Orchid, and Professor Plum on a night of murder and mystery in the Cluedo Tudor Mansion.\n\nFeatures:\n\nTHE CLASSIC MYSTERY BOARD GAME - Play Cluedo, the classic murder mystery board game by yourself or with family and friends!\n\nA PREMIUM BOARD GAME - No pay-to-win, no ad pop-ups; an app approved by Hasbro\n\nBRAIN TEASER - Puzzle your way to the solution and train your detective skills in the classic murder mystery board game.\n\nSINGLE-PLAYER - Play against our AI and choose your difficulty level.\n\nONLINE MULTIPLAYER - Play a game of CLUEDO with people from all over the world or create a private multiplayer game to play with your friends and family.\n\n10 ADDITIONAL THEMES - Step in the footsteps of Sherlock Holmes or go on a spectacular Egyptian Adventure with the CLUEDO Season Pass.\n\nHOW TO PLAY\n\nDr Black of Tudor Mansion has been murdered! But who did it? With what weapon? In which room? The suspects have arrived, and it is up to you to find out who committed the evil crime.\n\nRoll the dice to make your way around the luxurious mansion and ask questions like: \"Was it was Miss Scarlett, with the Rope, in the Study?\"\nUse the innovative logic-assisted virtual Clue Sheet to take notes and eliminate red herrings. Follow one clue after another and puzzle your way to the solution.\n\nPlay CLUEDO any way you want!\n\nEnjoy the classic murder mystery board game the way you like. You can create private multiplayer games with family and friends. Or get automatically matched with CLUEDO fans around the world. Play in the Single Player mode and choose the AI opponents' difficulty - challenge yourself with hard mode or cruise along in easy mode.\n\nNever miss another clue!\n\nThe ideal companion for every detective: The virtual CLUEDO Clue Sheet helps you take notes when you make your deductions. Use your Clue Sheet notes to perfect strategy to win the classic Hasbro board game.\n\nCLUEDO, a mystery brain teaser\n\nThe classic murder mystery board game is perfect for practising your deduction skills. Find the solution to the heinous crime and train your brain with the tantalising riddle of who murdered Dr Black.\n\nDISCOVER gorgeous new worlds in the CLUEDO Season Pass!\n\nExplore ten different boards with the CLUEDO Season Pass. Roam the dark streets of Victorian London where Sherlock Holmes and his sidekick Dr Watson solve the heinous crime at hand. Or travel to the hot sands of Egypt, where an archaeological dig becomes the site of an Agatha Christie inspired murder mystery. Each theme adds new characters and spectacular 3D boards.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1040137269",
    "appId": "com.barnstormgames.countdown",
    "title": "Countdown - The Official TV Show App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple49/v4/2e/aa/f8/2eaaf864-a479-8a6f-d560-1c66dfa47f6c/mzl.cnqtxvfb.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/countdown-the-official-tv-show-app/id1040137269?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "It’s time to go up against TV’s most iconic clock!\n\nYou may feel that you are good at crosswords and Sudoku, but the official Countdown App of Channel 4’s hit TV show is set to provide the ultimate mental challenge. Compete in all three Countdown disciplines: the letters round, the numbers round and the famous Countdown Conundrum.\n\nWill you be able to generate a nine letter word and achieve the numbers round target before the clock runs down? Finally, with fingers on the buzzer you will need to hold your nerve and find the Conundrum word before your opponent.\n\n• Enjoy the full Countdown experience\n• Compete in all three disciplines:\n   - Ten letters rounds\n   - Four numbers rounds\n   - The Conundrum\n• Features the Oxford Dictionary of English\n• Play against the CPU (Easy, Normal, Hard or Expert)\n• Brand new VS mode for 2 players (on the same device)\n• Brand new quick play mode\n• Achievements\n• Leaderboards\n• An almost infinite number of randomised challenges\n• Detailed player statistics\n\nWill you cave in under the pressure of the ticking Countdown clock?",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T15:34:17-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/earn-to-die/id554937499?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/gb/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "388459613",
    "appId": "com.chellopublishing.CarbsAndCals",
    "title": "Carbs & Cals: Diet & Diabetes",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/01/02/43/01024325-01dd-793d-aec8-2df0fa0d1c4f/AppIcon-1x_U007emarketing-sRGB-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/carbs-cals-diet-diabetes/id388459613?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Other calorie counting apps boast 5 MILLION+ FOODS, but **news flash** nobody actually eats 5 million foods! In reality, people eat the same things on a regular basis, so instead of showing you a long list of irrelevant foods, we think it’s much more useful to show you PHOTOS of the most common foods people eat.\n\nThe Carbs & Cals app contains 3,500+ food photos to help you get your portion size just right.\n\nPERFECT for:\n• Type 1 diabetes (carb counting)\n• Type 2 diabetes or pre-diabetes\n• Weight loss (calorie/fat counting)\n• Anyone on the 5:2 or 8-Week Blood Sugar Diet\n• Fitness training (boosting carbs or protein)\n• Healthy eating (increasing fibre or fruit & veg)\n\nThe bestselling and award-winning Carbs & Cals products help thousands of people control their diabetes and weight every year.\n\nWe’ve listened to customer feedback and this update has been completely redesigned for 2017 with a brand new style and user experience - check it out today!\n\nFOR TECHNICAL SUPPORT, QUESTIONS AND SUGGESTIONS, please email support@carbsandcals.com and we'll be happy to help.\n\n• • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • \n\nSO HOW DOES IT WORK?\n\n1. Browse the foods.\n2. Use the photos to select your portion size.\n3. Save your meal and track your daily nutrients. It’s that simple!\n\nHOW DO I GET STARTED?\n\nUse the setup wizard to:\n1. Select your nutrients.\n2. Set up daily targets.\n3. Download the food photos, and you’re ready to go!\n\nOUR FAVOURITE FEATURES\n\n• Up to 6 portion size photos for each food.\n• Save common meals as a My Meal for quick recall.\n• Updated user experience.\n• A new targets screen to keep your diet on track!\n• Your main nutrient is highlighted throughout the app.\n• Popular UK restaurant data now included.\n\n• • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • •\n\nADDITIONAL HIGHLIGHTS\n\n• FOOD PHOTOS: For UK, USA, Germany, Austria, Italy & Portugal.\n\n• PORTION SIZES: Up to 6 portion photos for each food item.\n\n• NUTRITIONAL VALUES: Choose from carbs, calories, protein, fat, saturated fat, fibre, alcohol units and 5-a-day fruit & veg. Your main nutrient is highlighted throughout the app.\n\n• 30 FOOD CATEGORIES: Lots of foods, meals, drinks & snacks.\n\n• BRANDED FOODS: Including Activia, Alpen, Domino’s, Dorset Cereals, Innocent, Kellogg’s, Nakd, Ready Brek, Ryvita and Weetabix.\n\n• SETUP WIZARD: Customise the app to your requirements.\n\n• DAILY TARGETS: Set your calorie and nutrient targets using the BMI calculator. See a graph of your daily intake vs your targets.\n\n• 5:2 DIET: Select your 5:2 days and target calories for your fasting days.\n\n• DASHBOARD: Easily track your daily intake for breakfast, lunch, dinner and snacks. \n\n• MY FOODS: Take photos and add nutritional info for your own foods.\n\n• MY MEALS: Group foods together that you eat on a regular basis and save as a customised meal for easy recall, saving you time each day!\n\n• EXERCISE: Keep track of the calories you burn through the built-in exercise tracker.\n\n• EXPORT DATA: Save data as a PDF or CSV file - great to share with your healthcare team.\n\n• iCLOUD BACKUP: Backup and restore your data.\n\n• GRAPHICS: High-resolution graphics for retina displays.\n\n• USE THE APP OFFLINE: Download the food photos to your device so you can then use the app without internet connection.\n\n• • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • •\n\nCUSTOMER FEEDBACK\n\n“ Life would be so much harder without this App. Five Stars! ”\n\n“ I LOVE your App. I’m a visual dieter, so you have made dieting a breeze for me. ”\n\n“ I would like to say how amazing I think your app is. It is responsible for helping me lose at least 2lb a week since I started using it. ”\n\n“ This is brilliant for anyone who needs to count their carbs and calories! ”\n\n“ A must for people with diabetes ”\n\n“ Gives a real representation of how many carbs are in different portion sizes, and this is invaluable. ” \n\n“ Guesstimates are often way out, so this is a huge help. ”",
    "developer": "Chello Publishing",
    "developerUrl": "https://apps.apple.com/gb/developer/chello-publishing/id388459616?uo=2",
    "developerId": "388459616?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-08-30T16:59:20-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/terraria/id640364616?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "DIG! FIGHT! EXPLORE! BUILD! Join the community of millions of Terrarians!\n\nTERRARIA MOBILE REBUILT FROM THE GROUND UP – NEW AND IMPROVED AND NOW INCLUDING ALL OF THE CONTENT FROM THE EPIC JOURNEY’S END 1.4 UPDATE!\n\n\"This is the full version of Terraria, built from the ground up... If you loved it on PC or consoles, you’ll love it here.” - Slide To Play\n\nThe very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!\n\nWe recommend at least iPhone 6S, iPad Air 2, iPad Mini 4 or newer. We support iPhone 5S, iPad Air 1, iPad Mini 2 running at least iOS 10.0, but these devices may experience reduced performance.\n\n• MULTIPLAYER – Play with up to 7 friends on Local Wifi or Online via device-device Wifi hosted games or through the Mobile Terraria Dedicated Server for PC (available for free on Terraria.org)\n• TERRARIA REIMAGINED FOR MOBILE – Fully customizable controls and User Interface provide a level of polish and capability not previously possible!\n• Gamepad support – including fully-remappable buttons - Play with your Bluetooth connected gamepad where supported.\n• Full array of World sizes – Small/Medium/Large...the same size as on Terraria for PC!  Now includes random world name generator and the ability to use World Seeds (including some hidden easter egg worlds)\n• New!  On top of the additions from Journey’s End, all of the Terraria content from the 1.3.1 – 1.3.5 updates is here!   This includes: \n- Wiring Overhaul, logic gates, sensors, and the Grand Design\n- Desert Overhaul, Sandstorms and Blizzards\n- Party Events\n- Old One’s Army crossover event\n- And much more!\n• New!  Master Mode presents an even higher level of challenge for the worthy Terraria veterans.\n• New!  Journey Mode creates a more accessible Terraria experience than ever before – tailor your gameplay to fit your unique preferences!\n• New!  Quality of Life features – from Block Swap to the Void Vault to Boss Health Bars to customizable UI appearance options\n• New!  Atmospheric and Weather effects will play a greater role than ever before!\n• New! The Terraria Bestiary will help you keep track of the enemies, allies, and critters you encounter!\n• New foes, including brand new bosses and events to test your mettle in combat\n• Over 400 enemies to combat, defeat, and plunder for loot\n• Over 20 Biomes and Mini-Biomes to explore, both above and underground – from lush forests to barren deserts to dungeons, the underworld, and even the terrifying Corruption await!\n• Updated crafting with multiple added item options\n• Over 20 NPCs to discover, each providing their own benefits and unique style\n• More than 1000 new items to discover – bringing the total item count to more than 5000!\n• In-depth building options that are easy to learn but allow for amazing feats of architecture in the hands of a master.\n• And much, much more!\n\nIn short, every pixel of Terraria has been reimagined and hand crafted for the BEST possible mobile experience!\n\nFollow us on Twitter @Terraria_Logic and @505_Games\n\nJoin our community on Discord @ http://Discord.GG/Terraria\n\nLike us on Facebook at www.facebook.com/TerrariaOfficial and https://www.facebook.com/505Games\n\nVisit us on the web at www.terraria.org\n\nJoin the official Terraria Forums at: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/88/63/94/886394d0-67fb-ee37-ead2-d8e20f91c104/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/goodnotes-5/id1444383602?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "517329357",
    "appId": "com.jackadam.darksky",
    "title": "Dark Sky Weather",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bb/8b/e2/bb8be2e3-5faf-c4f5-910b-d395389c82f8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/dark-sky-weather/id517329357?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Dark Sky offers hyperlocal weather information. With down-to-the-minute forecasts, you’ll know exactly when the rain will start or stop — right where you’re standing. (It’s like magic.)\n\nYOUR WEATHER, DOWN TO THE MINUTE\nDark Sky delivers forecasts for your precise location, giving you minute-by-minute predictions for the next hour and hour-by-hour forecasts for the next week.\n\nBEAUTIFUL WEATHER ANIMATIONS\nThe same technology that powers Dark Sky’s predictions also allows us to make beautifully smooth radar animations. These animations show you the path of the storm, including how it moved up to now and where it’s going next.\n\nNOTIFICATIONS\nDark Sky comes with advanced notification options. Receive up-to-the-minute alerts before it starts raining at your exact location, get notified of severe weather alerts (for events such as thunderstorms, flooding, hurricanes etc.) or even create your own custom notifications covering the next 24 hours for things such as temperature, wind, precipitation and more. Dark Sky will tell you what you need to know, when you need to know it.\n\nWIDGET\nThe Dark Sky widget tells you at a glance what’s going to happen in the next hour or the next week, so you don’t even have to unlock your phone to quickly check the weather before going out.\n\nTIME MACHINE\nExplore weather in the past or future. Choose a date and see historical weather data or future predictions based on seasonal averages.\n\nAPPLE WATCH\nDark Sky looks great on your wrist. Get notifications and view the weather for the next week with the Dark Sky app built for Apple Watch.\n\nDark Sky is available in the US, UK and Ireland.",
    "developer": "Apple",
    "developerUrl": "https://apps.apple.com/gb/developer/apple/id284417353?mt=12&uo=2",
    "developerId": "284417353",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2012-05-01T00:00:00-07:00"
  },
  {
    "id": "1181449615",
    "appId": "uk.co.focusmm.TC-Theory-CPC",
    "title": "Driver CPC Case Study Test UK",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/63/6c/e3/636ce3e7-66b1-9ca4-48e9-eb050d850b70/AppIcon_CPC-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/driver-cpc-case-study-test-uk/id1181449615?uo=2",
    "price": 12.99,
    "currency": "GBP",
    "free": false,
    "description": "WHAT’S INCLUDED?\n\n- Practise hundreds of interactive multiple-choice questions.\n\n- Covers every aspect of the DVSA syllabus with the largest database of professionally written CPC questions.\n\n- Review your answers and read explanations to help improve your skills.\n\n- Sit hundreds of mock tests.\n\n- Over 40 minutes of professional video tutorials covering pre-driving checks, use of the tachograph and driver’s hours*\n\n- Learn the latest rules and regulations from a searchable Highway Code.\n\n- Keep a track of your progress to see if you’re test ready.\n\n- Optional English voiceover to help those with reading difficulties or dyslexia.*\n\n- No annoying ads to interrupt your learning.\n\n- Free in-house customer services and technical support (support@completetheorytest.co.uk).\n\nPractise interactive case studies covering the full DVSA syllabus: \n\n• Customer Service\n• Diet and Health\n• Documentation\n• Drivers' Hours\n• EcoSafe Driving\n• Health and Safety\n• Incidents, Emergencies and First Aid\n• Legal Matters\n• Licensing and Qualifications\n• Risk Factors\n• Speed, Height, Weight and Other Limits\n• Tachograph Use\n• Technical Matters\n• Vehicle Loading, Unloading and Security\n• Vulnerable Road Users\n• Working Time Directive\n\n-------------------------------------------------------------------------\n\n* Internet access required for voiceovers and videos (WiFi recommended)\n\nIMPORTANT: The revision materials in this app are NOT the actual questions you will be asked in the official test. The DVSA do not release any of the live CPC questions, nor do they publish a revision question set. The questions in this product have been written by experts within the industry and cover the DVSA’s CPC test syllabus.\n\nThe Official Highway Code is Crown Copyright material and reproduced under the terms of the Open Government Licence. ‘The Complete’ is a brand name owned by Driving Test Success Ltd. App developed by Imagitech Ltd ©2021. All rights reserved.",
    "developer": "Imagitech Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/imagitech-ltd/id584774459?uo=2",
    "developerId": "584774459?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-02-09T17:10:59-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/skyview/id404990064?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 21.99,
    "currency": "GBP",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1298425485",
    "appId": "com.barnstormgames.tenable",
    "title": "Tenable",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/85/57/38/855738d0-530f-411f-dd4f-a517a29e8132/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tenable/id1298425485?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Warwick Davis challenges you to take on a series of exciting Top 10 lists in the hit ITV quiz show Tenable!\n\nBrought to you by the developers of the chart-topping Tipping Point and The Chase, Tenable takes quiz Apps to new fun-packed heights.\n\nFeaturing all six rounds from the show, will you rise to the challenge and take home the virtual top prize of £125,000?\n\n•\tFull running commentary by Warwick Davis\n•\tHundreds of entertaining Top 10 lists to play\n•\tPlay Solo or in a Team (on one device)\n•\tBrand new Quick Play and VS Modes\n•\tPacked with fun facts from Warwick\n•\tAchievements and Leaderboards\n•\tOptional Music, Sport, and TV & Film packs to purchase\n\nHave you got what it takes to score a Perfect 10?\n\nWe hope you love Tenable and consider leaving us a 5-star review. If not, please let us know what we can do better at barnstormgames.helpshift.com or from within the App.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/gb/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-04-21T15:06:36-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/farming-simulator-20/id1478611992?uo=2",
    "price": 4.99,
    "currency": "GBP",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/gb/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 7.99,
    "currency": "GBP",
    "free": false,
    "description": "Being a famous creator is everyone's dream! In Youtubers Life you will know how it feels to be a star and go viral! Learn the day-to-day life of famous Youtubers in this simulation game! What will be the theme of your YouTube channel?\r\n \r\nYoutubers Life combines idle and time management into the ultimate influencer simulator! you will have to manage your time to take care of your daily obligations and upload weekly videos to the channel. At first, it will be difficult to get followers but the more videos you upload, the more they will increase! Do not get affected by the comments of your haters, Become a popular youtuber, and live your life surrounded by luxury!\r\n \r\nBefore building your video channels you must create your own avatar. First decide among a variety of hats, hairstyle, and shirts, make your avatar a fashion victim, and dress them up with the most modern clothes. But be careful, manage your money well, and do not make unnecessary purchases because every coin saved will bring you closer to your goal: To become a millionaire!\r\n \r\nOnce you're ready, the real adventure begins! Choose the theme of your YouTube channel, there are multiple options!\r\n \r\n• Fashion channel: Design your own clothes, tailor every aspect of your life, and attend fashion events while interviewing the world's top models. If you are lucky enough you will be able to share the runway like a proper model. Are you ready to star in the world's hottest magazines?\r\n\r\n• Cooking channel: Play this simulator to become a chef and upload your favorite recipe or teach how to cook a delicious dessert. Do not forget to edit the video to make the food look tastier. Be ready to work at the best restaurants in the world and take some ideas from other influencers!\r\n \r\n• Gaming channel: Record the best gameplays and other gamers will become your fans. Buy the best pcs, consoles, and video games to create the coolest videos. Search for geek videogames and criticize their gameplay, it will generate debate and foster comments! Be a gamer and manage your money to get as many video games as you can. \r\n \r\n• Music channel: Make videos of your favorite artists and cover their best songs. Soon you'll be able to play live in front of thousands of people! Are you ready for this lifestyle?\r\n \r\nDeveloping a channel is not easy, so manage your money well and do not run out of resources to be able to go shopping. If you follow any video blog, maybe you can take some tips from him to increase your followers. Make yourself the most popular vlogger but… are you ready for all kinds of comments?\r\n \r\nYoutubers Life is a YouTube simulator that will teach you how it’s like to be a social media star and live a life like Jacksepticeye! Reaching stardom and going viral is easy, but the responsibilities of being an influencer are very hard. Manage your time and money and do not stop uploading videos to your channel or you can lose some subscribers. You should go shopping from time to time to update your wardrobe!\r\n \r\nIn Youtubers Life idle simulator you will be able to:\r\n \r\n• Go shopping and customize your avatar so it looks like whoever you want to be!\r\n• Become a vlogger and show your followers what video games are your favorite ones in your channel. Be the most popular gamer.\r\n• Manage your channel and edit videos from your studio.\r\n• Put yourself in the lifestyle of a billionaire, be present in social media! Copy from other blogs\r\n• Go to exclusive parties with your subscribers! \r\n \r\nJoin your friends to see who is the most popular celebrity in this simulator game. Do you think you are capable of saving money better than your fellows when they go shopping? Do they build their channel with different decisions and do they reach their goal of becoming a millionaire faster than you? Become more popular than your friends on social media to attract the richest sponsors!",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/gb/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "409157308",
    "appId": "tv.umee.customer.annabelkarmel",
    "title": "Annabel Karmel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/db/0b/ae/db0baef1-a495-54f7-6915-6bba30969629/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/annabel-karmel/id409157308?uo=2",
    "price": 3.99,
    "currency": "GBP",
    "free": false,
    "description": "Prepare healthy, quick, easy and nutritious meals for children of every age and stage with the Annabel Karmel Healthy Baby & Toddler Recipes app. Now updated and filled with over 300 delicious recipes and cooking ideas for kids, meal planners, baby shopping lists and more. It’s the handiest guide for simple mealtime inspiration for busy parents when preparing baby or weaning food like purees through to toddler meals or just cooking for the whole family this festive season.\n\nFeatures – before you start cooking\n•\tOver 300 recipes (and counting!) which you can store as favourites and add to your kid's meal planners\n•\tOrganise children's meals for the week ahead with your own planners or use Annabel’s for inspiration\n•\tSend recipe ingredients directly to your shopping lists \n•\tShare healthy recipes and shopping lists with other parents, friends and family\n\nFeatures – when you’re cooking\n•\tFreeze the screen so your phone doesn’t time out while you’re cooking\n•\tNotes allow you to customise recipe sections\n•\tUse the Interactive Speaker, so you can go through food recipe steps without getting those sticky fingers on your mobile or tablet\n\nWith 25 years of food experience, Annabel is a child food expert and has become the UK’s most trusted resource amongst parents for good, tasty food. Whether you’re about to start weaning, thinking of exploring the baby-led weaning approach or simply looking for new, quick and nutritious meals the whole family can enjoy, this is the ideal app to liven up your mealtimes. Better still, every recipe is easy to follow with step-by-step instructions and handy tips – after all, family life is busy enough without having to spend hours in the kitchen.\n\nFrom discovering the best first foods to storing firm family favourites, tackling everything from texture to fussy eating in between, Annabel’s app will grow with your family.\n\n“This App is a life saver. I have two fussy children who only wanted to eat chicken nuggets and pizza and turned their nose up at anything homemade. Then I discovered this app. not only have my children so far enjoyed all the recipes I have cooked from the app, we found that the recipes were so good that we ended up eating them as well. For the first time, I don’t dread mealtimes battles and I can cook one meal for the whole family. Thank You Annabel.” ***** \n\nDownload the Annabel Karmel Baby & Toddler Recipe app today and start to encourage your children to eat tasty and healthy meals that are quick and simple to prepare. From winning ideas for weaning through to inspiring recipes to help you create meals the whole family will enjoy, you’ll discover a completely new world of flavour.\n\nwww.annabelkarmel.com",
    "developer": "Annabel Karmel",
    "developerUrl": "https://apps.apple.com/gb/developer/annabel-karmel/id409157311?uo=2",
    "developerId": "409157311?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2010-12-20T08:11:10-07:00"
  },
  {
    "id": "992140496",
    "appId": "com.undergroundcreative.footballchairmanpro",
    "title": "Football Chairman Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/20/f5/98/20f59839-70df-4b5e-1b60-129f896f6e3d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-chairman-pro/id992140496?uo=2",
    "price": 2.99,
    "currency": "GBP",
    "free": false,
    "description": "Build your own football empire!\n\nCreate a football club from scratch, starting as a tiny non-league team, and see if you can make it through seven divisions to the very top.\n\nSee your players win play-offs, cup competitions and eventually conquer Europe!\n\nHire and fire managers, develop your stadium, negotiate transfers, contracts and sponsorship deals... while keeping the fans and the bank manager happy.\n\nOver two million users have downloaded the Football Chairman games since launch, and they have won multiple app store awards, including the Apple Editor’s \"Best of 2017\", \"Best of 2016\", \"Best of 2014\" and \"Best of 2013\".\n\nFootball Chairman Pro is the newest and most in-depth version of the game, which is updated every season free of charge with the very latest data!\n\nThe Pro app retains the fast-paced, addictive gameplay that made the earlier versions so popular, while adding a whole host of new features, including:\n\n- Take over other clubs: become the chairman of your favourite team\n- All domestic and European cup competitions\n- Load datapacks featuring teams from all over the world\n- Or use the free online data editor to create your own!\n- No time limits or adverts, and all in-app purchases are 100% optional\n- Manage merchandise sales, pitch condition and backroom staff\n- Sign superstar players and boost your club's worldwide reputation\n- Pick your club's local 'derby' rivals\n- Full youth squad; watch your young players develop\n- Players have personalities, playing styles, and happiness and fitness\n- Managers use different formations and playing styles\n- Offer win bonuses, promotion bonuses, and fine players for indiscipline\n- New challenge scenarios to test your skills\n- 50 achievements to aim for, including 15 brand new ones\n- New club records to beat\n- Improved 3D stadium graphics\n- Pre-season friendlies\n- Redesigned interface\n- Plus thousands of tiny improvements to the gameplay.\n\nGood luck... you'll need it!\n\n- Want to try a free version of the game before downloading this one? Search the app store for 'Football Chairman'.",
    "developer": "Underground Creative",
    "developerUrl": "https://apps.apple.com/gb/developer/underground-creative/id1082365048?uo=2",
    "developerId": "1082365048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-18T04:35:37-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "902491237",
    "appId": "co.uk.sockmonkeystudios.pocketsgt",
    "title": "Pocket Sergeant - Police Guide",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/4f/86/a34f8637-121f-0b03-0c85-1c05147c1bd4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-sergeant-police-guide/id902491237?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Recommended to new police officers by their training departments, Pocket Sergeant has become the biggest user- led policing app. \n\nIt is the, “go to” app for police officers, police staff, detention officers, PCSOs, law students, solicitors as well as any members of the public within England and Wales with an interest in the UK criminal justice system. \n\nJoin our closed Facebook group and have a say in what content / features you would like to see. Users have shaped the app into what it is today.\n\nPocket Sergeant enables you to;\n\n* Search criminal law definitions and points to prove in England & Wales by name and Act / Section\n\n*Search crimes by key words\n\n*Print / share crimes\n\n* What3Words integration\n\n* Cake offences\n\n* Night Mode option\n\n* Case file help\n\n* Police Regulations\n\n* Police recruitment videos\n\n* Learn whether there is sufficient to charge a suspect (offence specific)\n\n* When a crime report should be submitted (offence specific)\n\n* Contacts section containing police force and partner agency telephone numbers\n\n* Keep your work life separate with the built in Calendar\n\n* Witness statement checklists to ensure all key points are met\n\n* CCCJS Codes\n\n* Reference Library to view PDFs offline such as the PACE Codes of Practice\n\n* Use Quick Scroll icons to find what information you want more quickly\n\n******\n\nIn order to keep the app evolving at such a fast rate, we introduced a small subscription for users who wished to received regular legislative updates.\n\nA valid subscription is required to receive legislative database updates - The subscription can be purchased within the app on a monthly automatically renewing basis. The subscription required is called \"1 month auto renewing - LAW Database Update Subscription\" - The subscription cost is £0.99 per month and a 1 month FREE trial is available for any new subscriber and will be credited on first subscription.\n\nThe subscription will automatically renew every 1 month unless auto-renew is turned off at least 24-hours before the end of the current period and will charge your iTunes account within 24 hours prior to the end of the current period. You may cancel or manage the subscription by going to the Account Settings on your device\n\nAny unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nOnce a subscription has expired you will no longer receive updates to the LAW database. If no subscription is purchased the Database will not update past it's current state at 9:00am on 01/06/2017.\n\nTerms of Use: http://pocketsergeant.co.uk/termsofuse\nPrivacy Policy: http://pocketsergeant.co.uk/privacypolicy\n\n******\n\nPlease visit our website: www.pocketsergeant.co.uk\n\nNB - Pocket Sergeant covers UK law only\n\nThe content of Pocket Sergeant is provided for general information. The owner and developers do not accept any responsibility or liability for its use. By downloading and using Pocket Sergeant you agree to these Terms & Conditions.\n\n*************************************\n\nMicro Business of the Year 2020 - Finalist - Lincs Digitial and Tech Awards\n\nDigital Entrepreneur Awards 2019 - Finalist - Best Mobile App\n\nStamford Mercury Awards 2019 - Winner - Business Innovation\n\n\n\nLincolnshire Tech Awards 2017 - Winner - Startup of the Year\n\nCambridgeshire Digital Awards 2016 - Gold Award Winner - Mobile App\n\nDigital Entrepreneur Awards 2016 - Shortlisted - Best Digital Startup & Digital Innovation in the Public Sector\n\nNorthern Digital Award 2016 - Finalist - Best App\n\nCambridgeshire Digital Awards 2015 - Silver Award - Mobile App\n\nDigital Entrepreneur Awards 2015 - Shortlisted - Technical Innovation Within the Public Sector\n\nAppster Awards 2015 - Most Influential Startup",
    "developer": "Paul Cooper16564577719",
    "developerUrl": "https://apps.apple.com/gb/developer/paul-cooper16564577719/id902491240?uo=2",
    "developerId": "902491240?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-08-08T17:56:43-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "Make your mark on the beautiful game in FM21 Mobile, the fastest way to achieve footballing greatness.\r\n\nFeel the buzz as you effortlessly craft the perfect squad and tactical setup that’s guaranteed to pick up silverware, wherever and whenever you want. Featuring more than 60 leagues from 24 of the top footballing nations, will you opt for an adventure abroad with one of football’s powerhouses or challenge for domestic success?\r\n\nThe world’s best players and generations of wonderkids are literally in your pocket. Buy wisely and develop their skills on the training pitch. \r\n\nWhen your pre-match prep is complete, take your place in the top-down digital dugout and watch as your tactical vision becomes a reality.\r\n\nNo mobile game gets you closer to the job of managing the world’s top clubs, and new features take FM21 Mobile to unprecedented levels. \r\n\nNEW FOR THIS SEASON\r\n\nTHREE FRESH NATIONS\r\nTake your skills to even more destinations as Mexico, Argentina, and the fully-licensed Canadian Premier League debut in our most international offering yet. \r\n\nTACTICAL OVERHAUL\r\nCreating a winning philosophy on the tactics board has never been easier. Fresh tactical templates allow you to pick up and play in style, while new player roles and improved set-piece options will elevate your performance levels. \r\n\nREVAMPED DYNAMICS\r\nOur reimagined Dynamics system will help you create perfect team harmony with more insight into squad hierarchy and the bonds between your players. You now have a more direct link between you and the dressing room through the new Club Captain. Choose your leader wisely to give your team the edge on Matchday.\r\n\nMAKE YOUR VOICE HEARD\r\nTake advantage of new ways to motivate your players to get an edge in key games and then navigate the media circus on your way to the top of the game. Remember though, everything you say influences dressing room harmony… You’ll also benefit from a revamped UI further highlighting player feedback.  \r\n\nSET UP FEEDER CLUBS\r\nMaximise youth development by guaranteeing your best prospects the regular first-team action they need by setting up your own Feeder Clubs. Check on their progress throughout the season to see how close they are to making a difference on their return.\r\n\nPRE-SEASON PREPARATIONS\r\nA long-awaited addition to the Mobile series, you can now control of your team’s pre-season preparations by arranging the friendlies you want, when you want them. Bring the best to your ground and see if your squad have what it takes.\r\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/gb/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "1113930361",
    "appId": "co.spurry.liukpaid",
    "title": "Life in the UK Complete 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/82/7a/62/827a6247-a420-4cad-fb07-1c02754a281a/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/life-in-the-uk-complete-2021/id1113930361?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The Life in the UK Citizenship Test is a computer-based exam constituting one of the requirements for anyone seeking naturalisation as a British citizen. It is meant to prove that the applicant has a sufficient knowledge of British life and sufficient proficiency in the English language. The test consists of 24 questions covering topics such as British values, history, traditions and everyday life.\n\nYou’ll be tested on information in the official handbook for the Life in the UK Test included in this app - this is the only book recommended to prepare for the test. You’ll have 45 minutes to answer 24 questions.\n\nThis app also contains many practice questions you will be asked in the citizenship test.\n\n- 51 Practice Tests - 1200+ Practice Questions\n- Summary of key material and facts\n- View them in a random order in a mock test to simulate an actual exam\n- Take a practice test and see if you can score well enough to pass the actual test\n- Based on real test questions\n- You can track how many questions you have done correctly, incorrectly, and get a final passing or failing score based on official passing grades\n- Option to review all the test questions if you don't want to take the quiz (Question Bank feature)\n- Track Past Test Results - Individual tests will be listed with pass or fail and your mark\n- Send questions feedback directly from the app\n- Test Timer - Track how long it takes for you to take the test\n- Test Timer - On/Off option\n- Get immediate feedback for correct or incorrect answers\n\nNote: Remeber that you must book your Life in the UK Test online at least 3 days in advance. There is a fee to register. There are around 60 test centres in the UK - choose one of the 5 closest to where you live. If the centre isn’t close to where you live, you won’t be allowed to sit the test and you won’t get a refund. Remeber to bring proof of your address to the test. If you have covered all the material in this app - It should be a breeze!",
    "developer": "Spurry Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/spurry-inc/id1034218010?uo=2",
    "developerId": "1034218010?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-05-16T12:58:12-07:00"
  },
  {
    "id": "600093562",
    "appId": "uk.co.deepriverdev.lgvTestHPT",
    "title": "LGV Theory Test and Hazards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/7e/aa/53/7eaa530e-86bd-4024-3b56-566f83558cdd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lgv-theory-test-and-hazards/id600093562?uo=2",
    "price": 9.99,
    "currency": "GBP",
    "free": false,
    "description": "* * * Includes DVSA LICENSED Theory Test preparation materials and Hazard Perception Test Module * * * AND \n* * * 80 DVSA LICENSED and Unique Custom Made Videos - - far more then any other app!!!\n\nThis app is all you’ll ever need to pass your LGV Theory test! It combines 2 top rated applications in one and lets you prepare for both the Theory Test and the Hazard Perception part! LGV Theory Test UK uses the Latest 2019 DVSA LICENSED (former DSA) revision question data bank in an intuitive, powerful way and is one of the most flexible applications on the market. REVISE MULTIPLE TOPICS at the same time! CHOOSE how many times you want to see the questions already answered in previous sessions! \n\nThe main features are: \n\n********** \n* Regularly updated. 2020 ready! \n********** \n\n********** \n* Complete. Includes ALL Latest DVSA LICENSED Revision questions and answers as well as FULL DVSA LICENSED Knowledge And Understanding Information for each question. \n********** \n\n********** \n* 80 HPT videos (Full DVSA LICENSED and Unique custom made Videos with Explanations)\n*** ANTI CHEATING MECHANISM *** Check whether your clicking style has a potential to be judged as inappropriate by DVSA \n* Hazard Perception test overview – in addition to the official introduction we have compiled some very useful information about the test which will help you to better understand what to do and how to succeed! \n* Select any number of videos for your practice test \n********** \n\n\n********** \n* Works offline. Get as much training as you need when you need it. \n********** \n\n********** \n* Realistic. Try your skills in the Mock Test as many times as you wish! \n********** \n\n********** \n* Advertisement free! \n********** \n\n********** \n* Flexible \n********** \n- LGV Theory Test UK intelligently takes into account which questions have been previously answered incorrectly! \n- Allows practice of any number of selected topics simultaneously \n- NO ANNOYING REPETITION: choose how many times you want to see the questions already answered in previous sessions \n- Choose the number of questions you want to answer during a practice test \n- Full statistics with the number of questions still to be answered on the front screen \n\n********** \n* The DVSA LICENSED revision question database \n********** \nOver 1000 UP TO DATE questions from the DVSA LICENSED revision question database. ALL TOPICS included. \n\n********** \n* Easy to use \n********** \n- Intuitive standardized interface allows you to focus on your test \n- Revise each question after test completion \n- Useful hints to make your learning more efficient \n- Highway code included",
    "developer": "Deep River Development Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/deep-river-development-ltd/id489255197?uo=2",
    "developerId": "489255197?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-02-12T13:28:15-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/gb/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/stardew-valley/id1406710800?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1049726040",
    "appId": "com.netsells.CallSanta",
    "title": "Call Santa.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/92/54/30/9254304c-d968-b6cf-cd9d-f3ea6b25c8f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/call-santa/id1049726040?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "***BRAND NEW FOR 2019!***\n\nCall Santa is back for Christmas 2019 and better than ever! As well as the calls to Santa that you know and love, there are 10 new conversations to have with Santa. Covering topics including homework, brushing your teeth and going to bed on time, Call Santa is the ultimate tool to encourage good behaviour in the lead up to Christmas.\n\nHo ho ho! A simple and easy to use christmas app to be used as a discipline aid for young children. Instantly phone Santa Claus and have a conversation with him regarding either a naughty or a nice child. Santa will politely encourage \"Naughty\" children to be good in time for Christmas, or reinforce good behaviour in \"Nice\" children - all over the phone!.\n\nThe app allows you to read the phone call scripts in advance, and with pauses that allow you to communicate with Santa your little one will believe that good old Saint Nicholas really is on the other end of the phone!\n\nRecently updated with customisation options, 10 additional Call Santa scripts and some other great Christmas features!\n\n- Real Santa phone call voice acting!\n- Realistic phone call interface\n- Unlimited use\n- NEW additional scripts including topics such as homework, getting to bed on time, brushing your teeth and finishing your meals.\n\n**Make sure that your phone isn't set to silent - you won't be able to hear Santa!",
    "developer": "Netsells Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/netsells-ltd/id397146133?uo=2",
    "developerId": "397146133?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2015-10-24T20:30:12-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/gb/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/18/a9/9d/18a99d4d-8769-e34a-f8b9-a7e1f9a89490/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/ski-tracks/id365724094?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "The world’s favourite winter sports application.\n\nDesigned specifically for winter sports, the award winning Ski Tracks is your worldwide, ultimate ski companion. Record your entire day on the slopes without the need for mobile data*. \n\nCompare your mountain experiences with your friends, from complete beginners to seasoned professionals, join the millions of people who have already downloaded Ski Tracks.\n\nAs featured in: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nBattery efficient technology allows all day recording, no data or phone signal required for recording making Ski Tracks ideal for backcountry or where data roaming charges apply.\n\n\t• Apple Watch\n\t• Ski statistics in one place\n\t• Specifically designed ski analysis\n\t• Include photographs to keep memorable moments\n\t• Share in multiple formats\n\t• Free Ski Tracks online storage\n\t• Advanced mapping tools\n\t• Health Connection\n\t• 3D map support.\n\n*Where data charges apply, set Data Roaming / Mobile Data Off. For more information see iPhone/iOS user guide.\n\nGPS will not work accurately indoors.\n\nThis app may use your location even when it isn’t open, which can decrease device battery life.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/6d/32/7b6d3257-92a3-d6d0-4148-7b9097f71ade/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/gb/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1477229754",
    "appId": "com.flipline.papascheeseriatogo",
    "title": "Papa's Cheeseria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/8d/66/03/8d660358-ede2-e838-9110-3b5f227dd76c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-cheeseria-to-go/id1477229754?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "-- ABOUT THE GAME --\r\n\r\nPapa's Cheeseria is kicking off its grand opening with a special performance by the high-energy band, Scarlett and the Shakers!  Unfortunately the concert is canceled when all of the music gear is stolen, and you'll need to pick up a job to afford buying new instruments for the band.  Thankfully Papa Louie has the perfect solution for you:  He's putting you in charge of making grilled cheese sandwiches in his newest restaurant!\r\n\r\nYou'll need to prepare sandwiches with delicious breads, melty cheeses, and a wide array of toppings and sauces for a gourmet grilled cheese.  Cook and flip the sandwiches to grill them just right, and finish your customers' orders with a heaping order of fresh french fries covered in their favorite sauces and toppings.  The town of Toastwood will celebrate different holidays throughout the year, and you'll unlock new festive ingredients as you go to serve up delicious seasonal sandwiches.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Toastwood with tasty holiday flavors!  Your customers will order sandwiches stacked high with seasonal ingredients.  You'll unlock new breads, cheeses, toppings, and sauces for each holiday of the year, and your customers will love trying these festive flavors.  This new version adds holiday toppings and sauces for fries as well!\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cheeseria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Scarlett or Rudy, or create your own custom character to join the band and work in the sandwich shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to come all the way to Toastwood to grab some grilled cheese.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Cheeseria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sandwich shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between building, grilling, and preparing french fries\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 124 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 125 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-10-24T00:00:00-07:00"
  },
  {
    "id": "632064672",
    "appId": "com.tso.lifeintheuk",
    "title": "Official Life in the UK Test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/f6/4b/e0f64bab-bfbe-d5a7-4b4b-96c08699157c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/official-life-in-the-uk-test/id632064672?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Preparing for your Life in the UK Test has never been easier!\r\n\r\nDownload the only Official Life in the UK Test Questions and Answers app, approved by the Home Office, the people who set the test.\r\n\r\nIt is a simple and convenient way to practice for your Life in the UK British Citizenship test on the go.\r\n\r\nThe app includes:\r\n• Hundreds of official practice questions taken from the \"Life in the United Kingdom: A Guide for New Residents, 3rd Edition\" handbook\r\n• Random mock tests which select 24 questions to be answered in 45 minutes – just like the real test\r\n• Practice mode which focuses on questions from each category\r\n• Progress section that analyses your test results so you can review your answers and identify areas for improvement\r\n• Key products tab to shop other official products in the range.\r\n\nAn essential practice app for anyone:\r\n• Taking the Life in the UK British Citizenship Test\r\n• Wanting to apply for British citizenship or settlement\r\n• Teaching English or basic skills to refugees, immigrants or prospective applicants for British citizenship or settlement.\r\n\nThis app has been created by TSO (www.tso.co.uk) – the publisher of the official Life in the UK Test learning aids. The questions are provided by the Home Office, the people who set the citizenship test.\r\n\r\nPlease note: To fully prepare for your test, this app should be read in conjunction with the 'Life in the United Kingdom: A Guide for New Residents, 3rd Edition' handbook.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-04-12T11:33:11-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4b/64/c4/4b64c4c0-6da8-cd83-49c8-95497831e64a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/rebel-inc/id1439187947?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Can you stop the Insurgency? From the creator of Plague Inc. comes a unique and deeply engaging political/military strategic simulation. \n\nThe war is ‘over’ - but we all know that doesn’t mean anything. To stabilise the country, you need to balance military and civilian priorities to win the hearts and minds of the people, whilst also stopping insurgents from seizing power!\n\nRebel Inc. is the brand new game from the creator of ‘Plague Inc.’ - one of the most popular paid games ever with over 130 million players. Brilliantly executed with beautiful graphics and critically acclaimed gameplay - Rebel Inc. offers a deeply engaging, strategic challenge inspired by the complexities and consequences of modern counter insurgency.\n\n◈◈◈ #1 top paid game globally ◈◈◈\n\n▶ “Rebel Inc. lets everyone wrestle with the messy challenges of post-conflict recovery and better understand the complex realities of building peace.” - World Bank Global Lead for Stability, Peace and Security\n▶ \"Highly rewarding spiritual sequel to one of the App Store's biggest hits.\" - Pocket Tactics\n▶ \"Surprisingly sophisticated... even better than some of the stabilization training software I have seen in government use\" - PAXsims\n▶ \"Rebel Inc. is fascinating and fun\" - 148Apps.com\n▶ \"Another great game and a worthy successor to Plague Inc\" - App Store review\n▶ \"If you love strategy games then this is the game for you\" - App Store review\n▶ \"Brilliant game, the gameplay is interesting and the strategy is intuitive!\" - App Store review\n▶ \"Unlike anything I’ve played on here before\" - App Store review\n\n◈◈◈\n\nFeatures:\n● Stabilise 7 richly modeled regions\n● Innovative representation of counter insurgency tactics \n● Fund realistic initiatives to empower the local government\n● Highly detailed, hyper-realistic world based on extensive research\n● Intelligent strategic and tactical AI\n● Sophisticated narrative algorithms shaped by your decisions\n● 8 unique governors with radically different abilities\n● Comprehensive in-game help and tutorial system\n● Full Save/Load functionality\n● Internet connectivity not required\n\nAn important note:\nAlthough a fictional game, Rebel Inc. looks at important real world issues and we have made every effort to deal with them sensitively. The game has been extensively researched and has been developed in cooperation with leading regional politicians, business people and journalists as well as international charities, experts and governments.\n\nRebel Inc. is now fully localised in English, French, German, Spanish, Portuguese, Italian, Korean, Japanese, Chinese (Simplified and Traditional), and Russian.\n\nSpecial sale price to celebrate the launch of the game!\n\n◈◈◈\n\nI’ve got lots of plans for updates! Get in touch and let me know what you want to see.\nJames (the designer)\n\nContact me here:\nwww.ndemiccreations.com/en/1-support\n\nFollow me on Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/gb/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "GBP",
    "free": false,
    "description": "Incredibox is a music app that lets you create your own music with the help of a merry crew of beatboxers. Choose your musical style among 8 impressive atmospheres and start to lay down, record and share your mix.\n\nPart game, part tool, Incredibox is above all an audio and visual experience that has quickly become a hit with people of all ages. The right mix of music, graphics, animation and interactivity makes Incredibox ideal for everyone. And because it makes learning fun and entertaining, Incredibox is now being used by schools all over the world.\n\nHow to play? Easy! Drag and drop icons onto the avatars to make them sing and start to compose your own music. Find the right sound combos to unlock animated choruses that will enhance your tune.\n\nSave, share and download your mix! Once your composition sounds great, just save it and you will get a link to your mix. You can easily share it with anybody so they can listen and even vote for it.\n\nIf your mix sounds great and gets enough votes from other users, you may go down in Incredibox history by joining the Top 50 chart. Ready to show your stuff?\n\nToo lazy to create your own mix? No problem, just let the automatic mode play for you!\nPump it up and chill ;)\n\n****************\nIncredibox, the brainchild of Lyon, France-based studio So Far So Good, was created in 2009. Starting out as a webpage, it was then released as a mobile and tablet app and became an instant hit. It has won several awards and appeared in various international media, including: BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx and many others. The online demo has attracted more than 70 million visitors since its creation.\n\n****************\nImportant: For optimal playability and a better experience, please use at least an iPad 3 or an iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/gb/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/gb/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "582584117",
    "appId": ".com.solocator.solocator",
    "title": "Solocator - GPS Field Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/b1/27/95/b1279514-bcc1-ec4e-1fec-1ff4185ce9ca/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/solocator-gps-field-camera/id582584117?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Solocator is a GPS camera for fieldwork. Overlay and stamp photos with GPS location, compass direction, altitude, date & time taken. Plus, with the Industry Pack (In-App Purchase) capture editable notes such as project name and photo description, street address and UTM/MGRS coordinate formats as well as customised exporting to Dropbox OneDrive, Google Drive including KML, KMZ and CSV files. It can auto save two photos at once - stamped photo and original high res photo with back or front facing camera. You can also view photo direction and location in map view and navigate there. So now you will always know where and when a photo was taken and how to get back there.\n\nTAILOR THE INFO YOU NEED TO CAPTURE\nSelect the information you want to overlay on your photos:\n\n● GPS Location (Latitude & Longitude in various formats) ± Accuracy\n● Compass direction – bearing\n● Altitude (Metric & Imperial units)\n● Local date & time based on your GPS location\n● Local time zone \n● UTC time\n● Show compass \n● Show cardinal direction in Building mode; e.g. North elevation of a building face.\n● Option to use abbreviations or unicode characters for direction, position and altitude.\n\nAUTOSAVE PHOTOS TO iCLOUD & OR CAMERA ROLL\nTake and autosave two photos at once; one with stamped info and the other as an original high res photo.\n\nWORKING WITH CAPTURED INFO\n● Photos are sorted by time, location, distance from current location and by project name (if Industry Pack purchased).\n● View photo direction and location in map view and navigate there\n● Share photos individually or as a zip file.\n\n● Email photos from within the app including:\n● Exif metadata\n- Compass direction\n- GPS position ± accuracy\n- Altitude\n- Date & time taken\n- Street address (Industry Pack)\n- Elevation of building face viewed (if selected)\n- Links to maps so receiver can navigate there easily\n\n\nINDUSTRY PACK (In-App Purchase)\n\nEDITABLE NOTES OVERLAY\nStamp your photos with \"Project name\", \"Description\" & “Watermark”. The Project name field could be used as job or ticket/policy number. Watermark field is typically used for company or user name. You can also go back and edit Project name, Description or Watermark fields later.\n\nCUSTOM EXPORT FILENAME\nDefine your photo export filename by selecting from the following fields and what order to be used; Project Name, Description, Watermark, Street Address, Date/Time and a Custom field.\n\nBATCH EDIT NOTES OVERLAY FIELDS\nSelect multiple photos from library and edit Project Name, Description & Watermark fields in one go.\n\nSTREET MODE\nSelecting street mode overlays photos with street address. You can select at what distance interval to check and update street address when on the go.\n\nAUTOSAVE PHOTOS TO CLOUD STORAGE\nAutosave original and stamped photos to Google Drive, Dropbox & OneDrive. You can also save photos in date or project name subfolders - automatically.\n\nCUSTOM EXPORT TO DROPBOX, GOOGLE DRIVE & ONEDRIVE\nExport multiple photos with captured project file names to shared team folders.\n\nCUSTOM EXPORTING & EMAILING\nExport or email multiple photos and photo info in KML, KMZ or CSV formats. Attach maps of photo locations along with your photos when exporting or emailing. \nSelect your combination of photos, maps and captured info in the file formats to suit your needs. Export/email photos individually or as a zip file.\n\nTRACK PHOTOS IN MAP VIEW\nView multiple photos by direction, distance between photos, area of photos taken and distance to your added markers via imported KML files or dropped pins. \n\nREFINE AND LOCK GPS LOCATION \nIdeal for those working in and around buildings; to improve your GPS location. You can also use it to lock the position of the asset or subject you’re photographing as opposed to where you’re standing.\n\nSWITCH OFF CAPTURE MODES – GREATER FLEXIBILITY\nSwitch Compass, Building and Street modes off and just show GPS info bar on top of photos. Gives you more flexibility on what and how you overlay info and show more of the photo.",
    "developer": "Civi Corp",
    "developerUrl": "https://apps.apple.com/gb/developer/civi-corp/id505154738?uo=2",
    "developerId": "505154738?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-12-09T07:12:33-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "The Game of Life",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-game-of-life/id1117405948?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "MAKE CHOICES, GET PAID, OR LOSE IT ALL!\n\nAttend college, accept a job and play minigames in this interactive app that is fun for the whole family. Watch as board piece characters come to life and make their way through the various stages of life on this spectacular, 3D animated reworking of the familiar physical board.\n\nPLAY MULTIPLAYER ONLINE!\n\nThe Game of Life features a new, unique and much-anticipated multiplayer mode. Online matchmaking lets you play in a whole new way online. Match and play against other online players as you all spin and race in the direction of the last yellow tile; retirement.\n\nTHIS GAME FEATURES:\n\n• ONLINE MULTIPLAYER - Match with other players and race to the final yellow square\n• LOCAL PLAY - Play with up to three friends on one device\n• FAST MODE - A new, shorter game mode where you will be faced with a different victory condition!\n• MINIGAMES - Put your skills to the test and compete head-to-head in a variety of minigames\n• CHAT - Send players expressive emoticons during online matches\n\n\nTHE GAME OF LIFE is a trademark of Hasbro and is used with permission. © 2016 Hasbro. All Rights Reserved.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Metro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/86/4e/ff/864effda-73ac-7a19-89a5-645dc2db81d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/mini-metro/id837860959?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "Mini Metro, the sublime subway simulator, now on iPhone and iPad.\n\n• Included in the App Store Best of 2016\n• Mac Game of the Year in over 30 countries\n• BAFTA-nominated\n• IGF award-winning\n• IGN Mobile Game of the Year nominee\n• Included in Gamespot's Best Mobile Games of 2016\n\nMini Metro is a game about designing a subway map for a growing city. Draw lines between stations and start your trains running. As new stations open, redraw your lines to keep them efficient. Decide where to use your limited resources. How long can you keep the city moving?\n\n• Random city growth means each game is unique.\n• Twenty real-world cities will test your planning skills.\n• A variety of upgrades so you can tailor your network.\n• Normal mode for quick scored games, Endless to relax, or Extreme for the ultimate challenge.\n• Compete against the world every day in the Daily Challenge.\n• Colourblind and night modes.\n• Responsive soundtrack created by your metro system, engineered by Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/gb/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/83/ca/65/83ca65fd-a440-3079-adcc-b0be2f4669fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1512032170",
    "appId": "com.digitaldreamlabs.retrodrive",
    "title": "OverDrive 2.6",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f8/e9/7b/f8e97b15-a839-46f5-8ecb-8160fd227cbb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/overdrive-2-6/id1512032170?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Digital Dream Labs is proud to present Overdrive, back by popular demand!  This version of Overdrive reverts some of the most current changes back to a more popular and requested time, as well as introducing a host of new features and improvements which include:\n\n* Returning Missions and Characters!\n* Control optimizations and improvements\n* Enhanced interface and feel!\n\nOVERDRIVE is the world's most intelligent battle racing system with Tech so advanced, it feels like the future!\n\nEach Supercar is a self-aware robot, driven by powerful artificial intelligence (A.I.) and equipped with deadly strategy. Whatever track you build, they'll learn it. Wherever you drive, they'll hunt you down. The better you play, the better they become. Whether you battle A.I. opponents or friends, your tactical options are unlimited. And with continuous software updates, the gameplay always stays fresh. Customize weapons. Swap out cars. Build new tracks. It’s easy to pick up, and nearly impossible to put down.",
    "developer": "Digital Dream Labs LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/digital-dream-labs-llc/id887485917?uo=2",
    "developerId": "887485917?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-05-28T00:00:00-07:00"
  },
  {
    "id": "522687241",
    "appId": "com.tso.highwaycode",
    "title": "The Official DVSA Highway Code",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/aa/e2/0d/aae20d18-0c54-05a1-527d-39a1903d4801/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-official-dvsa-highway-code/id522687241?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "The ONLY OFFICIAL Highway Code app: all the latest rules of the road at your fingertips.\n\nWinner of a Prince Michael International Road Safety Award 2012.\n\n~~~~~~~~~~~~~~~~~~~~~~~~~~~\n6 REASONS TO DOWNLOAD IT\n~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\n1.  READ – read and search the complete contents of The Official Highway Code\n\n2.  LEARN – track your progress as you read, and check what you’ve learnt with a quick test at the end of each section\n\n3.  TRAFFIC SIGNS – browse signs or use the interactive sign matcher to find signs and road markings\n\n4.  QUIZZES – take Highway Code and traffic sign quizzes – a fun way to make sure your knowledge is up to date\n\n5.  EXTRAS – loads of extra features, including a stopping distance calculator, metric converter and videos\n\n6.  FOR EVERYONE – the Highway Code is for all road users, including car, van, lorry, bus and tractor drivers, motorcycle, bicycle and horse riders, and pedestrians\n\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\nThe Highway Code is for life – not just for learners\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\nThe app is optimised for iPhone and iPod Touch. It also works on iPad.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/gb/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-05-14T00:00:00-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/16/de/1b/16de1b28-2474-1aff-4ebf-64d74f359149/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-secret-to-money/id1115022026?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "1330451888",
    "appId": "com.codebrewgames.pocketcity",
    "title": "Pocket City",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/61/d6/73/61d67344-bbd1-2669-126b-a5f005f7a109/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pocket-city/id1330451888?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Build your own city as the new mayor. Create residential, commercial, and industrial zones. Build parks and recreation spots. Respond to crime and disasters. Watch your city come alive!\n\nNo microtransactions or long wait times! Everything is unlocked and rewarded through gameplay.\n\nPocket City re-imagines classic city building simulation gameplay for iOS devices.\n\nNote: Landscape and portrait mode can be toggled in the settings menu during gameplay, or by tapping the icon at the top right of the start screen.",
    "developer": "Codebrew Games Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/codebrew-games-inc/id1330451887?uo=2",
    "developerId": "1330451887?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-08-06T20:59:15-07:00"
  },
  {
    "id": "1264568098",
    "appId": "com.literacyshed.spellingsshed",
    "title": "Spelling Shed",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9b/0f/9d/9b0f9d31-bd5f-2624-3ff5-7236416f6817/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/spelling-shed/id1264568098?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "The #1 spelling game Used By 10-million children and 80k schools worldwide!\n\nOur app is the leading spelling app and has been #1 in several countries. Designed by a team of teachers, our platform enables anyone to succeed with spelling and enjoy the process!\n\nUsed in thousands of schools across the globe, our game makes spelling enjoyable, accessible and achievable. As well as improving spelling, our app significantly impacts on reading ability, vocabulary acquisition and typing speed!\n\nNOW EVERYONE CAN GET 10/10 EVERY WEEK\n‣ Choose the amount of support needed to SUCCEED!\n‣ As confidence grows harder levels give more rewards\n‣ Speed bonuses and hot streaks incentivise accuracy and fluency\n‣ Especially effective for dyslexics with the OpenDyslexic font used as standard\n\nCELEBRATE SUCCESS\n‣ Harder levels and bonuses give more points\n‣ More points gives a higher league position in class league\n‣ More points also means higher class position in school and WORLD league.\n‣ Honeypots awarded with points to buy avatar upgrades\n \n100% CURRICULUM COVERAGE\n‣ Subscribers (via website) have access to fully resourced spelling scheme\n‣ Built-in word lists covering the entire national curriculum\n‣ Search 500k word lists\n‣ Oxford, NZCER, Fry, Dolch and UIL wordlists included\n‣ Create custom word lists for any purpose\n\nUNIQUE PHONICS SPELLING SYSTEM\n‣ Spell words using graphemes as well as letters\n‣ Perfect to support home-learning of phonics",
    "developer": "The Spelling Shed Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/the-spelling-shed-ltd/id1290298123?uo=2",
    "developerId": "1290298123?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-07-28T09:50:20-07:00"
  },
  {
    "id": "1521667394",
    "appId": "com.entsho.application",
    "title": "The ENTSHO.com Mobile App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/78/2e/de/782edeac-183c-b7e7-1012-46ebcbfa8eba/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/the-entsho-com-mobile-app/id1521667394?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "This app provides accessible Ear, Nose & Throat (ENT) advice for doctors and nurses. It is especially targeted at junior doctors covering ENT (hence 'SHO' – senior house officer) and professionals in emergency and primary care.",
    "developer": "Andrew Lau",
    "developerUrl": "https://apps.apple.com/gb/developer/andrew-lau/id1521319479?uo=2",
    "developerId": "1521319479?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2020-07-26T00:00:00-07:00"
  },
  {
    "id": "564874986",
    "appId": "com.gamesoulstudio.Backflip-Madness",
    "title": "Backflip Madness",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/30/e4/f6/30e4f6af-c1c4-206b-7984-0cc1f3c8cae0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/backflip-madness/id564874986?uo=2",
    "price": 0.89,
    "currency": "GBP",
    "free": false,
    "description": "Backflip Madness is a fast-paced, parkour-flavored extreme sports game. Your goal is simple - make tons of spectacular tricks and stunts. Take it to the extreme!\n\nFeatures:\n- Multiple backflips and locations\n- Parkour / Free running acrobatics\n- Realistic ragdoll physics and simulation\n- Achievements and leaderboards (Game Center)\n- 3 difficulty levels\n- Action replay\n- Normal and ninja outfits\n\nSimple and addictive backflip platformer game. Jump from the roof or platform, flip form the cliff, train backflips and become real flip master! Take a break, kill the time, make some backflips!\n\nWatch PewDiePie playing Backflip Madness on his channel!",
    "developer": "Gamesoul Studio",
    "developerUrl": "https://apps.apple.com/gb/developer/gamesoul-studio/id438126657?uo=2",
    "developerId": "438126657?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-02-19T23:17:57-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.79,
    "currency": "GBP",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/gb/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1363763349",
    "appId": "com.thesociologyteacher.quiz",
    "title": "A-level Sociology",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/38/49/92/384992fb-6151-00ef-4f24-f4bef6e8417f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/a-level-sociology/id1363763349?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Studying AQA A-level Sociology? It's hard to remember all the sociologists and key terms, right? Revise everything through flashcards and multiple-choice quizzes, covering all the essential knowledge you'll need for your exams.\n\nThere's also an 'essay assistant' to get you writing like a sociologist, and a question guide to remind you of what's needed for each type of exam question. There's also a breakdown of each exam paper and detailed mind maps!\n\nThis app covers the all the core units of Education, Research Methods, Crime & Deviance, Theory & Methods as well as the most popular option units of Families,  Beliefs in Society and Media.\n\nUnlike other revision apps, there are NO in-app purchases. You'll have everything you need from the moment you've downloaded it.",
    "developer": "Alessandro Kaye",
    "developerUrl": "https://apps.apple.com/gb/developer/alessandro-kaye/id1363763348?uo=2",
    "developerId": "1363763348?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-03-26T14:15:31-07:00"
  },
  {
    "id": "1462324486",
    "appId": "com.flipline.papasdonuteriatogo",
    "title": "Papa's Donuteria To Go!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a5/2e/1e/a52e1e52-a5be-c9de-afe7-dbfde4f08e6c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-donuteria-to-go/id1462324486?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Fry and serve delicious donuts in Papa's Donuteria To Go!\n\n-- ABOUT THE GAME --\n\nYou just got a new job at Papa's Donuteria in the whimsical town of Powder Point!  The pay and benefits are nice, but you took the job for that coveted Line-Jump Pass for the amusement park right outside the shop.  It's not all fun and games though: Now you also have to cook delicious donuts every day for all of the crazy customers in this carnival-like town.\n\nYou'll need to prepare donuts using a variety of doughs and shapes, then toss them in the fryer and cook both sides until they're just right.  Finish the delicious donuts with tasty fillings, icing, and toppings before serving them to your hungry customers.  First-time visitors may just order one donut to try, but repeat customers can't get enough and will start ordering more donuts when they visit!  Powder Point also celebrates different holidays year-round, so get ready to unlock new festive ingredients as you play through the holidays!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons in Powder Point with delicious holiday flavors!  Your customers will order donuts with a dizzying array of seasonal ingredients.  You'll unlock new donut shapes, fillings, icing, drizzles, and toppings for each holiday of the year, and your customers will love trying new tasty flavors.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Donuteria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Tony or Scooter, or create your own custom character to work in the donut shop!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to come all the way to the amusement park to get their donut fix!  When you start taking phone orders, customers can call to place their donut order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Donuteria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\n- Hands-on donut shop in the Papa Louie universe\n- All new controls and gameplay features designed for touchscreens\n- Multi-task between preparing, frying, filling, and topping\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 121 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 117 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-06-06T17:49:41-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 5.99,
    "currency": "GBP",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/gb/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/54/7a/a0547a55-233e-d110-355e-85d38172ea91/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/gb/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "491907493",
    "appId": "com.abrsm.auraltrainer12345",
    "title": "ABRSM Aural Trainer Grades 1-5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/96/3f/aa/963faa80-e06b-311b-1ba8-c5328dbeacf8/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/abrsm-aural-trainer-grades-1-5/id491907493?uo=2",
    "price": 6.99,
    "currency": "GBP",
    "free": false,
    "description": "The OFFICIAL ABRSM Aural Trainer contains interactive challenges to help develop your music aural skills (listening skills). Anyone can use it, but it is designed around ABRSM’s aural tests for Grades 1 to 5. The app can be used in any order, however often you like, on your own or with your teacher.\n\nUse ABRSM Aural Trainer to:\n\n• Improve your sense of pulse and metre (feeling the beat).\n\n• Exercise your musical memory (remember how music sounds and be able to repeat it or spot differences and mistakes).\n\n• Develop your confidence and accuracy at sight-singing (reading and singing the music you see).\n\n• Learn to describe dynamics, articulation, tempo and tonality.\n\n• Practise identifying the features in music that make-up its style and character.\n\n• Develop the skills to know when a piece of music was written.\n\nThe app covers the following ABRSM aural test content:\n• Pulse and Metre\n• Echoes\n• Differences\n• Melodic Repetition\n• Sight-singing\n• Musical Features\n• Rhythmic Repetition\n• Metre\n\nTackle each element in stages using the preparation exercises.\n\nAll exercises are fully interactive. Each one gives you the opportunity to repeat the question, or to compare your response to the correct answer and hear the music again. The app also features supporting tools including an interval trainer, progress tracker and guides to the aural tests in ABRSM graded music exams.\n\nMany exercises are automatically marked by the application. Self-review and critical listening are also key to successful development of the musical ear, which is why the app provides tools for you to review and evaluate your performance against sample responses in all cases. Your progress is logged whenever you use the app, so you can always see at a glance the areas you might want to revisit.",
    "developer": "The Associated Board of the Royal Schools of Music (Publishing) Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/the-associated-board-of-the-royal-schools/id491902885?uo=2",
    "developerId": "491902885?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-02-28T00:51:37-07:00"
  },
  {
    "id": "417817520",
    "appId": "com.andreasilliger.tinywings",
    "title": "Tiny Wings",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/87/dc/1b87dc16-d30b-e9f1-2d5f-e80f25b0e9a0/AppIcon-1-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/tiny-wings/id417817520?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "You have always dreamed of flying - but your wings are tiny. Luckily the world is full of beautiful hills. Use the hills as jumps - slide down, flap your wings and fly! At least for a moment - until this annoying gravity brings you back down to earth. But the next hill is waiting for you already. Watch out for the night and fly as fast as you can. Otherwise flying will only be a dream once again.\n\nTiny Wings was chosen as the iPhone Game of the Year in App Store Rewind 2011 in Europe and many other countries. Thank you Apple and a big thank you to all Tiny Wings fans!\n\nHighlights: \n• simple \"one button\" (ok... maybe \"one tap\") arcade game about the dream of flying \n• the world is changing every day - so it does in this game! Procedural generated graphics will make \"tiny wings\" look different every day you play\n • Two game modes: \"Day Trip\" and \"Flight School\"\n• iPad only: Split screen multiplayer!\n• upgrade your nest by fulfilling tasks\n• Play as the mama bird or one of her four children\n• 30 hand-designed levels in the new \"Flight School\" mode\n• iCloud support (even syncs your game between the iPhone & iPad versions)",
    "developer": "Andreas Illiger",
    "developerUrl": "https://apps.apple.com/gb/developer/andreas-illiger/id417817523?uo=2",
    "developerId": "417817523?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-02-18T13:28:46-07:00"
  },
  {
    "id": "1396698319",
    "appId": "com.ChillSeekers.Necrophonic",
    "title": "Necrophonic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/a2/01/ac/a201acf4-6129-b8dd-6a3d-9fad284bf752/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/necrophonic/id1396698319?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "Necrophonic is an ITC app used for spirit communication and EVP research.\n\n8 Sounds Banks:\n\nThe audio has been mastered in a way to bring out various sound properties . \nUsing Pro Tools I was able to enhance high, mid, and low range frequencies. I also applied \nother filters to create unique sound characteristics to help layer the audio and create an \nenvironment suitable for spirit communication.\n\nThe audio itself is made up of phonemes, \npartial words, reverse audio, foreign languages, and other parts of speech that can help \nspirits communicate. Besides some basic phonetic sounds such as na, no, da, do, di, ma, may, etc.\nthere are no real words of phrases contained in the banks.\n\nThese sounds banks play in a similar\nway to that of my other app \"Spiritus Ghost Box\" but instead of 4 sound banks Necrophonic has\n8 active sound banks.\n\nWhite Noise Sound Bank:\n\nThis app also has an optional 9th sound bank called \"White noise\". \nThis bank can be used alone or with the other 8 giving you a total of 9 sound banks. This \naudio is taken for the internal sounds of the famous DR60 recorder that is known as the \n\"Holy Grail\" of EVP recorders. This is not a White Noise Generator, this is a normal sound bank like the others but this one contains white noise from the DR60.\n\nAudio Effects:\n\nThis app does contain Echo and Reverb audio effects. These have been proven \nto be the best effects to apply to ITC sessions. The echo can create audio that can be \nmanipulated within the echo itself. Echo can also help in live, real time communication by \nrepeating the audio and allowing you to better hear whats coming through. Reverb can be \napplied to the audio to create a spacious sound environment that will enhance audio manipulation.",
    "developer": "chris rogers",
    "developerUrl": "https://apps.apple.com/gb/developer/chris-rogers/id1119043156?uo=2",
    "developerId": "1119043156?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-07-24T22:43:03-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 4.49,
    "currency": "GBP",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/gb/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "GBP",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/gb/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 12.99,
    "currency": "GBP",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/gb/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/77/aa/27/77aa2752-ac1a-28b0-81a0-e5dee2a2e3c7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/badoo-premium/id403684733?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Badoo is the world’s largest dating network, with millions of users and counting. Countless people use it every day around the world to chat, date, meet and flirt. Now, for a limited time only, we are offering you the chance to enjoy Badoo Premium at a discounted price! You’ll be able to see who likes you, boost your profile, and a number of other exclusive features. \n\nAs well as these Badoo Premium features, you’ll also be able to: \n\n- Chat, flirt and meet new people \n- See who uses Badoo nearby \n- Enjoy regular updates and new features \n- Relax - our verification process means no catfish \n- Swipe left and right on profiles \n\nSo join today, and become the latest person to find someone special on Badoo! \n\nPayment will be taken from your iTunes account, and subscriptions will automatically renew, unless this auto-renewal is disabled at least 24 hours before the end of the current period. To switch off auto-renewal, go to your settings within the iTune store at any time after purchase. If you choose not to continue subscribing to Badoo Premium, you can simply continue using and enjoy Badoo for free. \n\nYour personal data is safe on Badoo - but please be sure to take the time to read our terms and condition and privacy information: \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/gb/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-12-17T03:38:50-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/27/44/8b/27448be3-58f2-a916-3615-fd14bb798f64/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/shadowrocket/id932747118?uo=2",
    "price": 2.49,
    "currency": "GBP",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/gb/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "1151790619",
    "appId": "com.iteration-mobile.theorytest-uk-lgv-kit",
    "title": "LGV Theory Test Kit 2021",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/d6/17/4a/d6174a48-01a2-2d85-4218-6ac65d6fad30/AppIcon_LGV-Kit-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/lgv-theory-test-kit-2021/id1151790619?uo=2",
    "price": 8.99,
    "currency": "GBP",
    "free": false,
    "description": "Practise the Revision Questions from the Driver & Vehicle Standards Agency (DVSA) - the people who set the tests.\n\nLGV Theory Test Kit offers the most advanced test system to your smartphone or tablet offering practice ALL Latest Revision Theory Test questions and answers.\n\nLGV Theory Test Kit contains everything you need to prepare and pass your UK LGV Theory Test!\n\n(1) LGV Theory Test: DVSA Revision Theory Test questions and answers.\n(2) Hazard Perception Test: Including NEW CGI videos.\n(3) The Highway Code.\n\nAPPLICATION FEATURES\n> Contains the complete Revision questions from the Driver and Vehicle Standards Agency (DVSA) for LGV in Great Britain and Northern Ireland. \n\n> Includes 26 hazard clips.\n* Suitable for:\n- Learner Car Drivers \n- Learner Motorcyclists \n- LGV Drivers \n- PCV Drivers \n- ADIs and PDIs\n\n> Intelligent learning system: The questions are selected using an algorithm taking into account your latest scores and the questions that you need to practice more.\n\n> Modern and easy to use interface with features including:-\n~ Test simulator\n~ Practice by category\n~ Review all questions\n~ The Highway Code\n~ Statistics module to track and monitor your progress\n~ Hazard Perception Test\n\nThe application is divided into the following sections:\n\n- MOCK THEORY TEST\nPerform a simulation under the same conditions as the DVSA theory test. When you finish the test you will see your score and review all the questions. View full explanations after each question to help you remember the correct answer for next time. \n\n- PRACTICE THEORY TEST\nTest your knowledge by practicing by categories.You can select one or more categories to practice. You can also perform rapid tests for 10, 20 or 30 questions. In this section there is no time limit and you can see the explanation of the DVSA before selecting the correct answer.\n\n- REVIEW ALL QUESTIONS\nThe entire question bank of questions presented to you by category.\n\n- THE HIGHWAY CODE\nThere is a digital version of The Highway Code where you learn the rules of the road and traffic signs.\n\n- PROGRESS MONITOR\nThe application saves the result of each question answered and a history of failures and successes to offer the most advanced system of all the statistics. \n\n- HAZARD PERCEPTION TEST\nThe hazard perception test (HPT) is the second part of the driving theory test. Practice your hazard perception test with clips licensed from the DVSA. The application includes 26 clips to test your reaction time. \n\nThis application reproduces the experience of the real test. You identify the correct hazard by touching the screen on your device. The earlier you identify the hazard the more you score. The scoring goes from five to zero points. When you finish a clip you can play it in review mode to see exactly when the hazard begins and ends.\n\n(!) The Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/gb/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-12-02T15:32:35-07:00"
  },
  {
    "id": "1438245901",
    "appId": "com.flipline.papaspancakeriatogo",
    "title": "Papa's Pancakeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/d8/cf/ae/d8cfaec7-0fe8-dc80-8d1e-367a1a3fd6f5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/papas-pancakeria-to-go/id1438245901?uo=2",
    "price": 1.79,
    "currency": "GBP",
    "free": false,
    "description": "Serve breakfast on the go in Papa's Pancakeria To Go!\n\n-- ABOUT THE GAME --\n\nWhile hunting for your lost pet, you suddenly get a call from Papa Louie with some good news:  Your pet was found at Papa's Pancakeria in Maple Mountain, and since your pet likes the restaurant so much, Papa Louie decided to let you run the Pancakeria while he's away!  \n\nYou'll be busy multitasking as your customers order fluffy pancakes, golden waffles, warm french toast, and delicious drinks through all seasons of the year.  Pour batter onto the griddle, add mixables to the batter, and keep checking back to flip the flapjacks halfway through.  Stack their plates high with pancakes, syrups, and toppings that change with each holiday.  Add a hot mug of coffee or a refreshing glass of juice to complete the breakfast, and serve the food to your hungry customers.  Customers can also place orders by phone, so hire a driver to deliver a hot breakfast right to their doors!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons with new holiday flavors!  As the seasons change in Maple Mountain, your customers will order their pancakes, waffles, and french toast with new seasonal ingredients.  You'll unlock new syrups, toppings, and drinks for each holiday of the year, and your customers will love trying new flavors for a festive breakfast.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Pancakeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS AND PET - Play as Cooper hunting for his lost cat Cookie, or Prudence with her lovable dog Pickle -- or create your own custom character along with your own pet!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - When you start taking phone orders, customers can call to place their breakfast order, and you'll hire a Driver to help you take and deliver orders to their homes!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Pancakeria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\nHands-on pancake shop in the Papa Louie universe\nAll new controls and gameplay features designed for smaller screens\nMulti-task between cooking, building, and serving drinks\nCustom chefs, drivers, and PETS!\n12 separate holidays to unlock, each with more ingredients\nEarn and master 40 unique Special Recipes\n90 colorful Stickers to earn for completing tasks\n117 customers to serve with unique orders\nUse Stickers to unlock new outfits for your customers\nOver 75 ingredients to unlock\n\n** NOTE FOR iPAD USERS **\n\nPapa's Pancakeria To Go is designed especially for smaller screens, look for Papa's Pancakeria HD for tablets!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/gb/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-29T14:25:04-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/gb/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 3.49,
    "currency": "GBP",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/gb/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  }
]
