[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b5/72/68/b5726886-03cf-ee05-0285-85f4ba4a8f54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b0/59/bb/b059bb4e-4711-b04a-70f1-623c4756ce72/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8c/1e/80/8c1e8036-1ca0-4bb1-4242-1124ae1a36dc/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/2f/b1/4d2fb1e4-d2b6-be53-be10-a4907d782302/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/34/8b/d6/348bd6f9-8026-7f67-0562-02cc11bf436e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/ca/18/c8ca1833-c779-77bb-94b8-521b213ee5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/0f/b3/a3/0fb3a3c4-093c-4be8-4291-ba7bfb4c1ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/69/27/d7692703-2e5f-2cff-db36-6a5668b4ddfb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/ac/a3/27/aca3273e-5b63-3c0f-6960-cadd15011066/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/88/af/f9/88aff911-c867-4a30-df13-3456e5e940ed/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/16/de/1b/16de1b28-2474-1aff-4ebf-64d74f359149/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a4/33/9f/a4339f32-7046-8a8c-dbae-23a8eeaff761/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9e/ec/b0/9eecb05d-fab8-5924-12e9-787a9df231ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1135992985",
    "appId": "de.2kit.cast-browser-pro",
    "title": "Video & TV Cast + Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/8e/33/2d/8e332dac-0fd2-ef0c-d3d5-f52595f1f593/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-chromecast/id1135992985?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web video and your personal photos, videos & music on your Chromecast or Google Cast powered TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Chromecast (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Chromecast. The discovered video will be shown below the browser. A tap on the video link will send it to your Chromecast immediately. Streaming personal media from your device is also supported.\n\n* The app only works with a Chromecast 1+2+Ultra by Google and on devices with Google Cast or Chromecast built-in.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> USER FEEDBACKS\n\n\"You've brought the chromecast to life on iOS devices!! And you designed it work easily and quickly\"\nRyan, England\n\n“I looooove your app. It has taken my Chromecast to a whole new level.”\nRosalind Romero, USA\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-29T18:40:03-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1372408358",
    "appId": "com.lenzetech.argun2018",
    "title": "ARGun2018",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/57/32/a1/5732a122-a914-2e3c-1f06-2dbc1035d330/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/argun2018/id1372408358?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The AR Gun2018 is a game that uses augmented reality technology to integrate the game world with the real world. It needs to be used in conjunction with a specially developed AR gun and Bluetooth connectivity. New games made with new features and new features of the game engine give players a more novel and cool experience.",
    "developer": "ShenZhen Lenze Technology Co,.Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/shenzhen-lenze-technology-co-ltd/id1190864538?uo=2",
    "developerId": "1190864538?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2018-04-22T09:55:17-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d3/4d/73/d34d733d-d2a7-39b0-087d-379855a0b549/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "583564306",
    "appId": "org.dycusa.bhajanamala",
    "title": "Bhajan Mala",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/2e/5c/8b/2e5c8b16-e213-d8d6-066b-9e1e6919f726/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhajan-mala/id583564306?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A Bhajan is a devotional song. His Holiness Sri Ganapathy Sachchidananda Swamiji has written and composed thousands of bhajans on various deities and philosophical songs. This app helps learn the bhajans by synchronizing the text with audio of the bhajan. \n\nThe app is preloaded with all lyrics of bhajans composed by Sri Swamiji and Jayalakshmi Mata, His mother and Guru. You can browse the bhajan list by deity or album. If you already have the audio track on your device, it starts playing and highlights the word in karaoke style. It gives a easy Buy button to itunes for those albums not on your device.\n\nYou may forward or rewind the highlighting and audio by using the slider below the bhajan text area. \n\nContinued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Datta Yoga Center, USA",
    "developerUrl": "https://apps.apple.com/in/developer/datta-yoga-center-usa/id549092019?uo=2",
    "developerId": "549092019?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-12-13T19:29:46-07:00"
  },
  {
    "id": "386950560",
    "appId": "com.sigterm.iDataUsage",
    "title": "Data Usage",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/c5/e5/d3/c5e5d3f2-acc7-f3ba-e7f7-ffb6346b2e75/mzl.eykvthap.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/data-usage/id386950560?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Take back control of your data usage. It’s time to stop paying overages.\n \n    •     Monitor Mobile Data and Wi-Fi in real time.\n    •     Today Widget\n    •     Predictive forecast tells when you will go over and sets daily quotas.\n    •     Simple and intuitive design reflects current usage status.\n    •     Works with any carrier, any plan, and any billing cycle.\n    •     Set usage alerts.\n\n \n#1 paid utility in UAE & Malaysia; top 10 paid utilities in Canada, U.K., Spain & Hong Kong.\n\nFour things that set us apart:\n    \n1.    App Badge Monitoring-\n•     Monitor usage % as app badge without ever opening app again\n\n2.  Visual Monitoring-\n•     Theme colors will change to reflect your current usage status.\n\n3.  Accurate History, Export, and Charts-\n•     Keep your cellular providers in check with the ability to export accurate history of your data usage.\n\n4.  Today Widget-\n•Monitor Data Usage like a pro with a widget that shows cellular data usage on notification screen under today.\n\n\"...to get into the nitty-gritty of your data usage you may want to splurge for Data Usage.\"     -AllThingsD\n\nCheck out Data Usage Pro for custom usage counters.",
    "developer": "oBytes, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/obytes-llc/id386777128?uo=2",
    "developerId": "386777128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-08-20T16:15:20-07:00"
  },
  {
    "id": "426860241",
    "appId": "com.nextgenreality.minimoto",
    "title": "Mini Motor Racing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/9f/2b/17/9f2b1719-56d9-cab3-5fed-d7b3a817d1f0/mzl.ucsgmnlk.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mini-motor-racing/id426860241?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "**Winner of App Store Best of - Casual Games **\n\nLittle Cars, BIG Fun!\n\nStart your engines! The most vibrant, super-charged racing game you’ve ever seen is here! And now it's better than ever with the massive Anniversary Update!\n\nMini Motor Racing plays like a favorite remote-controlled car showdown, combined with modern tech to nitro-boost your engines! Play multiplayer against your friends or rivals, via WiFi, Bluetooth and ONLINE! Race in campaign competitions for big rewards! Upgrade your skills and cars to win more!  It’s all here in Mini Motor Racing.\n\nFeatures:\n\n* HUGE new update featuring new Championships, four in total. Now over 400 races to conquer!\n\n* YOUR CHOICE OF CARS. Race in fully upgradeable cars, each with their own unique handling and style! Whether it be Sports, Hatch, Big-rig, Pick-up, School Bus, Hot Rod…the list goes on!\n \n* WIN RACES, WIN CARS! Win races throughout the game and you’ll find yourself behind the wheel of the sweetest rides around including the official Fruit Ninja buggy!\n \n* MANY RACE TYPES. Race on over 50 tracks, day and night, in varying weather conditions\n\n* ONLINE MULTIPLAYER. Up to 4 players – WiFi, Bluetooth or over the internet via random games or with friends.\n\n* GAME CENTER SUPPORT. Invite up to four friends to play online via Game Center plus dozens of Achievements and Leaderboards! \n\n* ENHANCED FOR LATEST iPhones and iPads. Full remastered tracks and effects for more eye-popping visual candy taking advantage of all that extra power! \n \nAll this, and no assembly required! There's never been a better time to join in on the fun that is Mini Motor Racing!",
    "developer": "The Binary Mill",
    "developerUrl": "https://apps.apple.com/in/developer/the-binary-mill/id297436457?uo=2",
    "developerId": "297436457?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-08T00:00:00-07:00"
  },
  {
    "id": "344784375",
    "appId": "com.olimsoft.oplayer",
    "title": "OPlayer - video player",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/2e/45/54/2e455496-d2fc-b414-552e-0415a5c8202c/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/oplayer-video-player/id344784375?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Play all your videos directly without having to convert them! OPlayer supports almost every format for video/audio playback. It gives you the flexibility to be able to download your files to your device, or browse a SAMBA/FTP/UPnP/DLNA share over the network.\n\n\"Best video player on the App Store\"\nOPlayer has been rated as \"iPhone Apps Plus Best\"!\n\nOPlayer has been around for 9 years, continuous improvement in video playback and feature enhancements, has made it the first choice for millions of the users. With positive endorsements and feedback from our users we endeavor to make it even better with each upgrade.\n\n========================================\n        Support Dolby Digital Audio (AC3)\n        Official AVI/DivX license (In App Purchase)\n        Official DTS license (In App Purchase)\n========================================\n\n【Supported Formats】\n\n- Video: mkv, wmv, avi, divx, xvid, rmvb, rm, flv, mp4, 4k, mov, 3gp, m4v, blu-ray, ts, m2ts, swf, asf, vob, h265 (hevc), webm...almost all movie file formats.\n\n- Audio: mp3, wma, wav, dts, ac3, eac3, aac, flac, ape, cue, amr, ogg vorbis, lossless music...almost all audio file formats.\n\n- Subtitle: srt, ass, smi, sub...almost all subtitle file formats.\n\n- Stream: http, ftp, samba, rtp, rtsp, mms...\n\n- Widely devices support: Optimized for all iPhones running iOS 6.0 and later, including iPhone 6s (Plus).\n\n【Key features】\n\n• Adjust playback speed: 0.1x ~ 4.0x\n• A-B repeat: play from start point (A) to end point (B) repeatedly\n• Background play: continue playing videos when app enters background\n• Landscape play: useful when iPhone turned on 'Portrait Orientation Lock'\n\n- SAMBA/FTP/HTTP/UPnP/DLNA client\n- Multiple transfer ways: 1. USB transfer (support folder) 2. Wi-Fi transfer\n- Play files in PC remotely without downloading\n    Share folders on PC, then you can stream files by OPlayer.\n\n- Privacy protect: support password for app and folders, hide password-protected folders, Touch ID\n- Excellent performance: support 1080P HD video on iPhone 5 and newer devices\n- Less battery consumption: hardware decoding mp4/mp3 files by default\n- Single hand mode: you can control playback with one hand\n\n【Basic functions】\n\n- File Manager: new folder/rename/move/delete/search/sort/open in with\n- Built in web browser\n- Support NAS, Router, Dropbox...network storage\n- Support text file: TXT, WORD, EXCEL, PPT, PDF...\n- Compress/Decompress (In App Purchase): support zip, rar, 7z (with password)\n\n- Playlist: enjoy music by our powerful playlist functions\n- Gesture: seek (forward, backward), brightness, volume, pause/resume, subtitle position and size\n- Repeat/Loop mode: repeat all, repeat once, shuffle...\n- Remember playback time: resume from last played position\n\n- Render on TV (TV Out): support AirPlay, mirror, HDMI wire...\n- Lock playing window: avoid unintended touch when watching movies\n- Timing off: stop playing after the specified time\n- Adjust aspect ratio: you can set any aspect ratio, for example 16:9\n- Play 3d movies in 2d mode\n\n- Deinterlace\n- Flip horizontal and vertical\n- Use headphones to control playback\n- Audio boost\n- Photo viewer (In App Purchase): 1. Support gif animation，png，jpg，bmp... 2. Slide show photos 3. Import from Photos\n\n【Audio Features】\n\n- Support left and right channel switch\n- Audio tracks switch and save your settings\n- Adjust audio delay\n\n【Subtitle Features】\n\n- Support embedded subtitles in movies\n- Auto load the subtitle whose name is the same with the movie\n- Select subtitle files manually\n- Auto detect the encode of subtitle files\n\n- Gesture: single touch and move to adjust position, pinch to adjust size\n- Customizable subtitle font, colors\n- Adjust subtitle delay\n\n【Support】\n\n- We will check reviews on App Store frequently\n- Skype: oplayer_help@outlook.com\n- Mail: olimsoft@gmail.com\n- Twitter: @OLIMSOFT\n- Website: www.edavs.com",
    "developer": "Suzhou Totoro Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/suzhou-totoro-network-technology-co-ltd/id344784378?uo=2",
    "developerId": "344784378?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2010-01-14T13:33:18-07:00"
  },
  {
    "id": "680366065",
    "appId": "com.simogo.devicesix",
    "title": "DEVICE 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/64/5d/91/645d91e0-267c-6963-6982-617aff8e61c7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/device-6/id680366065?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "** Winner of Apple Design Award 2014 **\n\nA surreal thriller in which the written word is your map, as well as your narrator.\n\nDEVICE 6 plays with the conventions of games and literature, entwines story with geography and blends puzzle and novella, to draw players into an intriguing mystery of technology and neuroscience.\n\nAnna wakes up in a castle on a remote island, with little recollection of how she got there. All she remembers is an unusually unpleasant doll.\n\nWhy are there two identical castles on the island? Who is the mysterious man in the bowler hat? And above all, what is the purpose of the tests Anna is put through?\n\nRead, listen and peek into three-dimensional photographs to solve the bizarre mysteries of DEVICE 6.\n\n\n\"DEVICE 6 is designed to linger in the mind long after the last code has been cracked and the last sentence read. Spy stories - even traditional ones - often haunt their readers' dreams once they've been completed. It's only appropriate, really. Is that a final full-stop or a microdot? Is this the end of the affair or an invitation to go deeper?\"\nEurogamer - 9/10\n\n\"In using its text both as narrative and as geography – and through its impressively restrained use of illustration and sound – it generates an almost unrivalled sense of place. It isn’t embarrassed to allow Device 6 to be a game when it needs to be, and yet it knows precisely when to let the story take over. The result is a sharp, striking mystery that is at once provocative, extraordinarily stylish and altogether essential\"\nEDGE - 9/10\n\n\"In turning a text adventure into a world map, Simogo has resurrected a long-dead genre with style and confidence. Great presentation and brilliant puzzles complete a stellar package\"\nPocketgamer – 9/10\n\n\"Ever exceeding expectations, the developer has followed up one of 2013′s highlights with another title that can be classed as such. With a compelling story that keeps you guessing, and a pin-point utilisation of the platform, Device 6 is an accomplishment in games design, mobile or otherwise\"\nGod is a Geek - 9/10\n\n\"DEVICE 6 not only explores the boundaries of narrative storytelling, it also demonstrates the creative potential of touchscreen gaming\"\nAppspy – 5/5\n\n\"Simogo’s doing something few others are doing, and it’s wonderful that someone is both providing great experiences and testing the limits of interactive media\"\n148apps - 5/5\n\n\"An ingenious slice of puzzling adventure that's as imaginative as it is stylish\"\nModojo - 4.5/5",
    "developer": "Simogo AB",
    "developerUrl": "https://apps.apple.com/in/developer/simogo-ab/id404446783?uo=2",
    "developerId": "404446783?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-16T18:59:06-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/eb/1e/27/eb1e2767-7cbe-f30e-737c-6654cb7ac282/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "652041723",
    "appId": "com.atypicalgames.sgcw",
    "title": "Sky Gamblers: Cold War",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/25/47/ea/2547eac3-06ea-4d16-523b-765098f6ff82/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sky-gamblers-cold-war/id652041723?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "THE NEXT GENERATION OF AIR COMBAT GAMING IS HERE! \n\nWith an extensive single player campaign and a huge set of multiplayer modes, the non-stop action will keep you at the edge of your seat! \n\nBecome the supreme lord of the skies in the latest Sky Gamblers title: Cold War!\n\nGo back in time with this great title and be part of unwritten history and covert operations. Enjoy the charm and power of the Jet Fighter domination race and master over a dozen airplane models.\n\nCONSOLE QUALITY GAMING ONLY ON iOS!\nUnparalleled visuals, special effects and audio including: bump mapping, atmospheric scattering, volumetric clouds with realistic lighting, sun glare, day & night transitions, God rays and more!\n\nEXPANDING RANGE OF SINGLE-PLAYER MODES\nAfter the campaign, expand your skills with Dogfight Missions, Survival, Free for All, Team Deathmatch, Capture the Flag, Defend the Base and more to come in the future! \n\nUNRIVALED COLLECTION OF ONLINE MODES \nInvite your friends to play online with cooperative and competitive modes available: Survival, Free For All, Team Deathmatch, Capture the Flag and Defend the Base plus Free Flight and Game Center duels!\n\nIMMERSIVE GAMEPLAY\nTake off and land on landing strips and carriers. You will fly in fully recreated cities with realistic weather, accurate atmospheric scattering with aerial perspective and highly detailed planes with interactive cockpits.\n\nCUSTOMIZE YOUR GAME AND ELEVATE YOUR SKILLS \nSky Gamblers: Cold War is designed for players of all generations and skill levels, whether veteran or novice. You can even leave the flying to the auto-pilot while you fire missiles and issue squadron commands!\n\nGAME CENTER, AirPlay and iCloud\nSince this all takes place on Apple devices, iCloud support has been integrated so players can save and share progress across devices while AirPlay allows them to use an Apple TV to play the game on a large display. Climb the Game Center leaderboards, challenge friends and unlock all achievements.\n\nUNIVERSAL APP\nPlay Sky Gamblers: Storm Raiders on iPhone 3GS, iPhone 4, iPhone 4S, iPhone 5, iPad, iPad 2, 3rd gen iPad and the new iPad, iPod touch 3, iPod touch 4 and iPod touch 5 for one low price.\n\nPlease send us your impressions and suggestions, help us identify bugs. We want to make your gaming experience the best you’ve ever had. Please visit our support site at www.atypicalgames.com/support.\n\nLike us on Facebook: www.facebook.com/skygamblerscoldwar\nFollow us on Twitter @atypicalgames\n\nSky Gamblers: Cold War is compatible with AirPlay and Apple TV.\n\nThe persons, things, and events shown in this game are fictional, and are not representations of any actual person, thing, or event, and any similarity is coincidental. No manufacturer or other person or entity associated with any actual vehicle, object, service, or product has endorsed, authorized, or approved this game, or is in any way associated with Revo Solutions SRL, Atypical Games LLC, or any other authorized publisher or distributor of this game.\n\nTo play online requires a wi-fi or internet connection.",
    "developer": "Atypical Games",
    "developerUrl": "https://apps.apple.com/in/developer/atypical-games/id574375383?uo=2",
    "developerId": "574375383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-18T00:00:00-07:00"
  },
  {
    "id": "300309944",
    "appId": "com.normalware.Bebot",
    "title": "Bebot - Robot Synth",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/4c/e4/b4/4ce4b45b-584b-eb23-82a9-2517a4d679c1/mzl.wmvstaye.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bebot-robot-synth/id300309944?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bebot is a musical instrument that anyone can play. Instead of a keyboard, it has an easy-to-use touch control system. And it's all built into a friendly animated robot, who performs your music while you play.\n\nAlthough it looks simple on the outside, inside is a powerful synth engine which lets you create and edit your own sounds and apply effects. The controls are easy to use, making it fun to tinker and experiment with sound. If you just want to get playing, there's also a wide selection of preset sounds.\n\nThe touch control system lets you lock in a scale so that you'll never play a wrong note, which makes it easy to play, even on your iPhone. It's polyphonic, which means you can use multiple fingers at once to play chords and harmonies. Plus, you can perform sweeping slides and expressive gestures that would be practically impossible on a regular keyboard.\n\nWhile it's designed to be simple and fun, that doesn't mean it's only for beginners. Bebot has been used both on stage and in the studio by accomplished musicians and performers including Dream Theater, How To Destroy Angels and The Flaming Lips.\n\nTo see and hear Bebot in action, check out the demo videos at normalware.com, including a walkthrough demo by keyboard wizard Jordan Rudess.\n\nNow with Audiobus and Inter-App Audio, you can connect Bebot to other apps such as GarageBand to record, multitrack and add effects, making Bebot more versatile and useful than ever. For more information about Audiobus, visit http://audiob.us/",
    "developer": "Normalware",
    "developerUrl": "https://apps.apple.com/in/developer/normalware/id300309947?uo=2",
    "developerId": "300309947?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2008-12-18T18:57:10-07:00"
  },
  {
    "id": "934416963",
    "appId": "com.mtvn.pawpatrolintliphone",
    "title": "PAW Patrol - Rescue Run",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/39/5f/15/395f158c-6128-a88d-1dad-014557db46d8/mzl.pbutjkim.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/paw-patrol-rescue-run/id934416963?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "PAW Patrol - to the Lookout! Ryder and the pups need your child's help to save Adventure Bay!\n\nPAW Patrol Rescue Run is the first and only app that lets your child play with their favourite PAW Patrol characters! Your child can:\n• Run and jump with the pups in 3 distinct locations around Adventure Bay\n• Help the pups work together as a team\n• Play mini-activities using the pups' special skills\n• Discover humorous moments including the Pup Pup Boogie\n• Collect pup treats\n• Earn Adventure Bay badge awards\n\nPAW Patrol - let's roll! Download the PAW Patrol Rescue Run app and save the day in Adventure Bay!\n\nPAW Patrol Rescue Run promotes positive social development among preschoolers by focusing on teamwork and friendship. It also promotes problem solving among preschoolers through the concepts of classification/sorting, visual discrimination/matching, and counting/enumeration.\n\nPAW Patrol Rescue Run collects personal user data as well as non-personal user data (including aggregated data).  User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalise content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon's use of personal user data, please visit the Nickelodeon Group Privacy Policy below.  Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPrivacy Policy:\nhttp://www.nickjr.co.uk/info/privacy/\n\nEnd User License Agreement:\nhttp://www.nick.co.uk/info/terms",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-12-17T16:06:25-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/c2/78/afc27801-653e-462a-c4c8-ec5ebcef1a4f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fl-studio-mobile/id432850619?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/in/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "468993411",
    "appId": "com.maxwell.billsmonitor",
    "title": "Bills Monitor Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/00/18/f1/0018f149-f465-1cb0-14c3-705b1233ea65/AppIcon-0-1x_U007emarketing-0-2-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bills-monitor-pro/id468993411?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "If you are looking for a smart, full-featured and easy to use App to manage your bills, Bills Monitor is the one.\n\nUse this app to ensure that never late to pay bills.\n\nBills Monitor - Bill Manager & Reminder is designed to manage all kinds of your bills. Log your bills in this app, you can track or check them from time to time visually and conveniently, also it will remind you to pay your bill after setting its reminding days. Bills Monitor will help to make your schedule easier and every bill in control.\n\nThe design and UI face is clear and tidy, which makes you manage the bills very easy and comfortable.\n\nFeatures:\n\n⁃ Calendar view of bills.\n⁃ Indentify the state of bills by individual icon on them.\n⁃ Add bills with their categories, amount, due date, pay account, recurring or not, recurring end date if available, paid amount, and note.\n⁃ Remind when bill due date approaches or bills are over-due. \n⁃ Mark payment to bills in full or in part.\n⁃ Add recurring bills with frequency and end date conveniently.\n⁃ Show number of unpaid overdue bills on icon.\n⁃ Twenty system own categories and you can customize your own.\n⁃ Report function to show categories (allocation) of bills by pie chart.\n⁃ Customize period to email bills to your Financial Consultant or others in format of CSV, HTML or PDF.\n⁃ Search your bills by key words of name, note, category, and account.\n⁃ Passcode function to protect your info.\n⁃ Supports Touch ID as passcode.\n⁃ Add account’s name, phone No., website, and note.\n⁃ History to show all your bills.\n⁃ Supports Wifi backup and restore. \n⁃ Supports iCloud backup and restore. \n⁃ Supports Dropbox backup and restore. \n⁃ Supports Apple Watch version.\n⁃ Supports Today Widget.\n⁃ Supports 3D Touch function.\n\nIf you have any question or suggestion, please send email to Maxwellsoftware@gmail.com.",
    "developer": "倩 赵",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%80%A9-%E8%B5%B5/id376557917?uo=2",
    "developerId": "376557917?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2011-10-05T10:07:51-07:00"
  },
  {
    "id": "581911397",
    "appId": "com.3Planesoft.Earth101foriPad",
    "title": "Earth 3D - World Atlas",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/eb/65/4d/eb654d77-f23a-6a64-9a28-4fe88f4dc1ea/AppIcon-0-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earth-3d-world-atlas/id581911397?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "This interactive 3D globe features wonders of the world, political and physical maps, and weather. Discover a lot of fascinating facts and useful information about our planet! Original and colorful graphics, user-friendly interface and accurate information – this is what Earth 3D - World Atlas is all about!\n\nFEATURES:\n• Relief model of the Earth\n• World political and physical maps\n• Day/night cycle with city lights\n• Time zones\n• More than 2,600 geographic objects\n• More than 500 wonders of the world\n• More than 2,100 photos\n• Human World add-on \n• Animal World add-on \n• Plant World add-on\n• Sky Map add-on\n• Full description of any object or point on the surface\n• 15x zoom\n• Global weather\n• Demo mode with an original music track\n• No Internet connection required (except for the weather)\n\nAnd much more! New data is constantly being added, so please expect further updates!",
    "developer": "3Planesoft",
    "developerUrl": "https://apps.apple.com/in/developer/3planesoft/id435142557?uo=2",
    "developerId": "435142557?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-12-13T02:25:44-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 - detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dontspy-2-detector/id959086373?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "NO IN-APP PURCHASES, NO ADVERTISING!\n\nAfter 5 years on the Store and hundreds of thousands of downloading all over the world, Dontspy renews with a 2.0 version!\n\nNow reading data is very simple, following the instructions of the gauge, the bars showing the signal intensity and the line showing the variation of the magnetic field during the search. Never before so easy and accurate! \n\nAre you going to check your room, your workplace or, are you simply curious to try one of the most astonishing  uses of your iPhone? This is the app you need!\n\nThere is no magic: every speaker, microphone, cellphone, spy bug, hidden camera has in itself a magnetic field: iPhones are equipped with a magnetometer (used by the compass), dontspy can read the data captured by the magnetometer and it report the presence of the magnetic field emitted by spy bugs, cellphones, microphones, metal object, other devices that emit magnetic field, and report it. The reading as to be made close to the object you are searching for.\n\nTransform your iPhone in a magnetic field detector, metal detector or electronic devices detector such as smartphones, spy bugs, microphones and so on! \n\nNote that the app can't distinguish metal object from smartphone, spy bugs from other electronic device, so you will read \"found\" also in case of the presence of a metal object, so you have to perform the search away from metal objects to have a good result. \n \nConsider that the magnetometer on iPhones is on the upper right, and on iPads in the back top centre.\n\nThis app read the magnetic field and show it in a simple to use interface.",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "534227095",
    "appId": "clincalc.icutrials",
    "title": "ICU Trials by ClinCalc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/af/5c/ef/af5cef36-5843-a752-7fb0-c4c153cfe7fe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icu-trials-by-clincalc/id534227095?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "ICU Trials is a quick pocket reference for both the novice and seasoned critical care clinician. This app does not replace the original manuscript of these landmark critical care trials – instead, it serves as a fast reference and learning tool for some of the most important ICU trials over a wide range of specialties.\n\nEach entry contains a short one-liner about the critical care trial and key points, which includes only the most pertinent details, such as inclusion/exclusion criteria, treatment protocols, pertinent endpoints and findings, as well as expert commentary regarding key subgroup analyses or limitations to the trial.\n\nWant to send a colleague a citation? Use the \"Share Trial\" button to send a PubMed link and quick summary. Using this feature, it’s incredibly easy to share pivotal critical care trials with students, residents, and other colleagues.\n\nThe database features 100+ landmark trials related to: ARDS, cardiac arrest, DVT/PE, delirium, glycemic control, heart failure, hemorrhage, meningitis, nephroprotection, nutrition, pneumonia, sedation, seizure, sepsis/shock, spinal cord injury, stroke, and subarachnoid hemorrhage – with more trials and topics to be added on a regular basis!\n\nThis app is designed and maintained by Sean P. Kane, PharmD, BCPS -- a clinical pharmacist specializing in critical care with a background in information technology and application development.",
    "developer": "ClinCalc LLC",
    "developerUrl": "https://apps.apple.com/in/developer/clincalc-llc/id519557126?uo=2",
    "developerId": "519557126?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-06-16T19:47:36-07:00"
  },
  {
    "id": "1573919086",
    "appId": "com.willswire.Reload-All-Tabs",
    "title": "Total Refresh for Safari",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/f3/4b/78/f34b7803-0937-c21b-72b9-dc371bddb8b3/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/total-refresh-for-safari/id1573919086?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Reload all tabs in Safari at the tap of a button!",
    "developer": "William Walker",
    "developerUrl": "https://apps.apple.com/in/developer/william-walker/id1492951703?uo=2",
    "developerId": "1492951703?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-06-25T00:00:00-07:00"
  },
  {
    "id": "411500177",
    "appId": "com.qbiki.VortexMeditationProduct",
    "title": "Abraham Hicks VortexAttraction",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/95/4e/5c954e1b-acf6-d30a-f583-4cb91b9131b4/AppIcon-0-0-1x_U007emarketing-0-0-0-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/abraham-hicks-vortexattraction/id411500177?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "This guided meditation digital recording and book from New York Times best-selling authors Esther and Jerry Hicks explains  how \"getting into the vortex\" is essential for manifestation using the Law of Attraction. Gain an understanding of what the \"vortex of creation\" means and how you can use meditation to enter the vortex in order to allow the Law of Attraction to work for you. Also gain valuable insights about what happens to your affirmations and manifestation efforts when you are out of the vortex.  Five guided meditation audio sessions with music are included in this app.  \n\nListeners will be led by Abraham through four guided meditation sessions on these topics: General Well-Being, Financial Abundance, Physical Well-Being and Relationships.   Each guided meditation experience is 15 minutes long.   \n\nThis Vortex of Attraction Guided Meditation iPhone App is an exact duplicate of the physical product and includes the complete written text, and the complete audio recording along with an extra bonus track of guided meditation music which was not included with the original product.\n\nMany people exert manifestation and Law of Attraction efforts outside of the Vortex, and then conclude that the Law of Attraction \"doesn't work.\" Find out how to stop efforting and start allowing the Vortex of Creation to align you with the life you desire.  These are the first guided meditation recordings ever produced containing the Teachings of Abraham.",
    "developer": "Marc Mollicone",
    "developerUrl": "https://apps.apple.com/in/developer/marc-mollicone/id411500180?uo=2",
    "developerId": "411500180?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-23T06:21:27-07:00"
  },
  {
    "id": "446408493",
    "appId": "com.ldw.vv5iPhone",
    "title": "Virtual Villagers 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/2b/f2/df/2bf2df61-d00e-a7d1-e346-7d9126f58267/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/virtual-villagers-5/id446408493?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Virtual Villagers: New Believers is the fifth chapter in the award-winning Virtual Villagers series from the creators of Fish Tycoon and Virtual Families.  This is the same game that became a best-selling Windows and Mac sensation! \n\nExplore the center of Isola in this innovative new chapter in the Virtual Villagers series, while you reckon with a band of mysterious masked heathens, who do not believe in you! Guide your tribe as they attempt to convert the savages, by dismantling their precious totems and removing their scary masks! Make them believe!\n\nMore about Virtual Villagers: New Believers:\n\n* Visit the center of the Island of Isola.\n* Masked heathens that need to be shown the light. \n* Mysterious heathen Totems to be dismantled.\n* Many God Powers to impress your villagers and the heathens!\n* New puzzles, new collectibles, new Island Events!\n* Dozens of achievements for players to accomplish.\n* Real-time weather! Clouds, fog, and sudden downpours!\n* Real-time gameplay: new surprises every time you turn the game on!\n\nThe game continues to progress in true real time, even when your iPad is turned off, so don’t forget to check in regularly to care for your tribe, help them gain skills and technology, and enable them to discover the secrets that lay waiting for them. How will you lead your tribe? \n\nVirtual Villagers have been awarded with:\n\n* Sim Game of the Year – Game Tunnel\n* The Zeebys – Gamezebo\n* Parents Choice Recommended Award\n* iParenting Media Award\n\nRecommended for people who enjoy casual simulations and adventure stories like the Lost TV series and Survivor!",
    "developer": "LDW Software, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/ldw-software-llc/id297606729?uo=2",
    "developerId": "297606729?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-07-14T00:00:00-07:00"
  },
  {
    "id": "1202543782",
    "appId": "com.varnaa.TamililHindi",
    "title": "Tamilil Hindi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/8f/dc/9a/8fdc9aa2-6ae6-b490-afa7-064b21cf0f87/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tamilil-hindi/id1202543782?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This Tamilil Hindi  App is specially designed to make you to learn Hindi in a new way.\nThis is a original exclusive content written for this app only. Strictly protected under international copyright law.\nDesigned for self learning.\nOne who knows tamil, he or she can able to learn how to speak Hindi through Tamil.\nIn our daily life we use only 300 to 500 words in a language. If we learn to use those words, its easy to use a language fluently.\nThis app trains you  to know the basic sentence pattern in hindi.\nSpeak the language like you've always wanted to.\nLearning a new language can be fun.\n\nKeywords :\nA Guide to Learn Hindi Language through Tamil, Hindi for Tamil Speakers, Hindi Tamil Tutor , Hindi Tamil vocabulary, Hindi through Tamil, Hindi to Tamil, Hindi Tutor, Hindi vocabulary, How to learn Hindi through Tamil, Learn & Speak Hindi, Learn & speak Hindi online through Tamil for free, Learn basic Hindi phrase for travel in India, Learn Hindi, Learn Hindi from Tamil, Learn Hindi step by step, Learn Hindi through Tamil, Learn Hindi through Tamil step by step, Learn Hindi Via Tamil, Learn Spoken Hindi through Tamil, Simply Learn Hindi, Speak Hindi Through Tamil, Spoken Hindi, Spoken hindi through tamil language, Tamil Hindi Learning Course, Tamil Hindi Dictionary, Tamil Hindi Tutor, Tamil Hindi vocabulary, Tamil to Hindi, tamil to hindi translation, Tamil to Hindi Tutor, Tamil to Hindi words, Tamil Tutor, Tamil vocabulary.",
    "developer": "VarNaA Studio",
    "developerUrl": "https://apps.apple.com/in/developer/varnaa-studio/id1037256583?uo=2",
    "developerId": "1037256583?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2017-02-08T21:17:27-07:00"
  },
  {
    "id": "1447621189",
    "appId": "com.niliosdeveloper.phonesecuritypro",
    "title": "Security Alarm - AntiTheft Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/d2/11/f6/d211f60e-804d-b350-6164-af8a6bb6412b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/security-alarm-antitheft-pro/id1447621189?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Best Security Alarm To Protect Your iPhone from your family members, friends and strangers trying to intrude into your phone privacy.\n\n“Security Alarm - AntiTheft Pro” - Simply activate the Alarm and capture intruders Selfie, when your phone is touched or taken by intruder, you can catch nosey family, friends or strangers red handed!\n\nUsing this App, you can protect your iPhone with “4” strong Protection Modes:\n\n1. Motion : Activate alarm when device is Moved or Taken.\n2. Power : Activate alarm when Power cable is un-plugged\n3. Headset : Activate alarm when Headset is un-plugged.\n4. Pocket : Activate alarm when phone is taken out from your Pocket/Bag\n\nFEATURES: \n- Capture Intruders Selfie\n- Multiple Intruders Selfie, with Different Angles, Chance of Identify Intruders Increase \n- Share Intruders Photo among your Family and Friend Circle\n- View Break In Attempts by Intruder - Displayed On Icon\n- Passcode Lock with 4 Digit Pin Code\n- TouchID, FaceID Support to Stop Alarm\n- Alarm Ringing In Background\n- Alarm Sound On/Off \n- 6 Different Security Alarm Sounds\n- Set Protection Start Delay Time - as You Prefer\n- Set Alarm Sound Level \n- Auto Lock Maximum Volume Control.\n- Vibrates when Alarm Fire - Set On/Off\n- Perfect Working in Background and Lock Mode. - Pocket Mode not Worked when Phone is Locked\n- Accurate Motion-Sensing Algorithm.\n\nUse “Security Alarm - AntiTheft Pro” app in iPhone when you are in crowded public place, in the shower, sleeping, or just away from your device, to trigger an alarm & capture a photo of intruder trying to peek into your phone.\n\nDisclaimer : This app working in background mode, it will drain your battery so use it only when you need to protect your iPhone. \n\nFor any feedback, email us at: nilapps.feedback@gmail.com",
    "developer": "NileshKumar Rathod",
    "developerUrl": "https://apps.apple.com/in/developer/nileshkumar-rathod/id977297771?uo=2",
    "developerId": "977297771?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T23:41:36-07:00"
  },
  {
    "id": "552920494",
    "appId": "com.avividapps.ilovethemepro",
    "title": "Cool Themes & Wallpapers",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/dd/a0/e0/dda0e0c4-6ac4-cb47-81d5-0ba925bf2780/AppIcon-Pro-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cool-themes-wallpapers/id552920494?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bored of using a simple picture as your iPhone / iPod Touch's background? Wanna get a perfect match for your home screen and lock screen? Grab this cool app!\n\n- Tons of original designed theme backgrounds updated daily\n- Designed home screen and lock screen theme backgrounds in pairs\n- All iPhone & iPod touch models supported\n- Categories including Calendar, Holidays, Bling, Romantic, Texture, Cool, and many more\n- Fully new iOS style interface\n- Unlimited wallpaper savings\n- Share your loved themes by Facebook, Twitter and email\n\nHow to use these theme backgrounds?\n\n1. Browse for your loved theme backgrounds.\n2. Tap the \"Save\" button from top bar (2nd button from left).\n3. Choose \"Save Home Screen\", \"Save Lock Screen\", or \"Save Both\" into \"Photos\" in your device.\n4. Open \"Photos\" and select the background you want to use.\n5. Tap the left corner button of bottom bar. (Tap on the screen again if the bottom bar is not showing.)\n6. Choose \"Use as Wallpaper\" > \"Set\" > \"Set Lock Screen\", \"Set Home Screen\" or \"Set Both\".\n\nCool Themes is aiming to provide you the most beautiful and coolest theme backgrounds! Love themes? Love us!",
    "developer": "Xiaorong Yang",
    "developerUrl": "https://apps.apple.com/in/developer/xiaorong-yang/id517697631?uo=2",
    "developerId": "517697631?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-11-12T14:32:17-07:00"
  },
  {
    "id": "818187215",
    "appId": "vn.wehelp.logout",
    "title": "Self-Control to Focus - Pro+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/0e/94/11/0e94110e-b61e-70cb-a286-aedcd1e405ef/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/self-control-to-focus-pro/id818187215?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Self-Control is based on my simple idea, that we can forget our password for a while to block ourselves from logging in social networks, online games and other online distractions / addictions.\n\nHOW :\n\n• Firstly, the app generates a randomly ordered 15-character password, such as yJQV4RgcUexF82, it is not easily remembered, right?\n\n• Secondly, you have to CHANGE the password by yourself, replace the current one with that password. To do this, go to your Account Settings page on Facebook or other services like Twitter, Tumblr, DotA, League Of Legends, ...\n\n• Thirdly, set the TIMER, tell the app when to show you the password again. It should be the time you finish your study, your work\n\n• Lastly, LOG OUT, and that's it! Now you are temporarily disconnected from your social networks and have no way to get back in. Let's focus on your work, enjoy real life and use your energy on things that matter\n\nNOTICE:\n\n• You should not write the password out, so this method is useless\n• You should not let the browser remember your password, so ONE password can be used over and over again\n• Don't worry when the app is accidentally DELETED, get it again from the App Store and everything will be restored!\n• The password is presented on two lines, so you can choose your own geometric pattern to re-order the characters to create a DIFFERENT password\n• There are options to PROTECT your passwords from other users on your devices, from Touch ID to a 4-digit passcode\n\nWHY :\n\n• I believe that people have their right to control themselves from the attraction of technologies. There are more and more people get sick of Internet addiction but hardly do anything to escape it\n\n• Social media is an integral part of our lives, it helps overcoming geographic distances and sharing knowledge around the world. But some companies have been exploiting its entertaining features for their own profit, they commercialize our lives, enjoy to see us wasting our time, so I'm here to help.\n\n• Lastly, although we can easily connect with anyone around the world, we face difficulties while talking face-to-face with the important ones. Let's think about it, let's disconnect to stay connected in real life with real relationships",
    "developer": "WeHelp",
    "developerUrl": "https://apps.apple.com/in/developer/wehelp/id555935811?uo=2",
    "developerId": "555935811?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-31T17:46:38-07:00"
  },
  {
    "id": "1584123938",
    "appId": "com.safaridarkmode.SafariDarkMode",
    "title": "SafariDarkMode",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/de/d7/c8/ded7c82f-676f-9ddb-88ce-42e0da1ce0c0/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/safaridarkmode/id1584123938?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "SafariDarkMode, dark mode extension for Safari.\n\nSafariDarkMode is a Safari extension which add dark mode support for Safari when visiting any websites.\n\nIt allows you to:\n- Add dark mode for any websites.\n- Customize whether dark mode should be applied to a specific website or not.\n- Customize different color preference for different websites.\n\nAll the colors are calculated dynamically. We take advantage of the latest APIs. Not only the text and background, SafariDarkMode will calculate new colors for all the elements in webpage in order to achieve best user experience.",
    "developer": "晓川 余",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%99%93%E5%B7%9D-%E4%BD%99/id1556559617?uo=2",
    "developerId": "1556559617?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "979464349",
    "appId": "com.feil.FreeLawLexicon",
    "title": "Law Lexicon",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/a7/3f/85/a73f8506-f071-872f-d4a8-2575c46225f4/mzl.xddsfmpf.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/law-lexicon/id979464349?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This App gives you access to the Second Edition of Black's Law Dictionary. The copyright on it has expired and it is now available on the public domain, in an easy to access format. Black's Law Dictionary is the most trusted name in legal definitions & you now have access to over 30,000 definitions for all your school and business needs.",
    "developer": "FWCanada",
    "developerUrl": "https://apps.apple.com/in/developer/fwcanada/id1033309020?uo=2",
    "developerId": "1033309020?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2015-08-24T12:35:29-07:00"
  },
  {
    "id": "1534451358",
    "appId": "uk.co.beehivelabs.IconPack",
    "title": "Icon Pack - Theme Logo Changer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/1d/bc/69/1dbc691d-4662-c0e5-7af4-74b9200d17ac/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icon-pack-theme-logo-changer/id1534451358?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "◉ Now with iOS 14, you can add shortcuts to open apps. \n\n◉ This app allows you to put custom icons in for the shortcuts, and add them to your home screen!\n\n◉ Say goodbye to boring app icons and customize the way they look - now you pick what they look like.\n\n◉ With hundreds of icons to choose from our powerful icon library.\n\n◉ All personal data is protected in accordance with the Terms of Use and Privacy Policy:\nhttps://beehivelabs.co.uk/icon-pack/terms_and_conditions.html\nhttps://beehivelabs.co.uk/icon-pack/privacy_policy.html",
    "developer": "Beehive Labs LTD",
    "developerUrl": "https://apps.apple.com/in/developer/beehive-labs-ltd/id1437057638?uo=2",
    "developerId": "1437057638?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-10-08T00:00:00-07:00"
  },
  {
    "id": "855056309",
    "appId": "com.lazyyards.herbalmagick",
    "title": "Herbs in Magick",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/3d/5b/82/3d5b82ec-1eca-13ac-d44b-72f29eb32149/mzl.kzakdcdl.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/herbs-in-magick/id855056309?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Nature has provided a veritable magical pantry in the plants which grow all over our planet. Since ancient times these plants have been used for magick.\n\n Through the medicinal properties of plants are fairly known- many or the most widely prescribed drugs are synthesized versions of substances originally derived from plants- their occult powers are less accessible. Much of their magick still lies in of shadow of secrecy.\n\n Our ancestors knew that plants had mysterious, magickal powers. Although the magick in herbs has been forgotten by many, it never disappeared.\n\n If you are working on a oil, or a herbal bag, and want the herb for its scent, then work out a herb that smells similar and use that.  The lists of the magickal properties for the herbs give a few options, you can use one, two, or all of those herbs if you wish to. \n\n When you pick plants, you should always thank their spirit.  Basically you are saying that you thank them for their service to you.  You should only take as much of the plant as you need, and you should never pick small plants, remember to leave enough of the plant so that it can regenerate itself  Some people like to leave an offering at the base of the tree/plant, something like a crystal or perhaps some organic matter to feed the plant.\n\n The application contains information about more than 200 herbs and their magickal use. No internet connection is required to display the items.\n\n \n Features: Over 200 plants and their magickal properties.\n   Share items with your friends via email, Facebook, Twitter or message.\n   Add items to favorites.\n   Search through the list for a specific item.",
    "developer": "Lazy Yards",
    "developerUrl": "https://apps.apple.com/in/developer/lazy-yards/id392506694?uo=2",
    "developerId": "392506694?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2014-05-05T19:27:38-07:00"
  },
  {
    "id": "1360602711",
    "appId": "com.nitrio.concretetopsoilcalc",
    "title": "Concrete & Topsoil Calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/13/e2/da/13e2dadb-a903-f2c9-cf1b-07a81237cfda/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/concrete-topsoil-calculator/id1360602711?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Concrete & Topsoil Calculator calculate construction material consumption viz., cement, sand, stone gravel. Once the quantities are determined, it is easy to estimate the cost of a concrete block, driveway, patio, yard or any other structure with the price prevailing in your area.\n\nFeatures:\n- Calculate the amount of cement, sand, stone gravel required for a given volume\n- Calculate the quantity of topsoil you need to buy for a given area of your garden or yard.\n- Concrete mix ratios - 1:2:3, 1:3:3, 1:1.5:3, 1:2:4, 1:3:6, 1:4:8, 1:5:10\n- Support for both Metric and Imperial system\n\nConcrete mix estimation\nExample calculation:\nEstimate the quantity of cement, sand and stone aggregate required for 5 cubic metre of 1:2:3 concrete mix.\nAnswer:\nConstruction materials required are 36 nos. of 50 kg bag of cement, 2.54 m³ of sand and 3.33 m³ of stone aggregate.\n\nTopsoil calculation\nThe amount of topsoil is calculated using the volume formula of a box (l*b*h) taking into account units used along the different dimensions. Simply enter the values either in metric or imperial units. The results will be given in both cu ft and cu m of topsoil required.\n\n* The Concrete Calculator uses a pre-mixed cement density of 2130 kg/m³, or 133 lbs/ft³ \n(60 pounds / 0.45 cubic feet, or 80 pounds / 0.60 cubic feet), sand and gravel with 1400 kg/m³ (bulk density of sand) and 1600 kg/m³ (bulk density of stone) to calculate the weight of concrete needed. \nDifferent types of concrete can have different densities.\n\nThe Calculator estimates the volume and weight of concrete necessary to cover a given area. Purchasing slightly more concrete than the estimated result can reduce the probability of having insufficient concrete.\n\nThanks for your support and do visit nitrio.com for more apps for your iOS devices.",
    "developer": "Nitrio",
    "developerUrl": "https://apps.apple.com/in/developer/nitrio/id321121189?uo=2",
    "developerId": "321121189?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-03-19T11:59:45-07:00"
  },
  {
    "id": "1227289107",
    "appId": "Jae-Hyeon-Park.Golf",
    "title": "Golf Plus : Swing Analyzer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/46/e6/97/46e6978b-b99e-2c88-f20f-6031b2698aec/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/golf-plus-swing-analyzer/id1227289107?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "\"What gets measured gets managed.\nAnd what doesn't get measured may get mismanaged\"\n\nThe perfect golf swing is not created only by repetitive practice. To precisely control the swing, you need to quantify and analyze the various elements of the golf swing. Golf Plus, the best swing analyzer application for Apple Watch, will be a great coach for your golf life.\n\n# Every shot is recored and analyzed right on your wrist\n# Review all the session and shots on your iPhone\n# No extra hardware to buy. All you need is your Apple watch.\n# Golf Plus can replace swing sensor devices priced more than $150\n\n\n\nGolf Plus : Shot Tracker & Swing Analyzer Features\n\n- Simple UI & Quick start\n- Swing motions are captured by Apple Watch Integrated sensors\n- 3D Visualized swing trajectories are provided\n- You can check various figures (speed, acceleration, tempo, face angle)\n- Swing motions are captured by Apple Watch Integrated sensors\n- Energy efficient for battery life (Optimized & accurate algorithm)\n- Everything is synced automatically with your iPhone\n- Check your step counts & calories during the sessions (integrated with the HealthKit)\n\n\n** Supports all Apple Watch released so far (1gen and series1,2,3)\n** WatchOS 3.0 is required at least\n** Please feel free to send me your feedback. (use e-mail or twitter)",
    "developer": "Jae Hyeon Park",
    "developerUrl": "https://apps.apple.com/in/developer/jae-hyeon-park/id1158767576?uo=2",
    "developerId": "1158767576?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2018-02-27T15:18:31-07:00"
  },
  {
    "id": "818787371",
    "appId": "com.floatingpoint.untinder",
    "title": "Date Detective for Tinder and Zoosk",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple22/v4/b3/0c/81/b30c816a-d933-d06f-7872-d8503b00fef4/mzm.srwijfwz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/date-detective-for-tinder-and-zoosk/id818787371?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Know who you're really talking to on Tinder, OkCupid, Grindr, Zoosk, and other dating apps. \n\nWant to be sure your date really is who he says he is? Having trouble starting a conversation with your Tinder match? Just take a screenshot of your match and Date Detective will search the internet for their name, interests, and more. \n\nDate Detective uses a reverse image search algorithm to find your match on other social networking sites, from their friends on Facebook to their private photos on Twitter!",
    "developer": "Jarrett Scott",
    "developerUrl": "https://apps.apple.com/in/developer/jarrett-scott/id521569955?uo=2",
    "developerId": "521569955?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-02-25T10:43:20-07:00"
  },
  {
    "id": "1001377769",
    "appId": "com.gmail.patin",
    "title": "From Zero To Axel",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/20/cd/0b/20cd0b8b-d7bd-e631-cfc0-e4586380de52/AppIcon-0-1x_U007emarketing-0-sRGB-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/from-zero-to-axel/id1001377769?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "This is a contribution to all skaters, coaches and enthusiasts who wish to follow my understanding of artistic roller skating from the very first steps and from the most technical approach. It is also advisable for anybody who desires to start practicing roller skating, anybody who is starting to teach it or for parents who want to learn more about the sport their child is practicing and do not have enough information.\nThis first app begins with the initial steps and escalates until the axel, and it is divided into learning stages. The basic guidelines here described, together with their correlation, aim at shaping skaters to reach the axel (one and a half rotation jump) in perfect technical conditions, and who can, in the future, continue learning over a solid base until being able to perform jumps with more rotations.\nThis means that from the very first day of wearing the skates, every step essential to master balance to turn, have a good command of the edges, and slide is taught, achieving progressive learning until the objective is reached.\nFor the first time, this publication is made available to the public; an app that delves into freestyle artistic roller skating, which is divided into learning stages. Therefore, explanations and practical instructions are expressed in depth in detailed illustrations, making comprehension accessible.\nIf you love artistic roller skating, this app will provide you with an opportunity to know more about this wonderful sport.",
    "developer": "Jose Luis Ferreiro",
    "developerUrl": "https://apps.apple.com/in/developer/jose-luis-ferreiro/id1001377768?uo=2",
    "developerId": "1001377768?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2015-06-18T08:36:43-07:00"
  },
  {
    "id": "1584070322",
    "appId": "com.mintyfusionstudios.apssolar",
    "title": "SolarEnvoy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/cb/0e/bb/cb0ebb6b-2eb8-b1ba-5b80-e4030479b1f1/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/solarenvoy/id1584070322?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "SolarEnvoy allows both solar industry professionals and homeowners to quickly complete solar system layouts.\n\nDesigned by industry professionals, this app allows homeowners, installers and estimators to quickly determine system size, performance, price, and return on investment.\n\nSolarEnvoy tools allow installers, estimators, and homeowners to quickly see location information all from within one app.",
    "developer": "APS Solar",
    "developerUrl": "https://apps.apple.com/in/developer/aps-solar/id1584070324?uo=2",
    "developerId": "1584070324?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/40/13/c6401381-f596-60d0-e708-e5419528ac7e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1553212779",
    "appId": "live.Interested",
    "title": "Friends - Live Video Chat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/a3/80/f3a380e0-af3c-0571-432f-1d2973ac31e4/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friends-live-video-chat/id1553212779?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "With Friends, you're able to tell us what you're interested in, and we'll set up matches with those same interests!\n\nWhen you get matched, you have 24 hours to tell us whether you want to stay connected to your match. If either you or your match doesn't say yes, the connection will disappear! If you both say yes, you'll stay permanently connected, unless you want to manually remove the connection, of course.\n\nOnce connected, you're able to send messages, or hop into a video room exclusively for both of you, where you can video chat to get to know each other!\n\nTerms of use: https://cuff.live/terms",
    "developer": "Ali Mohammadian",
    "developerUrl": "https://apps.apple.com/in/developer/ali-mohammadian/id1220536592?uo=2",
    "developerId": "1220536592?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-04-20T00:00:00-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "1524841987",
    "appId": "com.davidwehle.thefirsttree",
    "title": "The First Tree™",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/0c/30/92/0c309223-6919-a6da-8e31-7be687a3cb2e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-first-tree/id1524841987?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The First Tree is a third-person exploration game centered around two parallel stories: a fox trying to find her missing family, and a son reconnecting with his estranged father in Alaska. Players take control of the fox on a poignant and beautiful journey that crescendos at the source of life, and perhaps result in an understanding of death. Along the way, players can uncover artifacts and stories from the son's life as he becomes intertwined in the fox’s journey towards The First Tree.\r\n\nFeatures:\r\n• Not a \"fox simulator,\" but an emotional, intimate story by a one-man team with an ending you won't soon forget.\r\n\n• Featuring a gorgeous, orchestral soundtrack by acclaimed artists like Message to Bears, Lowercase Noises, and Josh Kramer.\r\n\n• A short story-driven game (about 2 hours long) with some light puzzle solving, platforming, and no enemies.",
    "developer": "David Wehle",
    "developerUrl": "https://apps.apple.com/in/developer/david-wehle/id1524841989?uo=2",
    "developerId": "1524841989?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-18T00:00:00-07:00"
  },
  {
    "id": "600777426",
    "appId": "com.missionastro.jyotishdashboard",
    "title": "Jyotish Dashboard™ - Indian/Vedic Astrology Charting Software",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple6/v4/17/c8/dc/17c8dc81-f600-5b01-5f28-2673b570b4c7/mzl.ojsumppz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jyotish-dashboard-indian-vedic-astrology-charting-software/id600777426?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Your search for accurate and well built Jyotish app ends here!\nWith high-precision Swiss Ephemeris inside and careful considerations in all aspects of design and development, we are certain that Jyotish Dashboard™ is by far the BEST Jyotish (Vedic Astrology) charting app available on the App Store.\n\n\nFeatures:\n * Transit - Here & Now chart construction with just a tap.\n\n * Chart management - Store unlimited charts.\n\n * All major divisional charts: D1, D2, D3, D4, D5, D6, D7, D8, D9, D10, D11, D12, D16, D20, D24, D27, D30, D40, D45, D60.\n\n * Ashtakvargas\n\n * Chart formats: North Indian, South Indian, East Indian.\n\n * Dasha systems: Vimshottari, Yogini, Chara\n\n * Panchang: Tithi, Karana, Yoga, Vaar, Nakshatra.\n\n * Planetary Dignities, Aspects, Relationships.\n\n * Rahu Options: True Node, Mean Node.\n\n * Zodiac Modes: Sidereal, Tropical.   Customizable separately for Signs and Nakshatras.\n\n * Ayanamsha: Lahiri, Fagan Bradley, Krishnamurti, Raman, Ushashashi, Sri Yukteshwar.\n\n * House Systems: Placidus, Regiomontanus, Campanus, Equal System, Vehlow Equal System, Axial Rotation System, Morinus System, Horizontal System, Topocentric System, Alcabitus System, Goelzer System, Porphyrius.\n\n * 3000 Year Ephemeris\n\n * Accuracy and High-Precision: Swiss Ephemeris Included\n\n\nJyotish Dashboard™ provides you with the ultimate platform to perform chart readings on the move!\n\nNote: Current price is not going to last long. Make the most of now.\nWhat are you waiting for, buy now!\n\nThanks to geonames.org for TimeZone lookup.\nSupport is available from within the App!\n\n\n***** Reviews *****\n\n\"By far the simplest and best horoscope app. Must purchase.\" sudipchat9\n\n\"It is a very good App and am thoroughly impressed.\"  Chairman of Indian council of Astrological Sciences, Chennai Chapter",
    "developer": "MissionAstro.com - Best Astrology App",
    "developerUrl": "https://apps.apple.com/in/developer/missionastro-com-best-astrology-app/id600777569?uo=2",
    "developerId": "600777569?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-02-16T00:00:00-07:00"
  },
  {
    "id": "1537443268",
    "appId": "com.inmyshadow",
    "title": "In My Shadow",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/58/c8/5d/58c85d1b-1a7c-ec04-1e3b-5327d1761dcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/in-my-shadow/id1537443268?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Play with shadows in your own unique ways to solve imaginative puzzles as you unfold a journey of loss, nostalgia & acceptance.\n\nThe game tells the story of Bella,a young woman who had a fallout with her family years ago and now finds herself struggling to respond to her father’s text message. Her childhood memories come to life as shadows on the wall of her house, and you must use those shadows to solve unique puzzles and help Bella try to let go of her past.\n\nWHERE THERE'S A SHADOW, THERE'S A WAY \nThe gameplay revolves around a unique core mechanic - the shadows. You can use the shadows however you like. There can be more than one solution to a puzzle.\n\n\nSHADOWS HAVE NO BOUNDARIES\nThe game constantly challenges you with multidimensional mechanics that force you to invent new ways to use shadows.\n\n\n\nFEATURES\n\n-- Refreshingly clever puzzles that make use of shadows and shapes in ways you never thought were possible.\n\n-- More than 50 levels spread across the walls of four rooms, each with its own set of distinct mechanics.\n\n--A heart-felt story about Bella's mental apprehensions, narrated through her childhood memories.\n\n-- Melodic music that flows seamlessly throughout the game to let you deeply absorb the emotion.\n\n-- A beautifully colorful representation of Bella's house that reflects the individual personalities of everyone in her family.\n\n------------------------------------------------------------------------------------\n\nACCOLADES\n\n*Sense Of Wonder Night Finalist*    - Tokyo Game Show 2021\n\n*Official Selection*                            - Dreamhack Beyond Showcase 2021\n\n*Best Debut Game Nominee*           - Unfold Games Awards\n\n*1st Place*                                          - BIG Indie Pitch Mobile by Pocket Gamer\n\n*Most Innovative Game*                    - IndiePrizeAsia, GamesDaily Connect Asia\n\n*Best Puzzle Game*                           - Tencent GWB\n\n*Best Upcoming GOTY*                     - India GDC\n\n------------------------------------------------------------------------------------\n\nPlaybae X Alcon Interactive Group\nQuestions? Shoot an email to namastey@playbae.in",
    "developer": "Alcon Interactive Group",
    "developerUrl": "https://apps.apple.com/in/developer/alcon-interactive-group/id1537443270?uo=2",
    "developerId": "1537443270?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-01T00:00:00-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/49/bd/a4/49bda471-761c-f304-64c3-4cee256d0c2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1526364758",
    "appId": "org.kurzgesagt.app.universe",
    "title": "Universe in a Nutshell",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/79/a7/b5/79a7b563-2472-817f-c515-be1368b347e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/universe-in-a-nutshell/id1526364758?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The range of size in the universe, from the tiniest particles to the epic galaxies - we take you on a journey of size that let’s you explore it all with a single swipe. How big is a planet, compared to a human? And how small is an atom really? You can’t fully wrap your head around the scope of things by just reading about them – so this app lets you experience them in comparison to get a feeling for their true scale. By simply swiping you can zoom in and out all the way from the world of fundamental particles up to the largest stars at the edge of the observable universe. \n\nSeamless zooming between the scales of 10^-35 meters to 10^26 meters (no math required) \n\nAmazing fun facts for various scale levels, like the smallest bacterium and the largest black hole \n\nTap any object for an explanation of what it is and how it works\n\nBeautifully animated illustration of more than 250 objects\n\nOriginal Kurzgesagt music to complement your experience",
    "developer": "in a nutshell - kurzgesagt GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/in-a-nutshell-kurzgesagt-gmbh/id1526364760?uo=2",
    "developerId": "1526364760?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-09-20T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/49/d2/aa49d2b3-a7d1-a7d8-e1b6-240ede662cee/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c1/2d/e5/c12de524-24de-d648-20eb-3659161b0459/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "520231936",
    "appId": "com.solidworks.edrawings",
    "title": "eDrawings",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/36/78/eb3678a7-03ad-5e05-3e59-3625789ccbc9/AppIcon-1x_U007emarketing-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/edrawings/id520231936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "eDrawings® is the only CAD viewer on iPad, iPad mini, iPhone and iPod Touch that allows you to view native eDrawings files as well as native SolidWorks® parts, assemblies and drawings files. In addition, eDrawings allows convenient viewing of DWG and DXF files.\n\neDrawings includes Augmented Reality (AR). This allows you to view your 3D models in 1:1 scale into the real world. By simply activating the device’s camera, you can bring your virtual 3D designs in a real context and see them in situ, sitting on your desk or on your conference room table or even in the palm of your hand, through your iPad, Pad mini, iPhone or iPod Touch’s screen. Move around the room and see your design from any perspective.\n\neDrawings is the email-enabled communication tool that dramatically eases sharing of product design information. You can load and send files via email to collaborate more effectively with everyone involved in product development, including people who are not regular CAD software users to interpret and understand 2D and 3D designs.\n\nMulti-touch gestures let you pan, zoom, and rotate models easily. eDrawings also supports configurations, drawing sheets, and exploded views for eDrawings files published from SolidWorks® and all other supported CAD software.\n\nFeatures:\n* Intuitive and easy-to-use user interface\n* Visualize your 3D models in real context with Augmented Reality (AR)\n* Open 3D (EASM, EPRT, SLDASM, SLDPRT, IGES, IGS, JT, STEP, STP, IFC), 2D (EDRW, SLDDRW, DWG, DXF) and associated files from any source: email attachments, cloud storage services (Dropbox™, SkyDrive®, Google Drive, YouSendIt®, and others), web and FTP sites, networks, and iTunes® File Sharing. \n* Zoom, pan and rotate your 2D or 3D CAD data using multi-touch\n* Animate 3D standard views as well as 2D drawing views.\n* Browse your assembly components tree, configurations and drawing sheets\n* View your designs in full screen and double tap to fit it on screen\n* Adapt the scale of your 3D model in AR mode\n* Freeze the background in AR mode with viewpoint lock to prolong AR experience without holding up your device.\n* Sample files included\n\nFor more information, visit:\nhttp://www.edrawingsviewer.com",
    "developer": "Dassault Systemes SolidWorks Corporation",
    "developerUrl": "https://apps.apple.com/in/developer/dassault-systemes-solidworks-corporation/id520231939?uo=2",
    "developerId": "520231939?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-05-01T00:00:00-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stylebook/id335709058?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "994931097",
    "appId": "vadactro.org.in.SmartLivingPro",
    "title": "SmartLiving-Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cd/79/2d/cd792db5-927a-ddb4-fe12-063ef14e5daf/AppIcon-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/smartliving-pro/id994931097?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "SmartLiving Home Automation Control Application.\nRemote control app for SmartLliving home automation devices.",
    "developer": "VADACTRO",
    "developerUrl": "https://apps.apple.com/in/developer/vadactro/id994931096?uo=2",
    "developerId": "994931096?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-06-29T15:40:32-07:00"
  },
  {
    "id": "1080562426",
    "appId": "com.bbt.bgaii",
    "title": "Bhagavad-gita As It Is",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/de/37/fd/de37fd62-0b60-619a-f2b2-30c80bd07617/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhagavad-gita-as-it-is/id1080562426?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "• Contains the full text in English, German, French, Hungarian and Russian.\n\n• Customize what you see as you read – devanagari, transliterated verses, word for- word translations, verse translations, purports … each element can be turned on and off globally.\n\n• Read the text in two languages at once by pinching in or out on a paragraph (just place two thumbs on a paragraph and pull them away from each other).\n\n• An extensive image gallery, including paintings from the first and second editions of the Bhagavad-gita As It Is.\n\n• The text is fully searchable and the search tool can be customized to check the entire text or only verses, translations or purports. \n\n• Create bookmarks, notes, and highlights, and customize the look by changing the typeface, text size, and line spacing. \n\n• A full Sanskrit pronunciation guide and dynamic glossary. \n\n• Wake up (or go to sleep) to a Gita verse with the Verse of the Day feature on the home screen. Each app user’s daily verse is unique to his or her phone. \n\n• Day/night color modes and multiple daytime color palettes personalize the app. \n\n• Resume reading from where you left off. Easily access the menu for when you want to go elsewhere in the app.",
    "developer": "The Bhaktivedanta Book Trust International, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/the-bhaktivedanta-book-trust-international-inc/id1080562425?uo=2",
    "developerId": "1080562425?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2017-06-23T15:52:25-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  }
]
