[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/af/ef/ad/afefad8c-755f-84cc-e5a2-b1bc0ed393c5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/76/eb/5e/76eb5efd-5b32-2575-a1a4-d0a79a391543/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/60/78/0f/60780f2b-cd52-f9b9-e458-3c608ef87cfb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/b6/a7/feb6a73e-a241-e619-2b13-ed944d9296a2/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/25/42/ee25429d-b528-468b-12e4-8ac9a435c413/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/58/47/f55847da-f5f4-1e02-6c30-211fe3dfd5db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "332639548",
    "appId": "com.paully.spyglass",
    "title": "Spyglass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/19/87/ae/1987aede-706c-14dc-7e88-80ef51f815a2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spyglass/id332639548?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Spyglass is an essential offline GPS app for outdoors and off-road navigation. Packed with tools it serves as binoculars, heads-up display, hi-tech compass with offline maps, gyrocompass, GPS receiver, waypoint tracker, speedometer, altimeter, Sun, Moon and star finder, gyro horizon, rangefinder, coordinate converter, sextant, inclinometer, angular calculator and camera. It saves your custom places and waypoints, navigates precisely to them later, shows them on maps and using real-time augmented reality displays detailed GPS info, measures distances, sizes, angles, and does a lot more.\n\nCOMPASS & GYROCOMPASS\n\nAccuracy improvement techniques, special compass modes and calibration methods available in Spyglass only make it a real instrument – the most advanced and accurate digital compass.\n\nFINDER, TRACKER & AR NAVIGATION\n\nSpyglass operates in 3D and uses augmented reality to show real-time object positions, info and directions to them overlaid over camera or maps.\n\nSave current position, add points from maps, manually enter location coordinates and bearings, add stars by hand or use a built-in star catalogue.\n\nFind saved places and objects later simply by following directional arrows.\n\nSpyglass tracks multiple targets simultaneously and shows their info – distance, direction, azimuth, elevation and estimated time of arrival.\n\nCopy, paste and share locations, coordinates and map links using many supported formats.\n\nGPS, SPEEDOMETER & ALTIMETER\n\nFind and track your location and get detailed real-time GPS data – coordinates in dozens of formats, altitude, course, current, maximum and vertical speed, using imperial, metric, nautical and surveying units.\n\nOFFLINE MAPS\n\nSee your and targets’ positions on maps using different map styles and alternative map providers – plan waypoints and measure distances. Offline maps optimized for retina displays are available for download.\n\nTRACK STARS, SUN AND MOON & NAVIGATE BY STARS\n\nTrack positions of stars, Sun and Moon with arc second precision – use them as a reference to calibrate compass for maximum accuracy.\n\nOPTICAL RANGEFINDER\n\nMeasure distances to objects in real time with a rangefinder reticle similar to sniper sights.\n\nSEXTANT, ANGULAR CALCULATOR AND INCLINOMETER\n\nFind out heights of objects and distances to them – measure visually and calculate dimensions and distances. \n\nCAMERA\n\nTake pictures overlaid with all available GPS, positional and directional data.\n\nDEMO & HELP\n\nVideos:\nhttp://j.mp/spyglass_vids\n\nManuals:\nhttp://j.mp/spyglass_help\n\nSUBSCRIPTION PRICING AND TERMS\r\n\r\nIn Spyglass we offer you the subscription option:\r\nSpyglass Plus offers a monthly subscription for $2.99. It gives you access to additional map styles like cycling maps or public transport maps.\r\n\r\nSubscription renewal\r\nThis price is for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\r\nPayment will be charged to iTunes Account at confirmation of purchase.\r\n\r\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\r\n\r\nThe account will be charged for renewal within 24-hours prior to the end of the current period and identify the cost of the renewal.\r\n\r\nSubscription cancellation\n\nYou can turn off the auto-renew for the subscription whenever you want to through your iTunes account. Check https://support.apple.com/HT202039. When your current trial/subscription period expires, you will be unsubscribed. The current active subscription period cannot be canceled. After your subscription expires, you will no longer be able to use elements offered in your chosen Subscription Option.\r\n\r\n\r\nIf you have any questions or comments, feel free to contact us at https://spyglassnav.com\r\n\r\nPrivacy Policy: https://www.unblip.com/tmp/privacy_and_terms/privacy.html\r\nTerms of Use: https://www.unblip.com/tmp/privacy_and_terms/terms.html",
    "developer": "Pavel Ahafonau",
    "developerUrl": "https://apps.apple.com/in/developer/pavel-ahafonau/id319585607?uo=2",
    "developerId": "319585607?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T15:48:13-07:00"
  },
  {
    "id": "950812012",
    "appId": "com.snowman.alto",
    "title": "Alto's Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/38/81/74/3881746a-fd4a-f5ca-b634-17f0d2e75e43/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altos-adventure/id950812012?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Above the placid ivory snow lies a sleepy mountain village, brimming with the promise of adventure.\n\n\"A piece of interactive art\"\n– WIRED\n\n\"Best of 2015\" and \"15 Most Beautiful Games\"\n– Apple\n\n\"Favorite Apps of 2015\"\n– The New York Times\n\n\"One of the best mobile games\"\n– The Verge\n\n\"Alto's Adventure demands your attention\"\n– IGN\n\n\"2015 Game of the Year\"\n– Product Hunt\n\n\"Best 2D Visual Experience\"\n– 2015 Unity Awards Finalist\n\n\"One of the best-looking games on the App Store\"\n– VICE\n\n“The visuals really are incredible”\n– TouchArcade\n\n“Simply stunning”\n– Red Bull\n\n\"Best Looking Video Games of 2015\"\n– TIME\n\n\"Wonderfully tranquil and beautiful\" \n– Engadget\n\n\"Best iPhone apps of 2015\"\n– Mashable\n\n\"I couldn't let Alto's Adventure slide by me\" \n– Destructoid\n\n\"Alto’s Adventure for iOS may be the most beautiful endless runner you’ve ever played\"\n– The Next Web\n\n\"Pristine and refined\"\n– LA Times\n\n\"An engaging, relaxing, and beautiful experience.\"\n– MacStories\n\n\"Satisfies the soul\"\n– TechCrunch\n\n\"Alto's Adventure is the endless runner matured\"\n– Kotaku\n\n\"Alto’s Adventure is remarkably soothing\"\n– The New York Observer\n\n\"Favorite game of the year\"\n– BuzzFeed\n\n\"A joyous experience\"\n– GameSpot\n\n\"One of my favorite games\"\n– AppAdvice\n\n\"Alto is lovely\"\n– Eurogamer\n\n\"It’s seriously stunning\"\n– Macworld\n\n\"Alto's Adventure is a brilliant mobile game\"\n– PocketGamer\n\n\"A beautiful visual experience\"\n– CNET\n\n\"An elegant ride down nature's greatest landmarks\"\n– Kill Screen\n\n\"A compelling game to play\"\n– The Washington Post\n\n\"Every inch of this game is visually impressive and delightfully charming\"\n– Business Insider\n\nJoin Alto and his friends as they embark on an endless snowboarding odyssey. Journey across the beautiful alpine hills of their native wilderness, through neighbouring villages, ancient woodlands, and long-abandoned ruins.\n\nAlong the way you'll rescue runaway llamas, grind rooftops, leap over terrifying chasms and outwit the mountain elders – all while braving the ever changing elements and passage of time upon the mountain.\n\nFeatures:\n\n• Fluid, graceful and exhilarating physics-based gameplay\n\n• Procedurally generated terrain based on real-world snowboarding\n\n• Fully dynamic lighting and weather effects, including thunderstorms, blizzards, fog, rainbows, shooting stars, and more\n\n• Easy to learn, difficult to master one button trick system\n\n• Chain together combos to maximize points and speed\n\n• Test your skills with 180 handcrafted goals\n\n• Discover six unique snowboarders, each with their own special attributes and abilities\n\n• Challenge your friends with Game Center. Compete for best high score, best distance, and best trick combo!\n\n• Acquire the wingsuit from Izel’s workshop for an entirely new gameplay dynamic\n\n• Beautifully minimalist and evocative visual design\n\n• Original music and handcrafted audio for an ambient and immersive experience (headphones recommended!)\n\n• Universal app with iCloud support. Play on your iPhone and iPad and your progress will always be in sync.\n\nAlto’s Adventure is a premium game with no ads or in-app purchases.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/in/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-02-19T00:23:01-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/95/1a/8c951a35-a755-aabc-41d8-4251968b9f3a/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 12 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync (*) individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nThis wonderful feature allows you to split (*) an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): This feature requires a subscription to Pro Pack®, sold separately from inside the app as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1526364758",
    "appId": "org.kurzgesagt.app.universe",
    "title": "Universe in a Nutshell",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/79/a7/b5/79a7b563-2472-817f-c515-be1368b347e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/universe-in-a-nutshell/id1526364758?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The range of size in the universe, from the tiniest particles to the epic galaxies - we take you on a journey of size that let’s you explore it all with a single swipe. How big is a planet, compared to a human? And how small is an atom really? You can’t fully wrap your head around the scope of things by just reading about them – so this app lets you experience them in comparison to get a feeling for their true scale. By simply swiping you can zoom in and out all the way from the world of fundamental particles up to the largest stars at the edge of the observable universe. \n\nSeamless zooming between the scales of 10^-35 meters to 10^26 meters (no math required) \n\nAmazing fun facts for various scale levels, like the smallest bacterium and the largest black hole \n\nTap any object for an explanation of what it is and how it works\n\nBeautifully animated illustration of more than 250 objects\n\nOriginal Kurzgesagt music to complement your experience",
    "developer": "in a nutshell - kurzgesagt GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/in-a-nutshell-kurzgesagt-gmbh/id1526364760?uo=2",
    "developerId": "1526364760?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-09-20T00:00:00-07:00"
  },
  {
    "id": "328077901",
    "appId": "com.paully.netscan",
    "title": "Scany",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/77/02/63/7702634f-8eeb-6c4a-96c2-0ea5e7deb0a8/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scany/id328077901?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scany is the Swiss army knife of apps for home, office, corporate LAN and Wi-Fi hotspot owners, network administrators, security specialists, developers and everyone who needs to diagnose and resolve network issues and easily do everyday network tasks.\n\nScany finds computers and devices connected to a LAN or Wi-Fi shows their names, addresses and manufacturers, and includes a wide set of network analysis tools, specially crafted to transcend existing analogs, including ping, trace, WHOIS, DNS lookup, port scanner and many more.\n\nBuilt from the ground up for mobile by an experienced network administrator, Scany outmatches other apps in many respects.\n\nWI-FI LAN & INTERNET SCANNER\n· Wi-Fi/LAN and custom/Internet network ranges scanning\n· detection of all network devices + hidden\n· IP addresses, vendor names, IP countries info and more\n· Bonjour, mDNS, Mac OS X and iOS network names\n· NetBIOS, Samba, LLNMR and Windows PC network names\n· UPnP and SSDP/DLNA device network names\n· Unicode and international network names support\n· device models detection (on OS X and iOS)\n· shared printers detection (on OS X)\n· \"online\", \"firewalled\" and other host states detection\n· superfast smart algorithms optimized for huge networks\n\nINSTANT LAN/WI-FI BROWSER/LOOKUP\n· instant detection of all network names on LAN/Wi-Fi\n· no need for a full deep network scan for a quick LAN overview\n· instant IP lookup by a LAN hostname (or vice versa)\n· type in (non-DNS) LAN hostname in almost all built-in tools\n· works with all supported Mac, PC and device names\n\nPING & TRACEROUTE\n· real-time network path traceroute monitor and ping\n· network path bottlenecks and packet loss visualization\n· IPs, hostnames and info for each hop\n· reverse hostnames, AS numbers and countries info\n· multi-node and multi-path hops detection\n\nPORT SCANNER\n· superfast detection of predefined and custom ports\n· open, filtered/firewalled and closed TCP/UDP ports detection\n· detection of extra services/ports with protocol level probes\n\nDEEP WHOIS LOOKUP AND TRACE\n· WHOIS of any IP, domain or AS number\n· IPv4 and IPv6 WHOIS support\n· all top level domains (TLD) support\n· support for all internationalized domain names (IDN)\n· support for WHOIS trace across a chain of WHOIS servers\n· custom servers usage (type \"-h host\" in query)\n· custom ports usage (type \"-p port\" in query)\n\nDNS DIG, LOOKUP AND TRACE\n· support for A, AAAA, ANY, CNAME, PTR, NS, MX, SOA, SRV records\n· support for \"-t type\" option or just add record type into query\n· support for \"+trace\" and \"+all\" options typed in query/hostname field\n· support for custom DNS server and port via \"-h host\" and \"-p port\" options\n· support for DNS queries to local multicast IP addresses (automatically)\n\nWAKE ON LAN, WI-FI OR OVER INTERNET\n· wake on LAN/Wi-Fi or cellular/Internet\n· detection of router external IP for pre-saved/pre-scanned hosts\n\nNETWORK INFORMATION\n· Wi-Fi IP address and network mask info, SSID, BSSID\n· cellular and VPN IP addresses and network masks\n· external router IP address detection\n· default gateway/router IP address detection\n· DNS servers detection\n\nEXTENSIVE EXPORT, IMPORT AND HISTORY\n· copy and email all data and history\n· export and import separate hosts, entire or all groups\n· export separate lists of Bonjour, PC, UPnP/SSDP or a list of all hostnames\n· export a list of free IP addresses\n· export a list of busy IP addresses\n· export text and .SCANY files via email as attachments\n· open .SCANY files from email in Scany or Net Status\n· export as text, .TXT and/or .CSV files via email\n· choose data fields to export\n\nMORE\n· regular updates and careful support\n· universal binary for all devices\n· demo videos on our site: http://j.mp/scany_vids",
    "developer": "Pavel Ahafonau",
    "developerUrl": "https://apps.apple.com/in/developer/pavel-ahafonau/id319585607?uo=2",
    "developerId": "319585607?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-08-31T17:28:03-07:00"
  },
  {
    "id": "1596487035",
    "appId": "com.modumhq.nowplaying",
    "title": "NowPlaying - Music Display",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/dc/43/0a/dc430a72-1ca6-7d87-28ef-69ff0ad8729b/AppIcon-0-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nowplaying-music-display/id1596487035?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "■ ABOUT NOWPLAYING\nNowPlaying is an extension for your record player or radio. By using ShazamKit, NowPlaying can quickly discover which song is playing and let the user find out more about the music that's on. Currently, you would need to know the record by heart, count grooves or look at the cover and label to know what song is playing. NowPlaying is going to tell you all we can find for the music that's matched. Like editorial notes, where the song was recorded and even who played what instrument\n\n■ BEAUTIFUL INTERFACE\nAs NowPlaying's primary function is to display what's on, many iterations are made to get the cleanest look possible.  Using the colours from the album artwork, we ensure the interface always matches the song's aesthetics. \n\n■ LEARN ABOUT THE MUSIC AND MEET THE BAND\nWant to learn more about the song that's playing? NowPlaying is going to tell you all we can find for the music that's matched. Like editorial notes, where the song was recorded and even who played what instrument\n\n■ CONNECT TO APPLE MUSIC\nConnect to Apple Music directly and take the hidden gems that you re-discovered with you to the digital era. By connecting Apple Music, you will save discovered songs now to your Library and even to a specific playlist if you'd like.",
    "developer": "Modum B.V.",
    "developerUrl": "https://apps.apple.com/in/developer/modum-b-v/id917457194?uo=2",
    "developerId": "917457194?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2021-12-22T00:00:00-07:00"
  },
  {
    "id": "1068934859",
    "appId": "com.studiomagic.imageblocker2",
    "title": "ImageBlocker - Web No Images",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/84/59/79/8459794f-c999-426d-1f03-d9721ed1e0e9/AppIcon-1x_U007emarketing-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/imageblocker-web-no-images/id1068934859?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "ImageBlocker is a content blocker for Safari to block the loading of image files. With ImageBlocker is enabled, you can view web pages with only text. No images/graphics are displayed.\n\nBenefits:\n\n* Save network usages and charges.\n* Speed up the web page loading.\n* Prohibit the access to adult material for children.\n\nHow to setup:\n\nOpen Settings app -> Safari -> Content Blockers -> ImageBlocker and tap the switch to enable it.\nThen, open Safari and enjoy the web browsing with no image!\n\nTo disable this content blocker, follow the above steps and tap the switch again to disable it.",
    "developer": "hirokazu murabe",
    "developerUrl": "https://apps.apple.com/in/developer/hirokazu-murabe/id894364772?uo=2",
    "developerId": "894364772?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-01-06T16:04:32-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1033471974",
    "appId": "com.fiftytwo.kensho",
    "title": "Kenshō",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/7a/c0/c4/7ac0c4e4-ab62-26b0-6953-83dd5ecfd65c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kensh%C5%8D/id1033471974?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Begin your journey through a surreal world where nature, time and space intertwine.\n\nMysterious things happen in a ruined room. Doors inside that room lead to different worlds and beautiful landscapes.\n \nMatch blocks and overcome challenges in this addictive puzzle with rich visual effects that unfolds a narrative through breathtaking places including lush jungles and stormy seas.\n \n11 original songs accompany you on this adventure, replete with violin, piano, harmonica, accordion and more.\n\n\"A block sliding puzzle matching game with a great design\"\n— AppAdvice\n\n\"It’s a calming game with an absolutely gorgeous art style that may well be the most beautiful puzzle game I’ve ever seen\"\n— Rock, Paper, Shotgun",
    "developer": "FIFTYTWO",
    "developerUrl": "https://apps.apple.com/in/developer/fiftytwo/id853087985?uo=2",
    "developerId": "853087985?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-17T14:20:05-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "462182115",
    "appId": "it.ideasolutions.mediasafe",
    "title": "Secret photos KYMS",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/c9/6c/04/c96c04c6-9b6b-084b-b07f-d371292df949/AppIconPaid-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/secret-photos-kyms/id462182115?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Kyms is an inviolable vault that allows you to hide and encrypt multimedia files, documents, passwords and much more with military grade security (AES Encryption).\n\nKyms is the only App on the Store that decrypts files in real time, without any waiting! By tapping on a video, for example, it will start immediatly and the decryption will continue in background.\n\nWith KYMS you can hide, encrypt and protect:\n- Photos: includes also an editor with thousand of effects\n- Videos: non standard formats too (Flv, Avi, Wmv, Mkv etc.) ALL DECRYPTED IN REAL TIME WHILE WATCHING!!\n- Documents: Pdf, Text - can be created and edited -, PowerPoint, Word, Excel, Pages, Numbers, etc.\n\nThe KYMS Premium package, available as in-app purchase, lets you hide and encrypt also: \n- Contacts: you can import your phonebook contacts or create new hidden contacts.\n- Tasks: with expiration date and three priority levels.\n- Cards: Credit cards or any other type of cards, with enhanced barcode reader.\n- Recordings: You can also record audio files while your device screen is locked.\n- Any paper document: thanks to the multipage scanner with automatic page detection.\n\nThe media can be imported from:\n- Device photo library: select multiple items by dragging your finger and remove them from library automatically after import (iOS 8 is required).\n- Device Camera\n- iTunes: using USB cable or iTunes WiFi sync\n- Your Mac or Pc through WiFi: by using a standard desktop browser and dragging files on it\n- Web: Thanks to the integrated multitab browser with background download capabilities\n\nIntegrated Browser features:\n- Multi-tab fast internet browser\n- Password saving feature\n- Ultra-simple video download feature: start a video to obtain the download button. \n- Tap&Hold on any link to start download. \n- Enhanced private bookmarks and history management with folder support \n\nPin & Password\nKyms includes a customizable database to create your secured pin and password archive. \n\nAdditional security features:\n- Login with: 4-digits Pin+Alphanumeric password and Touch-Id login (Touch-Id is only available on iPhone5s, 6, 6 plus, iPad Air 2, iPad mini 3)\n- Panic Gesture: Put your hand on the screen or close the smart cover to log out immediately (not supported on iPod and iPad1)",
    "developer": "IdeaSolutions S.r.l.",
    "developerUrl": "https://apps.apple.com/in/developer/ideasolutions-s-r-l/id412793024?uo=2",
    "developerId": "easolutions-s-r-l",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-09-20T13:04:57-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1482338564",
    "appId": "com.filmicpro.firstlight",
    "title": "FiLMiC Firstlight - Photo App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/27/bb/02/27bb02b7-bd34-d762-f162-91073f0dd7e5/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-firstlight-photo-app/id1482338564?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Firstlight is a revolutionary photo camera from the makers of the class leading FiLMiC Pro cinema video camera that makes live photography fun and creative.\n \n-- -- -- -- -- -- \nRediscover the joy of capturing life’s moments in photographs you will immediately treasure and want to share.\n \nFirstlight combines custom film simulations, adaptive film grain and FiLMiC Pro’s famous live analytics to offer an advanced but approachable front end camera experience like no other.\n \nFast, easy and intuitive, Firstlight lets you envision and capture your best moments in camera, without having to spend hours editing your photos later. Shoot and share, it’s that easy.\n-- -- -- -- -- -- \n \nADVANCED IMAGE CONTROLS\n \n- Fast, intuitive focus and exposure controls: Tap the screen to set focus/exposure, tap again to lock.\n- Shutter and ISO Priority Modes: In addition to auto exposure, you can set specific Shutter Speed or ISO values to adhere to and let the app automatically adjust exposure for the unlocked value.  \n- Cross-swipe manual controls: The most intuitive way to manually adjust focus and exposure. Swipe across the image to dial in your perfect shot. Swipe up and down to adjust exposure. Swipe left and right to adjust focus.\n- Reactive analytics: A foundation feature of FiLMiC Pro and now in a photo app. Manually adjusting your focus and exposure will automatically apply focus peaking or zebra stripes to make sure you get your shot just right.\n- RGB Histogram: Dynamically shows the exposure profile of the image across all color channels.\n \nGET THE LOOK YOU WANT\n \n- Vintage film simulations: The magic of Firstlight is in our realistic tributes to authentic film stocks.\n- Film grain: Apply natural-looking, dynamically-generated film grain effects to give your photos that ‘film look’. \n- Vignette: Apply a subtle dark vignette to your image. \n- Lens selector: Quickly switch between all available lenses on your device.  Go from tele to ultrawide with the tap of a finger.  (Note:  camera/lens support is device specific).\n \nPROFESSIONAL CAMERA TOOLS\n \n- Burst mode\n- Timer\n- Flash\n- Grid overlays\n- Aspect ratios: 4:3, 16:9, 3:2, 1:1, 5:4\n- Expanded shadow detail\n- DNG, TIFF, JPG or HEIC Selection\n- HDR control (This feature is supported by iPhone Xs Max, Xs, Xr and newer)\n- Volume button shutter and support for most bluetooth camera shutter remotes\n- Configurable burst mode\n- Anamorphic adapter support\n- Custom Function button\n- Custom live analytics\n- Configurable Focus and Exposure controls\n- Embedded copyright\n- FiLMiC Pro quick launch button (for owners of FiLMiC Pro)\n\nIf you have any questions for the FiLMiC team either before or after you purchase Firstlight or one of our other apps please feel free to reach out to us at:  support@filmicpro.com",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f9/2f/4a/f92f4a35-5121-a5a6-f303-b9084b0fdcc2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1548486258",
    "appId": "com.relangi.mavayya.stickers",
    "title": "Stickers Movayya",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ec/20/28/ec2028b6-68ed-a37f-238c-38a3c1304ea2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stickers-movayya/id1548486258?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Stickers App. Enjoy this amazing app with cool features.\n\nEverything is Organized\nYou can find your favorite content by using categories, title and tags.\n\nBe Creative\nRegister now to share your creative ideas with many users and be a part of this community.\n\nDownload and Share\nYou can download any Stickers Pack to share it in social Media with your family and friends.\n\nFavorites\nCreate your favorite list and save any content for viewing it later.",
    "developer": "Bhanu Prakash Reddy",
    "developerUrl": "https://apps.apple.com/in/developer/bhanu-prakash-reddy/id1548486260?uo=2",
    "developerId": "1548486260?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-02-09T00:00:00-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+ Legacy",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-legacy/id329670577?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Hey you! Yeah you! Shouldn't you be looking for Camera+ 2 instead? Our newest app has been rebuilt from the ground app to support the next 10 years (or 20, who knows?) of mobile photography. Check it out at http://camera.plus \n\nOver 10 million sold!\n\n“The Clarity filter is iPhone photography’s secret sauce—it adds pro-camera crispness to almost any shot.”\n— Kevin Sintumuang, The Wall Street Journal\n\n“If the iPhone’s standard camera is like a digital point-and-shoot, the Camera+ app is like a high-quality SLR lens.”\n— TIME: 50 Best iPhone Apps 2011\n\n“improves on almost every aspect of the built-in camera app”\n— Charlie Sorrel, Wired\n\nWinner: Best Visual Design, Best Photography App\n— Best App Ever Awards\n\n\nIt’s all about one thing... great photos!\n\nWhether you’re a seasoned photographer or someone who’s barely touched a camera, Camera+ will make you love taking photos.\n\nTouch Exposure & Focus\nSet exposure separately from focus. You can now easily control how light or dark your shots come out.\n\nShooting Modes\nUse the Stabilizer to steady your iPhone and get the sharpest photos you can. There are countless uses for the Timer including taking the highest-quailty self-portraits. Capture all the action by using Burst to take rapid streams of shots.\n\nDigital Zoom\nUp to 6× zoom with advanced digital processing provides you with quality that simply blows away the competition.\n\nFront Flash\nHow many times have you wanted to take a pic of yourself in a dark room but couldn’t. Well, now you can!\n\nHorizon Level\nUse the Horizon Level to eliminate taking crooked shots.\n\nClarity\nClarity is one of the biggest breakthroughs to happen to image processing in a long time. Clarity analyzes your photos and makes several intelligent adjustments that magically bring out details and breathe life into dull photos. With Clarity, you’ll stop throwing out bad photos… you’ll be amazed to see what it can do to photos that you’d typically consider unusable, like shots that came out too dark.\n\nScene Modes\nMost modern digital cameras all have scene modes to help you get the best photos for your particular situation. With Camera+, you get to choose from several scene modes including Food, Sunset, Night, Portrait, Beach, and many more.\n\nEffects\nProfessional photographer, Lisa Bettany created a slew of stunningly beautiful effects. Make your photos shimmer with “HDR”… get down and dirty with “Grunge”… fill your pics with emotion and despair with “So Emo”. And this is just the tip of the iceberg… there are dozens of 1-touch effects for you to experiment with.\n\nLightbox\nAll the pics you take in Camera+ go in the innovative Lightbox where you can quickly and easily skim through them and get rid of bad shots. You save only the photos you’re satisfied with so that your camera roll stays neat and clean.\n\nSharing\nWhether you want to show your results to your friends and family or the whole world, Camera+ has got you covered. Proudly share your photos on Facebook, Twitter, and Flickr. Or go the more personal route and email or message them from right within the app.\n\niCloud Lightbox sync\nAutomatically sync your Camera+ photos between all of your devices. Shoot all day on your iPhone… and then edit at night on your iPad. \n\nCrops\nIf you didn’t line-up your shot perfectly when you took it, you can easily fix that with Camera+. And when you want to get a bit creative, we setup a bunch of popular crop sizes for you. With a single tap, you can make your pics square, 4×6, 8×10, and more.\n\nBorders\nWith Camera+ you get several great border designs, from simple black and white borders to more gritty designs, you’ll be able to add wonderful finishing touches.\n\nCaptions\nHave some fun with your photos by putting captions on them. It’s a great way to really personalize your favorite shots.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/in/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "892279069",
    "appId": "com.vitotechnology.StarWalk2",
    "title": "Star Walk 2: The Night Sky Map",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/af/2b/9d/af2b9d6e-9e4d-2614-fc76-37c58e80b8d8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/star-walk-2-the-night-sky-map/id892279069?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Star Walk 2 is an exquisite stargazing app enabling you to explore the night sky through the screen of your device. Make an effortless journey through thousands of stars, comets, constellations, and other celestial bodies. All you have to do is point your device to the sky!\n\n⁕ BEST OF 2014: The next generation of the best-selling Star Walk, winner of Apple Design Award, used by over 10 million people ⁕\n\nThe app taps your device’s sensors and the GPS to determine the exact position of stars, planets, constellations, comets, ISS, satellites, meteor showers, etc., in the night sky.\n\n“She’s a beauty.”- The Next Web\n\n“Star Walk 2 is a terrific introduction to astronomy for young and old. It’s also handy for serious stargazers for observing planning.” - TUAW\n\n“Star Walk 2 is visually stunning.” - PCmag\n\n“This is a very beautiful and unusual application that turns your phone into a real planetarium.” - Free apps for me\n\n“For those who enjoy the original app, Star Walk 2 is worth the upgrade — the interface is gorgeous. Anyone with even a passing interest in astronomy should grab Star Walk 2.” - iLounge\n\n“It is worth every penny.” - PadGadget\n\nStar Walk 2 in travel & tourism industry:\n\n‘Rapa Nui Stargazing’ based on Easter Island uses Star Walk 2 for sky observations during its astronomical tours.\n\n‘Nakai Resorts Group’ in the Maldives uses Star Walk 2 during astronomy meetings for its guests.\n\nMain features:\n\n◆ Map of the sky in real time\n◆ Stunning 3D models of constellations and other sky objects\n◆ “Time machine”\n◆ Deep sky objects\n◆ Info about celestial bodies and sky events\n◆ The sky at different wavelengths\n◆ Augmented reality mode\n◆ Night mode\n◆ \"What's new\" section with the latest astronomical news\n◆ \"Visible Tonight\" section\n◆ Siri Shortcuts to observe the celestial events quicker than ever*\n\n► Star Walk 2 shows the real-time map of the sky on your screen in whatever direction you are pointing the device. As you hold your phone up and point it towards the sky, the star map follows your motions using the built-in gyroscope to match the map on your screen to the stars seen from your location.\n\n► What's up in the sky tonight? Open the \"Visible Tonight\" section of Star Walk 2 and quickly find out all upcoming astronomical events and celestial objects visible for your location.\n\n► Be aware of the latest news from the world of space and astronomy. The app's \"What's new\" section will tell you about the most outstanding celestial events in time.\n\n► Create shortcuts to take your stargazing experience to a whole new level. Go to the \"Visible Tonight\" section and add the shortcut to Siri. Next time when you want to access the list of astronomy events for your location, ask Siri and get it quicker than ever.\n\n► Touching a clock-face icon at the upper-right corner of the screen allows you to select any date and time and watch the sky of different periods.\n\n► Get a deeper understanding of the constellation`s scale and place in the night sky. Enjoy observing wonderful 3D models of constellations, turn them upside down, read their stories.\n\n► Find and study deep sky objects such as meteor showers, planetary nebulae, star clusters, etc.\n\n► The night-mode will make your stargazing at night time more comfortable.\n\nStar Walk 2 is the sequel to the original Star Walk, which is one of the most popular apps for stargazing.\n\nNew in Star Walk 2:\n-Incredible 3D models of celestial bodies\n-All-new stunning design\n-New interface in vibrant colours for retina displays\n-Atmospheric visual and sound effects, stirring soundtrack\n-Exclusive handcrafted artwork for constellations\n\nThe app contains In-App Purchases.\n\n*Siri Shortcuts feature is available for users of iOS 12 or later.\n\nIf you enjoy exploring the stars, then our app is a must-have for your arsenal.\n\nStart your best stargazing experience right now!",
    "developer": "Vito Technology Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/vito-technology-inc/id289641503?uo=2",
    "developerId": "289641503?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-20T18:42:43-07:00"
  },
  {
    "id": "908905093",
    "appId": "com.appatakkars.lumy",
    "title": "Lumy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/be/81/4b/be814b08-398c-fd67-0bf1-105e45509085/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumy/id908905093?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Lumy is a simple and beautiful app for photographers and everyone who wants to track the sun/moon.\n\nWant to take gorgeous photographs around the golden hour or blue hour? \nWant to plan your fitness or yoga session around sunrise or sunset? \nWant to cheque when the first or last light is available to schedule your outdoor activity? \nWant to know when the moon rises or sets? \nWant to know when the next full moon will be?\n\nLumy is the ultimate app for you.\n\nGolden Hour (also known as Magic Hour) is the time around sunrise or sunset when the light is often soft, warm, and perfect for capturing lovely visuals. With lumy, you can anticipate the best lighting condition and get ready ahead of time to take advantage of it. Lumy also shows you the weather information for the next seven days to plan things out.\n\nLumy notifications are highly customisable. You can schedule it for particular days or make them repeat automatically to your need. Titles like a photo shoot, morning walk, etc., can also be added to the notification.\n\nLumy now supports Siri Shortcuts. So ask Siri questions like - 'Is moon above the horizon?', 'When is next full moon day?', 'When is Golden Hour?'.\n\nLumy is designed to be highly customisable for your use case, whether you are a minimalist or an advanced user.\n\nEnjoy Lumy on iPhone, iPad, Apple Watch, Apple TV, HomePod with a single purchase on the AppStore.\n\nFeatures:\n• Everything you need to know about Sun and Moon.\n• Current location or any place around the world.\n• Current date or any future date.\n• Beautiful home screen widgets for sun and moon.\n• Except for weather information, no internet connection is needed.\n• Repeatable Notifications with offsets.\n• Find sun & moon information in the spotlight search.\n• iMessage Support.\n• Know sun and moon position with the solar compass.\n• Independent Apple Watch App – no need to take your iPhone.\n• Customisable Apple Watch complications to put the necessary information on\nyour wrist.\n• Support for Apple TV, including a stunning Photo Frame Mode, putting Lumy on\nthe big screen.\n• Support for Homepod with Siri Shortcuts.\n• Get Sun/Moon Information into your shortcut workflows.\n• With the Lumy wallpaper shortcut, you would be able to automatically change\nyour iPhone/iPad wallpaper to display the day's moon phase.\n• Handoff support between iPhone, iPad, Apple Watch.\n• Supports dynamic type & voice-over.\n• Custom app icons to make sure Lumy matches the rest of your Home screen.\n• Haptic & Sound Feedbacks.\n• Simple & Clean design.\n• Natural gestures.\n• Advanced, yet simple and easy to use.\n• Universal app - iPhone, Apple Watch, Apple TV, and iPad.\n• Localised in Chinese, Japanese, French, German.\n\nThe idaea is to create an ultimate companion app for sun and moon trackers, So email me your feedback. Thanks :)\n\nNote: \nThe new graphic rectangular complications work only on Apple Watch Series 4 or later. Alternatively, for earlier series apple watch much simpler version of complication is provided.\n\nSun Information Available - Sunrise, Sunset, First light, Last Light, Golden, Blue hour, Astronomical, Nautical, Civil Twilight.\n\nMoon Information Available - Moonrise, Moonset, altitude, azimuth, transit, transit elevation, weekly phase info, Next Full Moon, New Moon, First and Last quarter date.\n\nDoesn't Convince? Check out these other lovely apps by fellow developers - Photopills, SolarWatch, Alpenglow.",
    "developer": "WapleStuff",
    "developerUrl": "https://apps.apple.com/in/developer/waplestuff/id562575890?uo=2",
    "developerId": "562575890?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-08-27T09:42:03-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1489041267",
    "appId": "com.danfordham.videwatch",
    "title": "Videwatch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/d3/52/5ed352e6-a5c6-44b1-95b0-a902a95d052a/AppIcon-0-1x_U007emarketing-0-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videwatch/id1489041267?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play your videos on the Apple Watch!\n\nTake your favorite memories with you wherever you go.\n\n• Play videos or audio directly from your watch faces\n• Add videos from your iPhone, iCloud, Google Drive, Dropbox, and more sources\n• Play videos offline, at high quality and fullscreen with sound\n• Fast forward or rewind videos, by tapping the player progress bar\n• Name videos for easy identification\n• Sort videos by recently played, name, duration, or when added\n• Add videos using a url (MP4, MOV, M4V) - YouTube not supported\n• Add videos from other apps, such as Photos and Mail\n• Choose from four different menu displays\n• Additional audio file support*\n• Multiple audio formats supported, including MP3, AAC, WAV, and M4V\n\n* Videwatch is primarily a video player, with bonus support for audio files. Typical music player features, such as background playback, album grouping, shuffling, etc, are not supported.",
    "developer": "Atlum Limited",
    "developerUrl": "https://apps.apple.com/in/developer/atlum-limited/id1508897591?uo=2",
    "developerId": "1508897591?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-12-10T00:00:00-07:00"
  },
  {
    "id": "1523633394",
    "appId": "com.hg.bfbb",
    "title": "SpongeBob SquarePants: BfBB",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/24/be/b2/24beb282-3c76-77fa-9b13-0b9788794b3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spongebob-squarepants-bfbb/id1523633394?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Are you ready, kids? Play as SpongeBob, Patrick, and Sandy and show the evil Plankton that crime pays even less than Mr. Krabs. Want to save Bikini Bottom from lots of rampant robots with your mighty bubbles? Of course, you do! Want to underpants bungee jump? Why wouldn't you! The battle is on!\n\nFeatures:\n- Play as SpongeBob, Patrick, and Sandy and use their unique sets of skills\n- Thwart Plankton's evil plan to rule Bikini Bottom with his army of wacky robots\n- Meet countless characters from the beloved series\n- Faithful remake of one of the best SpongeBob games ever created\n- High-end visuals, modern resolutions, and carefully polished gameplay\n- Game Center support\n\nThank you for playing SpongeBob SquarePants: Battle for Bikini Bottom!\n\nGet in touch with HandyGamesTM: www.handy-games.com\nJoin us on Facebook: HandyGames\nSubscribe to our YouTube channel: HandyGames\nCheck news on Twitter: @handy_games\nFollow us on Instagram: handygames\n\nImprint: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/in/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-01-21T00:00:00-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "634158738",
    "appId": "net.e-sword.e-Sword-LT",
    "title": "e-Sword LT: Bible Study to Go",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c0/3c/55/c03c5558-d366-ea0d-082f-343154535f1c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e-sword-lt-bible-study-to-go/id634158738?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "e-Sword® — the world's most popular PC Bible study software is now available on the world's most advanced mobile operating system!  e-Sword LT is the little brother of e-Sword HD for the iPad, but has many of the same powerful features in a slimmer design for the iPhone.  e-Sword LT is feature rich and user friendly.  As your Biblical library grows you will appreciate the intuitive layout and synchronization of resources.  e-Sword LT is so easy to use you may never need to read the Tutorial!\n\nEVERYTHING NEEDED to study the Bible in an enjoyable and enriching manner.  All Bibles, commentaries, dictionaries, … everything is just a tap away!\n\nPOWERFUL SEARCHES that are simple to use.  Enter as many words you want to search for and select the settings.  You can even search on Strong numbers!\n\nSTRONG'S DEFINITIONS are just a tap away and presented in a popover.\n\nSCRIPTURE REFERENCES too are just a tap away and presented in a popover.\n\nCOMPARE BIBLES quickly to see how the different versions translate a verse.\n\nLOCATION MAPS pin-point Biblical places on live modern maps to help bring the narrative to life!\n\nREADING PLANS designed to help you grow in your knowledge of the Bible.\n\nFORMATTED EMAILS of any selection of any text.  Perfect for sharing with others.\n\nNo Internet connection is required to use e-Sword LT.\n\ne-Sword LT initially installs with the King James Bible and the King James with Strong's numbers study Bible, the Strong's Lexicon, Smith's Bible dictionary, Meyer's devotional commentary, and the Treasury of Scripture Knowledge cross references.  There are over one hundred additional Bibles, commentaries, dictionaries, reference books and devotionals that you can download and add to your library absolutely free!\n\nAlso available are some \"locked\" resources which must be purchased from their publisher.  These are copyright and licensing requirements which are unavoidable.\n\nPlease note that e-Sword LT is an *ENGLISH* release (but does include Spanish and Portuguese UI localization.)  There are dozens of non-English Bibles available, but all other content is in English.\n\nThe perfect app on the perfect device.  What are you waiting for?  Download e-Sword LT today and get to studying the Bible!",
    "developer": "Rick Meyers",
    "developerUrl": "https://apps.apple.com/in/developer/rick-meyers/id567008122?uo=2",
    "developerId": "567008122?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2013-04-20T00:00:00-07:00"
  },
  {
    "id": "1158916958",
    "appId": "com.colorfulphone.browser",
    "title": "File Browser & Manager Pro for Web and Cloud",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/18/07/82/1807825c-9646-dde2-7933-2d531ec8691f/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-browser-manager-pro-for-web-and-cloud/id1158916958?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With iDownloader PLUS, you can achieve high-speed file downloads from websites direct to your iPhone/iPod, and browse most common file formats. The secret behind iDownloadAll' rapid download speed is its multi-thread download technology, which simultaneously uses multiple threads to download the same file. You'll notice the speed often meets or even slightly exceeds your bandwidth limit. In addition, it will resume interrupted downloads from the point where they broke off.\n\nKey features:\n\n* Download/Upload\n- Built-in webpage browser for easy download from websites.\n- Multi-thread download technology simultaneously starts multiple threads to download the same file, achieving maximum download speeds.\n- Resume broken downloads technology, resumes interrupted downloads from break off point.\n- Image batch download. Downloads all images on one page in a single batch.\n- Hold down to download images from webpage.\n- Hold down to force download.\n- Can save the entire webpage you are browsing.\n- Fully-featured download manager that can pause, continue, or delete the files you are currently downloading or ones you have already downloaded.\n- Downloaded images can be saved to the system album.\n- You can maintain downloads after turning off the screen or switching to other apps.\n- Downloaded files can be exported via WiFi, USB, or Email.\n\n* File Browsing\n\n- Built-in multi document readers, with support for common formats (PDF, DOC, PPT, etc.).\n- Dedicated TXT file reader, allows change of text size, color, etc., and is perfect for lengthy reads!\n- Ability to save last reading position reached.\n- Built-in dedicated image viewer, for easy image browsing.\n- Screen orientation lockable when browsing documents or images.\n\n* File Protection\nCreate multiple password-protected folders for your confidential files.\n\n* File Manager\n- Fully-featured file manager for managing both downloaded files and files uploaded via WiFi or USB.\n- Zip / Unzip\n- Supports folder creation, and allows you to assign an access password to each folder.\n- Supports movement of files between folders.\n- Manipulate multiple files at one time, batch delete, copy, paste, rename, compress, etc.\n- Take your own photos or import images from the system album and save as files.\n- You can enter texts which can be saved as files and edited \n- Enter texts, save them as files, and edit them.\n\n* File Sharing\n- WiFi: No data line, no OS limit, and no need to install additional applications on your desktop PC. All you need is an ordinary web browser in order to connect via WiFi to your iPhone for file uploads or downloads. \n- USB: No need for an Internet connection. IPhone data line and iTunes are enough to transfer files.\n- E-mail: You can use e-mail to send files.\n- Use the “open as...” menu to exchange files with other apps (including saving email attachments)",
    "developer": "ColorfulPhone",
    "developerUrl": "https://apps.apple.com/in/developer/colorfulphone/id355253465?uo=2",
    "developerId": "355253465?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-09-29T11:37:32-07:00"
  },
  {
    "id": "348131804",
    "appId": "sg.gothere.app",
    "title": "gothere.sg",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/7c/45/1a/7c451a30-5249-34bd-305c-94898b0b7438/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gothere-sg/id348131804?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Gothere.sg makes it easier than ever to decide where to go and how to get there.\n\nEver wonder what discounts are available when you are dining out or shopping at a mall?\n\nNow updated with directories in shopping malls and discounts in stores, all neatly arranged and organised!\n\n(Psst, recent food reviews are included for your inspiration! Not ads hor…)\n\n• Directions covering the entire public transport network including the Tuas West Extension and Downtown Line 3\n• Search or browse bus stops with bus arrival times\n• Find driving routes that minimises ERP or avoid expressways\n• Browse store directories in shopping malls around the island\n• Discover the latest discounts in shops/restaurants all over Singapore\n\nIf there's something you'd like to see, let us know at feedback@gothere.sg!",
    "developer": "gothere.sg",
    "developerUrl": "https://apps.apple.com/in/developer/gothere-sg/id348131807?uo=2",
    "developerId": "348131807?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-08-05T19:28:41-07:00"
  },
  {
    "id": "425938155",
    "appId": "com.janniklasfreundt.iprotect",
    "title": "i.Protect - The Security Bag",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple71/v4/34/5d/43/345d43d8-678c-84da-f529-ea35fab29706/contsched.lcbcpjke.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/i-protect-the-security-bag/id425938155?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"If you’re in the market for a password manager on the iPhone, you’re already well aware of the high prices these apps warrant. But at a smooth dollar, i.Protect is easily the best around. The app offers incredible (and safe) features at a rock-bottom price, and with such great design to boot, i.Protect is a hard app to pass up.\"  - TheiPhoneAppReview.com (5/5 stars)\n\nDid you ever pay 5 – 10 USD for a password manager with small functionality?! \ni.Protect is a safe for all your data and offers great features for a less price: \n- Codes\n- Photos\n- Notes\n- Bookmarks\n- Private web browser\n- Secret password generator\n\ni.Protect has 7 main features to keep your iPhone/iPod/iPad secure:\n- Password management with templates, folders and dynamic entries\n- Browser, to visit webistes and show your profiles\n- Links, to store your bookmarks safely\n- Photos, import them from your library and keep them secure! (Saves in full resolution!)\n- Notes, to safe your ideas, texts and images\n- CodeGen - Generates safe passwords\n- Folders + 2-layer-encryption (AES-256 + hardware encryption for authentification) + 2-layer-protection with UnlockCode and MasterPassword to keep your most private data secure. Configurable self-destroy.\n\n- NEW -\n- Backup your database and tranfer the backup to your Mac/PC. It can be transferred to another device and includes Codes, Links and Notes.\n\nSECURITY:\n- MasterPassword and UnlockCode\n- Self-festroy (configurable)\n- Separate protection of folders and codes (configurable)\n- Automatic MasterPassword and UnlockCode lock (configurable) \n- Backup database\n\nThis app NEVER communicates online or sends your data away.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/in/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-03-21T11:59:57-07:00"
  },
  {
    "id": "307751675",
    "appId": "VSZ96CWDMX",
    "title": "PopStar!-stars crush",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d5/30/c1/d530c1ab-e9ef-ada5-c21a-9912911933eb/AppIcon-1x_U007emarketing-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/popstar-stars-crush/id307751675?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Once you pop, you can't stop!\n\n PopStar! is/was\n #1 board game in Japan,\n #1 board game in France,\n #1 board game in Hong Kong,\n #1 board game in China,\n #1 board game in Singapore,\n #1 board game in Taiwan,\n #1 board game in Malaysia,\n #1 board game in Luxembourg,\n #1 board game in Macau,\n #1 board game in Uruguay and so on.\n\n_______________________________________\n\n Fantastic fun!!! (by Phlegm Hacker)\n \"Now my current favorite game! Strategic, addictive and challenging fun for everyone! Replay value is high! I keep improving! This should be on everyone's iPhone! Good job!\"\n\n ADDICTING!!!!! (by 3rdcoasthoney)\n \"I really love this game. it's very addicting!! Can't put it down. I play it everyday!\"\n\n PopStar! (by silvercream)\n \"PopStar! is the best game I've ever played on my iPod Touch. This game is so addicting and I love this game A LOT.\"\n\n_______________________________________\n\n How to Play:\n\n - Just tap two or more blocks of the same color.\n - There is no time limit, but each stage has target points to proceed to next stage.\n\n_______________________________________\n\n Tips on Scoring:\n\n - Remember just two rules below:\n  1. The more blocks you pop, the more score you will get\n  2. Try to clear all block, you will get a lot of bonus.\n\n Example of Rule #1\n (Formula: Score = Blocks * Blocks * 5)\n  2 Blocks = 20\n  3 Blocks = 45\n  4 Blocks = 80\n  ...\n  10 Blocks = 500\n  ...\n  20 Blocks = 2000\n\n Example of Rule #2\n (Formula: Bonus = 2000 - Blocks * Blocks * 20)\n 10 Blocks Left = 0\n 9 Blocks Left = 380\n 8 Blocks Left = 720\n ...\n All Block Cleared = 2000\n_______________________________________\n\n Features:\n\n - Autosave when terminated or get a call\n - Supports iPhone iOS 4\n - All available for iPhone, iPod touch and iPad\n\n_______________________________________\n\nYou can check out a video of the gameplay at\nhttp://www.youtube.com/watch?v=sSRkjjw7StY",
    "developer": "Zplay (Beijing) Info. Tech. Co.,Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/zplay-beijing-info-tech-co-ltd/id531022725?uo=2",
    "developerId": "531022725?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:03:12-07:00"
  },
  {
    "id": "881270303",
    "appId": "com.2k.xcomew",
    "title": "XCOM®: Enemy Within",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/d0/62/f8/d062f833-ce93-1cc1-0e95-15280405a0c0/mzl.dxmttpjm.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/xcom-enemy-within/id881270303?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "***NOTE: Compatible with iPad 3, iPad mini 2, iPhone 5 and up. WILL NOT be able to run on earlier generations, despite being able to purchase them on those devices***\n\nXCOM®: Enemy Within is a standalone expansion to the 2012 strategy game of the year XCOM: Enemy Unknown and it's now available on iOS devices!  Enemy Within features the core gameplay of Enemy Unknown plus more exciting content. Check out the new soldiers, abilities, enemies, maps, missions, and multiplayer mode for the fresh new strategy gaming experience!\n\n• New Soldier Abilities: Build new base facilities to unlock unearthly new capabilities for XCOM’s soldiers. The Genetics Lab will allow soldiers to receive powerful genetic modifications, and the Cybernetics Lab allows soldiers to use devastating mechanized cybersuits in battle.\n\n• New Weapons and Equipment: Give your operatives an extra tactical edge with new projects from your engineering team and the Foundry.\n\n• New Enemy Threats: Adopt new tactics to counter the threats from two new alien types and a deadly new organization known as EXALT.\n\n• New Strategic Resource: A valuable new alien resource, known as Meld, has been discovered. Secure it on the battlefield, research a new technology to unlock its power, and use it carefully back at base to unlock new upgrades and weaponry.\n\n• New Story Elements: Investigate a terrifying threat in an abandoned fishing village, and defend the XCOM headquarters from alien attack in a series of new plot-driven missions.\n\n• New Multiplayer maps, units, and abilities: Create your custom squad from a wider array of options and dominate your opponent in intense, one-on-one, turn-based matches.\n\nNOTE: XCOM: Enemy Within is a graphically rich game with advanced features. To OPTIMIZE your playing experience, you may want to turn off other apps before playing.\n\nThe content of this videogame is fictional and is not intended to represent or depict an actual record of the events, persons, locations, or entities in the game’s setting.  The makers and publishers of this videogame do not in any way endorse, condone or encourage engaging in any conduct depicted in this videogame.\n\nFollow us on Facebook:  www.facebook.com/xcom\nFollow us on Twitter: @xcom\nFor more great games visit: http://www.2kgames.com/mobile/\n\n18+ \"запрещено для детей\" for Russia\n\nPrivacy Policy: http://www.take2games.com/privacy/index.html\nTerms of Service: http://www.take2games.com/legal/\nEnd User License Agreement: http://www.take2games.com/eula/index.html",
    "developer": "2K",
    "developerUrl": "https://apps.apple.com/in/developer/2k/id324563547?uo=2",
    "developerId": "324563547?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-13T04:50:03-07:00"
  },
  {
    "id": "1439367917",
    "appId": "com.futasoft.immagini-strati",
    "title": "Slide AR",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e5/43/91/e543919e-80fe-398e-23ec-97dfc70e0f1f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slide-ar/id1439367917?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slide allows you to take your creations to the next level with Augmented Reality. Showcase your layered artwork in a whole new dimension with our easy to use interface and streamlined design.\n\nSimply upload your layered artwork to our app, edit it directly in Augmented Reality and let the magic unfold before your very eyes!\n\nEdit in real-time\n- Our live editor enables you to easily arrange the order, distance and appearance of your Slides in real-time, allowing for a totally immersive editing experience.\n\nTarget Image\n- Use your artwork as a target to trigger your Slide. Our advanced image recognition system will work with prints, screens, book covers, you name it!\n\nGIF Animation\n- Create animated Slides using GIF layers to add another level of magic to your creation.\n\nDepth Mode\n- Our depth feature lets you peek into an alternate universe creating a captivating parallax experience.\n\nCreate a video in-app\n- Once your Slide is ready, you can shoot a video directly in-app. The recording is automatically saved to Photos so that you can easily share it with your following.\n\n-----\n\nFeedback or questions? We'd love to hear from you.\nEmail us at hello@slidear.app\n\nFind us online on Twitter and Instagram: @slide_ar",
    "developer": "Alberto Taiuti",
    "developerUrl": "https://apps.apple.com/in/developer/alberto-taiuti/id1435687535?uo=2",
    "developerId": "1435687535?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-06-25T04:39:56-07:00"
  },
  {
    "id": "1171024059",
    "appId": "com.vandrusyk.WideProtect",
    "title": "WideProtect Spam Call Blocker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/4f/8b/ed/4f8beddb-cdeb-93aa-b620-a06b8ab49e45/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wideprotect-spam-call-blocker/id1171024059?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Allows you to block spammers using phone number prefixes. Forget about unwanted calls, SMS and MMS, and spammers spoofing tricks.\nNo subscriptions, pay once and use for any ranges you need!\nNow the app supports blocking up to 70,000,000 phone numbers - whole 7 area codes in the USA!\n\nWideProtect was mentioned on:\n- Mac Geek Gab Podcast (https://www.macobserver.com/show/mac-geek-gab)\n- LifeHacker (https://lifehacker.com)\n- Beebom (https://beebom.com/how-to-block-spam-calls-a-complete-guide/)\n\nDon't forget to give permissions:\n- to block numbers to all 35 WideProtect extensions through iPhone Settings: Phone: Call Blocking & Identification.\n- to filter SMS and MMS to WideProtect extension through iPhone Settings: Messages: Unknown & Spam.\n\nThe app requires iPhone 5s and higher, iOS 10 and higher (iOS 11 for SMS and MMS blocking).\n\nUse Help button to see details about how the app works and watch video instruction, and please write email to me (support@v-and.com) in case of some troubles or questions. Thank you all!\n\nIMPORTANT NOTICES:\n- Do not remove the app from iPhone memory while it's updating blocking list - but you can do it after updating.\n- Blocked calls may be forwarded to voicemail, as it works on mobile operator side (contact your mobile operator for details). \n- If you use 'Do Not Disturb' mode, blocked calls may appear silently on Home screen and in Recently list - to avoid it disable DND mode.\n- Sometimes iOS does not display WideProtect extensions in iPhone Settings immediately - in this case just add needed prefix to the app, then wait for 1-2 minutes, and then go to iPhone Settings.",
    "developer": "Valerii Andrusyk",
    "developerUrl": "https://apps.apple.com/in/developer/valerii-andrusyk/id787326004?uo=2",
    "developerId": "787326004?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-11-07T14:00:42-07:00"
  },
  {
    "id": "879311089",
    "appId": "org.dycusa.Bhagavad-Gita",
    "title": "Bhagavad Gita - With Audio and Transliterations in English, Hindi, Telugu, and Kannada",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple4/v4/41/4f/0a/414f0ae1-5593-bfdf-9f98-7dbd581b504d/mzl.pheoxbmv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhagavad-gita-with-audio-and-transliterations-in/id879311089?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This app provides and easy way to listen, learn and chant specially chosen shlokas (verses) of the Bhagavad Gita.  These verses convey the essence of the Bhagavad Gita.  \n\nThe app has embedded audio of the Bhagavad Gita by His Holiness Sri Ganapathy Sachchidananda Swamiji chanted in a very authentic powerful spiritual method and accompanied by carefully selected music bits that enhance the listening experience. \n\nYou can choose to view text in English, Hindi (Devanagari), Telugu or Kannada languages. The script is perfectly synchronized with the audio so that it is easy to follow along.  \n\nA passionate proponent of universal harmony, \nA bridge between the orient and occident,\nMay this kindle divine light in every home,\nAnd divine vibration in every heart...",
    "developer": "Datta Yoga Center, USA",
    "developerUrl": "https://apps.apple.com/in/developer/datta-yoga-center-usa/id549092019?uo=2",
    "developerId": "549092019?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-05-25T00:00:00-07:00"
  },
  {
    "id": "1237716421",
    "appId": "Kundan.Jadhav.Downloader",
    "title": "Downloader Pro - Multitab Browser & Downloader",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/46/72/5c/46725ceb-a712-1000-6fc1-59749157fa54/mzl.bglpthkg.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/downloader-pro-multitab-browser-downloader/id1237716421?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Want to download files like you do on a computer? and need to manage them offline? then this is the perfect app for you.\n\nDownloader Pro is a Multitab browser with advance downloading features.\n\nFEATURES :\n\n1. Multitab browsing with easy switching between tabs.\n    - Long Press and download files\n    - Open link in a new tab just like we do on desktop browser.\n    - Differentiate websites based on its logo.\n    - Easy to reload, switch and delete tab\n    \n2. Scan website for available downloads.\n    - Choose files to download from the list.\n    - Filter files for scanning or exclude files types from \n       scanning.\n\n3. Advance Download Manager.\n    - Faster downloads \n    - Add links to download files\n    - Pause and Resume downloads\n    - Resume broken downloads \n    - Background downloading support.\n    - InApp notifications on download start and complete \n\n4. Advance File Manager\n    - Move, Rename, Delete and Share files\n    - Sort files by Name, Date and Size\n\n5. iTunes file sharing support\n\n6. Open files in other apps!\n\n7. Beautiful app design and interactions\n\n8. No Ads and Unlimited Downloads",
    "developer": "Kundan Jadhav",
    "developerUrl": "https://apps.apple.com/in/developer/kundan-jadhav/id804145128?uo=2",
    "developerId": "804145128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-07-12T15:01:39-07:00"
  },
  {
    "id": "700793523",
    "appId": "com.zmangames.f2z.pandemic-ios",
    "title": "Pandemic: The Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/b4/17/71/b4177117-d8d7-d16a-6442-e1e1aa476fcd/AppIcon-1x_U007emarketing-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pandemic-the-board-game/id700793523?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Can you save humanity? Pandemic is a co-op strategy game adapted from the award winning board game.\nHumanity is on the brink of extinction. As members of an elite disease control team, you’re the only thing standing in the way of the four deadly diseases spreading across the world. You must travel the globe protecting cities, containing infections from spreading, and discovering the cure for each disease. The fate of humanity is in your hands!\n\nCall together your team of experts, it’s time to save humanity. Each member of the team has their own set of skills to use wisely.\n\nRecruit the Medic to quickly treat diseases, discover a cure faster with the Scientist, or stop infections from spreading with the Quarantine Specialist. Each role opens new possibilities and syncs with the other roles to offer new strategies. Pick from seven available character roles to create your elite team.\n\nFeatures:\n•\tSolo mode: save humanity with 2 to 5 characters!\n•\tTraining mode with 4 challenges.\n•\tChoose your team from the 7 different roles.\n•\t5 levels of difficulty to suit novices and veterans alike.\n•\tImmersive theme, challenging gameplay, and endless replay-ability. Every game is different!\n•\tAn adaptation of the award winning board game\n•\tReady to face a new challenge? Face 3 new exciting challenges from the “On the Brink” board game expansion: \n1.\t\"On the Brink: Virulent Strain\" spreads a new kind of virus into the world.\n2.\t\"On the Brink: Roles & Events\" offers you new roles for your team and new events to help you save humanity.\n3.\t\"On the Brink: Mutation\" introduces a fifth special disease to eradicate, the purple virus, in addition to the original four diseases. \n\nDLC sold separately in the shop.\nFor more information, visit https://www.asmodee-digital.com/en/pandemic/\nA problem or a question? Contact us: https://asmodee.helpshift.com/a/pandemic/\n\nFollow us on Facebook, Twitter, Instagram and YouTube!\nFacebook: https://www.facebook.com/AsmodeeDigitalEN\nTwitter: https://twitter.com/asmodee_digitEN",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/in/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-04T11:57:53-07:00"
  },
  {
    "id": "1576148500",
    "appId": "com.novasoftinteractive.m157chapter3-ios",
    "title": "Meridian 157: Chapter 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/ef/5d/6c/ef5d6ca5-74db-f448-31f1-a7719e729dbd/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/meridian-157-chapter-3/id1576148500?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You have ventured this far, now there is no turning back. Uncover the island’s dark history by travelling through crumbling caverns and mysterious laboratories, but be warned, some may not be too welcoming of your presence…\n\nThe epic conclusion to the Meridian 157 series has arrived! Follow Dr. Zander into the heart of the facility to discover the sinister purpose behind the FLARE project, and to avert the impending disaster brought on by its conception.\n\nWith the most unique puzzles of the series, Meridian 157: Chapter 3 takes you to the source of the anomaly through a thrilling journey of mind-bending enigmas, perilous exploration and unsettling secrets of the island’s previous inhabitants. Follow Dr. Zander as he is pushed to his wits-end in this final adventure.\n\nFeatures:\n• The final and longest chapter in the Meridian 157 storyline!\n• The most unique and challenging puzzles to date\n• Immersive graphics\n• Custom ambient soundtrack\n• A logical two tier hint system\n• Available in 9 different languages\n• Color blind mode",
    "developer": "NovaSoft Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/novasoft-interactive-ltd/id1470338631?uo=2",
    "developerId": "1470338631?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-07-29T00:00:00-07:00"
  },
  {
    "id": "1200864554",
    "appId": "com.devolver.spaceplan",
    "title": "SPACEPLAN",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/25/57/4d/25574dcc-5663-946c-5a02-1d73b1512650/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spaceplan/id1200864554?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "SPACEPLAN is an experimental piece of interaction based partly on a total misunderstanding of Stephen Hawking’s A Brief History of Time. Use manual clicks and the passage of time to create and launch potato-based devices and probes from your nondescript satellite orbiting a mysterious planet. Unlock the mysteries of the galaxy or just kill some time in what the astrophysics community is calling the ‘best narrative sci-fi clicker game of all times’.\n\nFEATURES\n\n* Fifteen starchy items to unlock, create, and blast into the vacuum of space.\n\n* Life affirming, silly story that will both captivate and help you kill time.\n\n* Reveal the secrets of five different planets across two different realities.\n\n* Banging soundtrack, as is customary in a narrative sci-fi clicker game.",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/in/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-03T21:07:28-07:00"
  },
  {
    "id": "955700510",
    "appId": "com.jacoh.wearreader",
    "title": "Wear Reader",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/67/da/98/67da98ad-78c9-cb53-66d7-dc1c753b1473/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wear-reader/id955700510?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Whether you're on the train, bus, or subway, you'll never again have to grab a book from your bag again. Wear Reader™ lets you speed-read books straight from your wrist while you're on the go. Simply upload your favorite book to your iPhone, attach your Apple Watch, and you're ready to read!\n\nWear Reader has two reading modes: Speed Reading and Traditional. Speed reading flashes text rapidly on the screen one word at a time to suppress your inner vocalization and allow you to read quickly while still fully understanding the text. Missed a spot and have to go back? No problem! Use the fast-forward and rewind buttons to adjust your spot. Tap to pause the stream to take a break and see how you are doing, and tap again to resume.\n\nNot into speed reading? Wear Reader™ now supports a traditional reading mode where you can read like you always have. Simply choose this option in settings, and use the digital crown on the right of the Apple Watch to scroll up and down the page. Try speed reading here online for free! http://wearreader.com/try.html#apple-watch\n\nFeatures include:\n\n • \t Display longer words for a longer amount of time, or read all words the same!\n •  \tAdjustable speed reading from 50 WPM to 1000 WPM\n •  \tSet bookmarks, select the chapter, or navigate to a specific word right from your iPhone.\n • \t Speed reading keeps the eyes from getting tired since they stay in the same spot\n •  \tAutomatically pause after every chapter, or speed read right through.\n •  Navigate your library with ease using the rich Cover Flow interface and search.\n\nWear Reader can import books from Dropbox or iCloud. Now import azw, azw3, azw4, cbc, cbr, cbz, chm, docx, fb2, htm, html, htmlz, lit, lrf, mobi, odt, pdb, pdf, pml, prc, rb, rtf, snb, tcr, txt, and txtz! NOTE: Wear Reader CANNOT import books directly from iBooks.\n\nDownload now and experience the first (and only) speed and traditional reader for Apple Watch!",
    "developer": "Jacoh",
    "developerUrl": "https://apps.apple.com/in/developer/jacoh/id539674369?uo=2",
    "developerId": "539674369?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2015-04-22T13:19:28-07:00"
  },
  {
    "id": "1199912736",
    "appId": "com.asmodee-digital.carcassonne",
    "title": "Carcassonne – Tiles & Tactics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c7/b1/7e/c7b17ede-3a58-509d-f07a-d006de95744b/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/carcassonne-tiles-tactics/id1199912736?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "New version of the multi-awarded board game. Now in 3D. Includes improved AI, 3D landscape, new exclusive features.\r\n\r\n*** Carcassonne fits that opening game niche that every game group needs. -Tyler Nichols, Board Game Quest\r\n*** Carcassonne = Great game, great mechanics, great pieces, great fun! -The Board Game Family\r\n\r\nA TILE PLACEMENT GAME OF CREATING LANDSCAPES, CLAIMING AREAS, AND GAINING POINTS\r\nDiscover or re-discover Carcassonne, the multi-awarded tile-based game in which players draw and place their tiles to build a medieval city. Place your cities, roads, abbeys or fields to enlarge your landscape, then place your followers, the meeples. Knights, robbers or farmers... Each meeple will help you control your territory and win points.\r\nBut be careful, you will need all your best strategy and tactics to maximum your points! Place your tiles and your meeples wisely to stop your opponents and win the game.\r\n\r\n6 EXPANSIONS: ENLARGE YOUR LANDSCAPE AND OPTIMIZE YOUR POINTS\r\nThanks to the mini expansions \"\"The River\"\" and \"\"The Abbot\"\", you can embellish your landscape and vary your game to enjoy new ways to play! Double or even triple your points thanks to the new buildings in the Inns & Cathedrals expansion! And with the Traders & Builders expansion, score more points with the trading commodities and build faster with the builders! Discover the city of Carcassonne covered with a blanket of white snow in the Winter Edition... and look out for the Gingerbread Man and the bonus points he'll give you! Beware of the Dragon in \"\"the Princess and the Dragon\"\" expansion! He could eat your Meeples if you're not cautious. And be kind with the Princess: she might prefer you to other Meeples and toss them out of the cities!\r\n\r\nFEATURES\r\n• Accessible and tactical gameplay adapted from the award-winning Carcassonne board game    \r\n• 6 expansions:\r\n- The River, the Inns & Cathedrals, the Traders & Builders, the Winter Edition and Princess & Dragon are all available to purchase from the Game Shop.\r\n- Unlock The Abbot for free using your Asmodee account.\r\n• Up to 6 players! Play against the computer in solo mode, face off your friends in Pass and Play or challenge players from around the world in online mode\r\n• There is no more 3 but 4 different behaviors you can chose before starting a game with AIs. They all propose a better challenge than the previous ones. Players who want to experiment a true challenge will play against the Conqueror AI who is the strongest AI of the game.\r\n• Try out the aerial top view to refine your strategy!\r\n• Additional strategic layers compared to the physical version:\r\n- field view which allows you to see the field possession of each player\r\n- remaining tile list: allows you to see the tiles which are remaining in the draw pile\r\n\r\nLanguages available: English, French, German, Italian, Spanish\r\n\r\nYou can follow us on Facebook, Twitter, Instagram and You Tube!\r\n\r\nFacebook: https://www.facebook.com/asmodeedigital/\r\nTwitter: https://twitter.com/asmodeedigital\r\nInstagram: https://www.instagram.com/asmodeedigital/\r\nYou Tube: https://www.youtube.com/asmodeedigital",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/in/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-03-30T00:00:00-07:00"
  },
  {
    "id": "1449584007",
    "appId": "com.elf-audio.koala",
    "title": "Koala Sampler",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3e/aa/fe/3eaafebf-2f16-5a3b-afb7-68f888e05a2e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/koala-sampler/id1449584007?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Koala is the ultimate pocket-sized sampler. Record anything with your phone's mic instantly. Use Koala to create beats with those samples, add effects and create a track!\n\nKoala’s super intuitive interface helps you make a tracks in a flash, there is no brake pedal. You can also resample the output of the app back into the input, through the effects, so the sonic possibilities are endless.\n\nKoala's design focuses totally on making the music making progress instant, keeping you in the flow and keeping it fun, not getting bogged down by pages of parameters and micro-editing.\n\n* Record up to 64 different samples with your mic\n* Transform your voice or any other sound with 16 superb built-in fx\n* Resample the output of the app back into a new sample\n* Export loops or entire tracks as professional quality WAV files\n* Direct export to Ableton Live Set\n* Copy/paste or merge sequences just by dragging them\n* Create beats with the high-resolution sequencer\n* Import samples using AudioShare or just open them in Koala\n* Import samples with the Files app or from videos\n* Keyboard mode lets you play chromatically or one of 9 scales\n* Quantize, add swing to get the right feel\n* Normal/One-shot/Loop/Reverse playback of samples\n* 6 Choke groups\n* Attack, release and tone adjustable on each sample\n* Add any (or all) of the 8 effects to the entire mix\n* AudioBus 3.0 and Inter-App Audio compatible\n* MIDI controllable - play your samples on a keyboard, map the effects to knobs\n* Jam with others over WiFi with Ableton Link\n* Free copy of Ableton Live Lite included\n* Set your own background image and choose from a growing list of background visual FX.\n\n8 Built-in Microphone FX:\n* More Bass\n* More Treble\n* Fuzz\n* Robot\n* Reverb\n* Octave up\n* Octave down\n* Synthesizer \n\n\n16 Built-in DJ Mix FX:\n* Bit-crusher\n* Pitch-shift\n* Comb filter\n* Ring modulator\n* Reverb\n* Stutter\n* Gate\n* Resonant High/Low Pass Filters\n* Cutter\n* Reverse\n* Dub\n* Tempo Delay\n* Talkbox\n* VibroFlange\n* Dirty\n* Compressor\n\nFeatures included in SAMURAI In-App Purchase\n* Timestretch (4 modes: Modern, Retro, Beats and Re-pitch) \n* Piano roll editor \n* Auto-chop (auto, equal, and lazy chop)\n* Pocket operator sync out",
    "developer": "Marek Bereza",
    "developerUrl": "https://apps.apple.com/in/developer/marek-bereza/id329604853?uo=2",
    "developerId": "329604853?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-02-28T10:02:40-07:00"
  },
  {
    "id": "1124344384",
    "appId": "mytown.spa",
    "title": "My Town : Beauty Spa Salon",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/1d/53/8f1d5386-03ce-1c74-07e4-fa12c4076e07/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-town-beauty-spa-salon/id1124344384?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "It’s time to sit back and treat yourself to a day of pampering at the My Town : Spa! Perhaps it’s time for a fresh cut and color, or maybe the seasons are changing and you would like to update your manicure to reflect the latest colors. Has it been a long week? Lay back and enjoy a refreshing facial mask and foot massage. There are SO many possibilities for your children to come up with new stories in My Town. Besides our salon services, the My Town : Spa also offers a clothing store and a gym, and you won’t want to miss out on grabbing a smoothie and sitting in the Jacuzzi and sauna after your workout!\n\nFEATURES:\n*NEW feature! Our My Town characters are now even more lifelike! Just like you, they can now blink and even change their shoes (maybe to match yours!)\n*More than six rooms to explore and create stories in, including a hair salon, clothing store, nail salon, gym, Jacuzzi, and sauna.\n*Pure open ended play. There are no time restraints in My Town, nor is there any pressure to compete for the highest score.\n\nRECOMMENDED AGE GROUP\nKids 4-12: My Town games are safe to play even when parents are out of the room. \n\nTELL US WHAT YOU THINK!\n You can easily contact with us on Facebook or Twitter at any time to let us know what you would like changed or added. Maybe you’ve come up with a new My Town game all on your own – let us know! We promise to read all messages and reply. We love to hear YOUR ideas, so please connect with us! \nFacebook – https://www.facebook.com/mytowngames\n Twitter – https://twitter.com/mytowngames\n\nABOUT MY TOWN\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com",
    "developer": "My Town Games LTD",
    "developerUrl": "https://apps.apple.com/in/developer/my-town-games-ltd/id998176000?uo=2",
    "developerId": "998176000?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-28T22:15:44-07:00"
  },
  {
    "id": "1511538574",
    "appId": "tech.audiomerger.audiomergerpro",
    "title": "Audio Merger -Join audio files",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/46/0c/99/460c99d7-402f-33a2-b4fc-7203286c920a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audio-merger-join-audio-files/id1511538574?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Audio Merger & Joiner\nА free app you can use to join multiple audio tracks into one. It supports all popular file formats.\n\n- Combine songs\nThe app can combine multiple songs by recording or importing\n\n- Unlimited tracks\nThere is no limit on the number of tracks you can join.\n\n- Easy audio merging\nIt is a single-purpose app, which makes it easy to use.\n\n- Privacy protection\nOnly you are allowed to access your tracks. All your data and files are keep in safe by yourself.",
    "developer": "Hien Luong Nguyen Thi",
    "developerUrl": "https://apps.apple.com/in/developer/hien-luong-nguyen-thi/id1476178909?uo=2",
    "developerId": "1476178909?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-05-07T00:00:00-07:00"
  },
  {
    "id": "1094758623",
    "appId": "com.extreamsd.audioevolutionmobile",
    "title": "Audio Evolution Mobile Studio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/32/d0/6c/32d06cf5-77db-7b05-a591-db7e5919baa6/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audio-evolution-mobile-studio/id1094758623?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Record your ideas on the go or create entire music productions from scratch, we'll leave it up to you! This app is a portable multitrack audio and MIDI recording studio featuring virtual instruments, editing with unlimited undo/redo, mixing, real-time effects, automation and much more!\n\nWe'd appreciate any feedback or bug reports!\n\nFeatures:\n• Multitrack audio recording / playback\n• MIDI sequencing with piano roll editor and MPE support\n• Drum pattern editor (including triplets)\n• Real-time effects including: chorus, compressor, delay, dual delay, reverse delay, reverb, flanger, noise gate and many more!\n• Flexible effect routing: an unlimited number of effects can be placed on a grid, featuring parallel effect paths.\n• Assign LFO's to effect parameters or lock parameters to tempo\n• Sidechain on the compressor effects\n• Inter-app audio effects and instruments\n• AudioBus support (including AudioBus remote)\n• Audio Unit instruments, effects and AU MIDI\n• Virtual analog synthesizer 'Evolution One' featuring morphing oscillators, FM, Sub Osc, Noise, Portamento, 2 LFO's that can be routed to 12 targets, Moog type filtering, effects, ARP, sequencer and more!\n• Soundfont (sf2/sfz) support: free GS/GM Soundfont included, add more from the Soundfont shop or from your own collection\n• Non-linear editing with move, trim, split, cut/copy/paste, remove, cross-fade, time-stretching etc. with full undo/redo\n• Virtual instruments (comes with free instruments and more instrument packs to download)\n• Track freezing to save CPU usage\n• Clip volume and fade points\n• Loop playback\n• Automation of mixer and effect parameters\n• Mix-down to WAV, AIFF and ALAC\n• Metronome\n• MIDI clock sync\n• Punch in/out\n• Unlimited number of tracks and groups\n• Offline effects: fade in/out, normalize, reverse, pitch shift, time stretching\n• Several grid options for aligning your samples (with tempo and time signature settings)\n• Export to other DAW's by rendering all tracks to separate audio files (stems)\n• Media server to access your files easily from a desktop computer\n• AudioShare support\n• Cloud sync using Google Drive and Dropbox\n\nIn short: a complete portable multitrack music studio that will replace your fourtrack recorder or tape machine!\n\n(*) The following in-app purchases are available to expand your studio:\n• ToneBoosters effect pack 1 (Barricade, DeEsser, Gate, Reverb)\n• ToneBoosters EQ with frequency analyzer\n• ToneBoosters Compressor\n• ToneBoosters Ferox\n• ToneBoosters V4 Barricade\n• ToneBoosters V4 EQ\n• ToneBoosters V4 ReelBus\n• ToneBoosters V4 Reverb\n• Vocal Tune with two-voice harmonizer\n• Soundfont instrument packs\n• Loop packs from Function Loops\n\nThe 'PRO' in-app purchase is only for people who downloaded version 1.x in the past and is not applicable to version 2.0 or higher.\n\nIf you have any suggestions, questions or want to report a bug, please contact us! We'll gladly solve any problem!\n\nTwitter: https://twitter.com/extreamsd\nFacebook: https://www.facebook.com/AudioEvolutionMobile\nForum: https://www.extreamsd.com/forum",
    "developer": "Davy Wentzler",
    "developerUrl": "https://apps.apple.com/in/developer/davy-wentzler/id1094758622?uo=2",
    "developerId": "1094758622?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2017-01-07T07:53:37-07:00"
  },
  {
    "id": "1492792206",
    "appId": "com.3group.baiiplus",
    "title": "BA Plus Pro Calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/4f/e5/8d/4fe58dcd-18a6-53b5-cbd4-d79d62e6e551/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ba-plus-pro-calculator/id1492792206?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "BA Plus Pro Calculator is an emulator of the TI BA II Plus. It is built with the same layout, functions and algorithms of the original. If you are a student or a finance or real estate professional that is already familiar with the BA Plus you will feel at home with this calculator.\n\nThe calculator has been optimized for viewing on iPhones and iPads. All time value of money variables are continuously displayed to give you confidence in your problem setups.\n\nThe contents of the calculator and worksheets are preserved between computing sessions. If you are interrupted by a phone call or leave to work in another application, the next time you start BA Finance Plos it will be restored to the state you left off.\n\n•Time Value of Money calculations\n•Cash flow analysis with NPV and IRR\n•Amortization schedules\n• Cash flow analysis, Net Present Value (NPV), and Internal Rate of Return (IRR), Net Future Value (NFV), Payback (PB), Discounted Payback (DPB), Reinvestment Rate (RI), and Modified Internal Rate of Return (MOD).\n•full set of scientific calculations including logs and trig functions\n•Chain or Algebraic calculation\n• Statistical analysis.\n\n\nBonus Features\n\n• Both iPhone and iPad versions included in one application",
    "developer": "guodong jiao",
    "developerUrl": "https://apps.apple.com/in/developer/guodong-jiao/id1466088185?uo=2",
    "developerId": "1466088185?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1455511580",
    "appId": "com.bbt.s2",
    "title": "Srimad-Bhagavatam, Canto 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/95/7e/68/957e68be-df23-2316-18f0-298cdb103b0b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/srimad-bhagavatam-canto-2/id1455511580?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "• Contains the full text of Srimad-Bhagavatam, Canto Two in English and Russian.\n\n• Read the text in two languages at once by pinching in or out on a paragraph (just place two thumbs on a paragraph and pull them aside).\n\n• An extensive image gallery.\n\n• The text is fully searchable. \n\n• Create bookmarks, notes, and highlights, and customize the look by changing the typeface, text size, and line spacing. \n\n• Dynamic glossary.\n\n• View the synonyms in the classical inline and new table and tree modes.\n\n• Day/night color modes and multiple daytime color palettes personalize the app. \n\n• Resume reading from where you left off. Easily access the menu for when you want to go elsewhere in the app.",
    "developer": "The Bhaktivedanta Book Trust International, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/the-bhaktivedanta-book-trust-international-inc/id1080562425?uo=2",
    "developerId": "1080562425?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2019-08-23T00:00:00-07:00"
  },
  {
    "id": "328895000",
    "appId": "com.paully.deepwhois",
    "title": "Deep Whois",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/6b/74/89/6b748920-ed5c-937e-427d-1ee06a2458f2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/deep-whois/id328895000?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Deep Whois is the most complete and advanced WHOIS app. The tool lets you lookup info in ALL WHOIS databases for ALL hostnames, domains, TLDs, web sites, IDNs, IP addresses (both IPv4 and IPv6), IP network ranges and autonomous systems (ASNs, ISP IDs).\n\nDeep Whois works out of the box and finds ownership, country and more info about everything with no need to mess with complex options and server selection.\n\nFEATURES\n- WHOIS domains, IP addresses, ranges, IDNs and ASNs\n- Supports ALL domain zones, TLDs, IDNs known to date\n- Supports IPv4 and IPv6 addresses and networks\n- Support ARIN, RIPE, APNIC, LACNIC, AFRINIC and referral servers\n- Automatic selection of WHOIS servers\n- Trace across a chain of WHOIS servers (add \"+trace\" into query)\n- Digging WHOIS records from referrals\n- Result history for all lookups\n- Group results into multiple histories\n- E-mail WHOIS results\n\nP.S. If you’d like to dig even more info about an IP, a web site or a Wi-Fi network, have a look at our allmighty Scany app.\n\nDEMO VIDEOS\nhttp://j.mp/deepwhois_vids\n\nMORE GREAT APPS\n· Spyglass - augmented reality & GPS navigator\n· Scany - Wi-Fi/LAN network scanner",
    "developer": "Pavel Ahafonau",
    "developerUrl": "https://apps.apple.com/in/developer/pavel-ahafonau/id319585607?uo=2",
    "developerId": "319585607?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-09-01T16:23:34-07:00"
  },
  {
    "id": "1437040397",
    "appId": "com.oceanreefstudios.MarketHours",
    "title": "Stock Market Hours Stock Clock",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/3f/ca/66/3fca66be-09db-5f7c-258c-a4fad6da0223/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stock-market-hours-stock-clock/id1437040397?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Stock Market Hours gives you an easy way to check if a stock market is open or closed. \n\n- Includes 30+ markets from around the world.\n- Countdown till open and close\n- Easy color coded design\n- Automatic timezone conversion to your current phone timezone.\n\nDisclaimer:\nInformation for reference only. Market Hours does not include holiday, lunch breaks or early close data. Ocean Reef Studios Pty Ltd are not to be held responsible for any loss of any kind.",
    "developer": "Thirteen32 Limited",
    "developerUrl": "https://apps.apple.com/in/developer/thirteen32-limited/id1577479080?uo=2",
    "developerId": "1577479080?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2018-09-24T05:05:42-07:00"
  },
  {
    "id": "1486439846",
    "appId": "co.uk.yrtech.sim.live",
    "title": "RollArt Calculator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/f8/a2/ed/f8a2ed0c-5617-8d2a-94d6-62fadf699d52/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rollart-calculator/id1486439846?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the Official World Skate RollArt Calculator app!  This app has been designed for use rink-side by skaters and coaches who wish to evaluate an artistic freeskating program in terms of RollArt score and compliance with World Skate's 2020 rules.  \n\nThe app allows you to enter technical elements and artistic components using an intuitive touch screen interface to build up an electronic representation of a skating program.  As each element is added, the app will sum up the underlying values and display the program's score as it would be under the RollArt judging system.   In addition to this, it will provide guidance on what a program must contain based on the 2020 World Skate rules, age, gender and program segment.  Each individual element is also evaluated for compliance with further advice given on excessive elements, illegal elements and missing elements.\n\nIn short, the RollArt Calculator is a must have tool for any skater or coach wishing to build the very best RollArt compliant program for the 2020 season.",
    "developer": "YrTech",
    "developerUrl": "https://apps.apple.com/in/developer/yrtech/id1486072207?uo=2",
    "developerId": "1486072207?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2019-12-26T00:00:00-07:00"
  },
  {
    "id": "1566836572",
    "appId": "de.adaway.sb",
    "title": "AdProtect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/3c/c1/ad3cc17b-1b19-c60b-384a-4bc582f60ade/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adprotect/id1566836572?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Less data consumption and a faster Safari browser: block ads, trackers, rights and manage anti-adblock notifications.\n\nNever again:\n• Advertisements and banner ads\n• Automatically appearing videos\n• Wrong \"x\" keys\n• Scrolling banners\n• Timed popups\n• Further on \"xxx\" websites\n• Collect our data online\n\nBetter browsing with Safari:\n• On average 2 times faster\n• On average 50% less data consumption\n• increased battery life\n\nPrivacy Policy: https://adprotect.launchaco.com/PrivacyPolicy\nTerms of Use: https://adprotect.launchaco.com/Terms%20of%20use",
    "developer": "Sebastian Boehmel",
    "developerUrl": "https://apps.apple.com/in/developer/sebastian-boehmel/id1275876149?uo=2",
    "developerId": "1275876149?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-22T00:00:00-07:00"
  },
  {
    "id": "1530328536",
    "appId": "com.byebyechoco.Taler",
    "title": "Taler - Budget, Spending",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/f9/8d/f8/f98df8b9-5406-728a-0606-08121a23e010/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/taler-budget-spending/id1530328536?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Create your own budget and add spending on your iPhone, iPad or Mac. You can easily manage your money.\n\nManaging limited funds is also important in personal life. If you can figure out how to spend your money, wouldn't you be able to reduce your spending and manage it easily? Apps for this definitely existed before. However, it was difficult to satisfy users because there were too complicated or had limitations in providing useful information. In addition, if the operating systems were different, you had to purchase duplicates.\n\nSo we created the spending tracker \"Taler\". It is available on iOS, iPadOS and macOS, and data is synced in real time between them.\n\n■ Features\n• The perfect budget for you\nTaler offers options to create your own budget. 12 select colors, 3 cycles(monthly/weekly/one-off), 30 currencies, the option to carry your balance to the next cycle, and more.\n\n• Easy recording\nAdd spending, income, and transfer transactions. You can add it by filling in the blanks and choosing a few options.\n\n• List at a glance\nSee all your transactions at a glance through the organized transaction list. You can press a transaction to take a closer look and edit it.\n\n• Useful statistics\nHow much money did you spend? Select the stats tab to find out when, where, and how much money you spent.\n\n• Real-time sync\nSign in with your Apple ID. You can load data from the old device to the new device. If you are signed in with the same account, you can use the app on multiple devices at the same time. All data is synchronized in real time and automatically updated to all devices you are using. You don't need to refresh to bring up the latest data. Of course, you can use it offline. If you create, modify, or delete data while offline, it will be synchronized when you are online.\n\n• Supported currencies\nAUD, BRL, CAD, CHF, CLP, CNY, DKK, EUR, GBP, HKD, HUF, IDR, ILS, INR, JPY, KRW, MXN, MYR, NOK, NZD, PHP, PLN, RUB, SEK, SGD, THB, TRY, TWD, USD, ZAR\n\n■ Contact us if you have any questions or comments.\n• Website: https://byebyechoco.com\n• E-mail: byebyechoco@icloud.com",
    "developer": "Kyungho Kim",
    "developerUrl": "https://apps.apple.com/in/developer/kyungho-kim/id1530328538?uo=2",
    "developerId": "1530328538?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2021-07-27T00:00:00-07:00"
  },
  {
    "id": "1425668249",
    "appId": "com.redhotbits.btcusd",
    "title": "Bitcoin - Live Badge Price",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/c1/ab/78/c1ab7871-6f37-9fc6-eee1-222097064016/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bitcoin-live-badge-price/id1425668249?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Now you don't even need to start the app to track BTC prices and get notified on the BTC moves. Packed with features, this makes the best real time BTC price tracking system on the market.\n\nThis is not just an app, it is entire price tracking and notification system. Our app is backed by a powerful push notification server delivering user defined price alerts to your home screen, real-time prices to the badge and price information with the chart data directly to the widget. \n\nFEATURES THAT WORK WITHOUT EVEN RUNNING THE APP:\n● Price information and price chart using widget technology\n● Price on the app badge through push notifications\n● Price change alerts on your home screen through push notifications\n\nFEATURES INSIDE THE APP:\n● Real time price information\n● Historical chats\n● Custom alert editor\n● Price conversion: currencies, ounces and kilograms (in progress)\n● Market overview: commodities, currencies and stock indexes (in progress)\n● Both orientations supported",
    "developer": "Red Hot Bits",
    "developerUrl": "https://apps.apple.com/in/developer/red-hot-bits/id350788473?uo=2",
    "developerId": "350788473?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2018-08-31T08:11:15-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/97/b2/f097b266-1694-de3e-68f7-5757da231045/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/16/2b/a3/162ba30c-bbbb-d91a-9a66-6fd2ac75b9ed/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "564733940",
    "appId": "com.euro.RecipeApps",
    "title": "Indian Recipes - Veg - Non Veg Cookbook",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/0c/c9/7b/0cc97b23-dc57-f80e-08b2-95da19fdc711/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/indian-recipes-veg-non-veg-cookbook/id564733940?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Indian Recipes World Free iPhone Apps With Indian, Chinese, Thai, Italian, Mexican, French, American Cuisines provides sufficient  informations to make Delicious Recipes, It fully Covered informations about Ingredients and cooking method.  Every Day The Recipe World App Updates with a number of new recipes.",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2012-10-11T16:39:56-07:00"
  }
]
