[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1435518323",
    "appId": "fr.nicolasverlhiac.SpaceWallpaper",
    "title": "Space WallPapers 4K",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/bc/6a/bb/bc6abb59-05aa-c5fe-2624-f3d363f3c48d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-wallpapers-4k/id1435518323?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Find the perfect photo to keep your eyes on space !\n\nSpecial collection of the best selected 4K Ultra HD Space Wallpapers.\n\n** Monthly update, with new Wallpapers! **\n\n- 150+ beautiful images of space chosen for You.\n- Lock/home screen Live Preview .\n- No advertising, no in-app purchases.\n- Monthly update, with new Wallpapers.\n- Each image is picked up with the highest resolution and quality.\n- \"Easy To Use\" and beautiful interface.\n- App designed specially for Retina Display.\n\nThank You!",
    "developer": "Nicolas Verlhiac",
    "developerUrl": "https://apps.apple.com/in/developer/nicolas-verlhiac/id1353187506?uo=2",
    "developerId": "1353187506?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-09T23:15:30-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/5e/05/415e0519-f827-4939-7e87-f2be3b9b0b11/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\n- Sound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a4/7d/5d/a47d5d4c-e8a1-7237-80cf-ae5262f665ec/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Human Anatomy Atlas 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-anatomy-atlas-2021/id1117998129?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* One of the App Store’s Best Apps of 2017\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Mobile Applications\n* Winner of the W3 Awards' Gold for Mobile Education\n\n“If you are in the medical field or plan to be, this anatomy app is a must-have.” — App Advice\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "424405825",
    "appId": "fingerbattle",
    "title": "Finger Battle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple127/v4/01/9b/65/019b6596-ed09-0591-ae83-6e5ed45ddd2c/mzl.lffnnvgv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/finger-battle/id424405825?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Finger Battle is a simple and fun 2 player touch game. \nEach player chooses one side. Tap as fast as you can, the fastest tapper wins!\n\nFinger Battle was made by R. Rozendaal & D. van Oosterbosch.",
    "developer": "Rafael Rozendaal",
    "developerUrl": "https://apps.apple.com/in/developer/rafael-rozendaal/id328018467?uo=2",
    "developerId": "328018467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-12T22:25:11-07:00"
  },
  {
    "id": "1044104456",
    "appId": "LittleOwl.Autarky",
    "title": "Autarky",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/09/f5/9f/09f59fee-2518-eddc-601c-36f5c164d617/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autarky/id1044104456?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Autarky is a content blocker that blocks all third-party JavaScript in Safari, it's super effective.\n\nBrowsing will feel faster, consume less data, many ads will be blocked and advertising companies will have a hard time tracking your behaviour online.\n\nAre you on a small data bundel? Traveling abroad? Autarky helps you keep your carrier bill low.\n\nTo enable Autarky open the Settings app > tap Safari > tap Content blockers.\n\nBe aware that certain websites might lose functionality or might not load at all, you can temporarily disable Autarky by pressing the 'AA' icon in Safari's address bar.",
    "developer": "Jonatan van der Horst",
    "developerUrl": "https://apps.apple.com/in/developer/jonatan-van-der-horst/id1044104455?uo=2",
    "developerId": "1044104455?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-10-10T09:39:25-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/56/8e/15/568e1504-5828-eef8-1e06-82b9d2d01e01/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "822797943",
    "appId": "com.Ginger.Ginger",
    "title": "Ginger Grammar, Spellchecker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/54/7c/5a/547c5a5c-b95d-5461-d73c-11342fa6dfff/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ginger-grammar-spellchecker/id822797943?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Ginger’s renowned AI-based Grammar and Spell Checker helps you write better and faster. It corrects spelling and syntax, based on the context of the sentence with unmatched accuracy. It fixes typing errors, compensates for lack of attention, or confusion. Useful in case of dyslexia or simply poor writing skills. Just type your text and the app will catch the vast majority of your mistakes and suggest you correction that you can validate in one click. You can then send the correct text by mail, SMS or save it.\n\nGinger “… allows users to send better texts and higher quality writing” - **Techcrunch**\r\nStart writing better and faster with Ginger’s revolutionary writing app!\r\n\nPowered by Artificial Intelligence (AI) and machine learning (ML)\r\nThe Ginger grammar checker uses the most advanced technology combined with traditional natural language processing and grammar rules to improve your writing. The technology has been financed by over 20m$ investment and 10 year of R&D\r\n\r\nSmart Spell Checker\r\nUnlike other spell checkers, Ginger’s tool will correct all your mistakes in one click, while letting you ignore some of the corrections. No muss, no fuss.\r\n\r\nParticularly efficient for real words used in an improper way : Try writing “his not the knew secretary” or ‘He wants his teddy bare’ in Ginger – see what happens! \r\n\r\nSynonyms\r\nGet inspiration from our synonym feature and test variants of your text.\r\n\r\nSentence Rephrasing \r\nWhen possible, discover alternative ways to write your text.\r\n\r\nOther features\r\n• US/UK dialect - Choose a dialect, either US or UK English and get the relevant grammar and spelling corrections.\r\n• Personal Dictionary – Add your own slang, proper names, or technical terms to your personal dictionary\r\n• Text Reader – Human voice text to speech.\r\n• Translator - Translate your text in 30 languages.\r\n\r\nMost features require an internet connection.\r\nOne-time payment, no hidden fees or ads. Optional subscription to the web version.",
    "developer": "Ginger Software",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-software/id822797946?uo=2",
    "developerId": "822797946?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-03-16T00:00:00-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "MudRunner, the off-roading simulation from the multi-million seller franchise, for the first time on mobile! Drive and master incredible all-terrain vehicles to venture across extreme landscapes!\n\n• THE ULTIMATE OFF-ROAD EXPERIENCE\n• OVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\n• 15 OPEN WORLDS TO EXPLORE\n• 16 INCREDIBLE VEHICLES\n\nTHE ULTIMATE OFF-ROAD EXPERIENCE\nMudRunner is the ultimate off-road experience, putting you in the driver seat and daring you to take charge of incredible all-terrain vehicles, venturing across extreme Siberian landscapes with only a map and compass as guides!\n\nOVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\nComplete your objectives and deliveries by enduring perilous conditions across wild, untamed landscapes in extreme conditions with dynamic day-night cycles. Overcome muddy terrain, raging rivers and other obstacles that all realistically react to the weight and movement of your vehicle powered by the game's advanced physics engine.\n\n15 OPEN WORLD MAPS TO EXPLORE\nExplore 15 immersive environments with 6 sandbox maps and 9 challenge maps, enhanced by stunning graphics. Choose what path to take, through difficult terrain, rivers, forests, swamps, mountains... nature and its dangers will always put you to the test.\n\n16 INCREDIBLE VEHICLES\nFrom light vehicles designed for scouting the path ahead to heavy duty military trucks, drive 16 powerful all-terrain vehicles, each with its own characteristics and attachable equipment.\n\nFIND US ON SOCIAL MEDIA: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/?hl=fr",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/in/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/f1/db/9cf1db33-ea73-0c52-4c74-bf53aa9ce5a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "311395924",
    "appId": "R6WLZBVJLW.ChessPremium",
    "title": "Chess Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/e0/56/ab/e056abd8-ad64-f886-c880-828763dedc69/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chess-premium/id311395924?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Are you tired of playing chess games that look like they were designed for a Commodore 64 instead of an iPhone?  We've got the antidote for you.  Chess Premium is the best designed chess game for the iPhone and iPod Touch.\n\nChess Premium supports both 1 player and 2 player gameplay, so you can play against friends or test your skills against a challenging computer opponent.\n\nChess Premium includes a host of exciting features, including:\n\n* Great graphics and exciting sound effects\n* Configurable player names and score tracking \n* Outstanding AI engine with configurable difficulty level\n* Undo function if you accidentally hit the wrong square\n* Automatically saves your game when you get a phone call or exit the application \n\nIf you're looking for a killer chess application for your iPhone or iPod Touch, check out Chess Premium today!",
    "developer": "Optime Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/optime-software-llc/id289278460?uo=2",
    "developerId": "289278460?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-04-23T16:30:55-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/46/a9/94/46a994cf-c41f-5e9c-b305-85ef6b499a43/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a2/59/9f/a2599f7f-17f2-e2e5-8008-1c2385cbbcba/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1088815397",
    "appId": "com.app4life.PhoneGuard",
    "title": "iSafeCharge+",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/04/47/91/04479110-2d73-514d-614c-45b9de3cddc5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/isafecharge/id1088815397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The perfect Anti-theft & Safe Battery Charge app! \n\nVery easy to use! \n\nNow with new Volume Control function!\n\nUse: \n\nOpen the app - Start charging (or use the Motion Sensor function) - Lock your phone (optional) - Done! \n\nTo stop alarm - Open your phone - Double click on Home Button - or swipe up from the bottom of the screen and pause slightly in the middle of the screen. \n\nThen swipe up on the app's preview to close the app. \n\nThat simple!\n\nThe new Motion Sensor has an about 5 second delay so you have time to put it away. The sensor is very sensitive. \n\nPerfect to use at the airport, your office, library, or in any place where you will leave your device unattended for a short while. \n\nYou can also use the app as an alarm for power surge/failure when your battery is really low and you depend on your wake-up call. Works even better with the new Volume control.\n\nAlso works if your power pack loses all the power.\n\n(When using for example an Apple Smart Power Case, you have to use the Motion Function as an alarm since the normal function senses power loss.)\n\nWorks on wireless chargers as well.",
    "developer": "App4Life Sweden AB",
    "developerUrl": "https://apps.apple.com/in/developer/app4life-sweden-ab/id507125048?uo=2",
    "developerId": "507125048?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-03-24T11:29:30-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "468368751",
    "appId": "LightSpectrumPro",
    "title": "LightSpectrum Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/95/be/e395be5e-b0eb-3f51-f907-1a4fab2d1c15/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lightspectrum-pro/id468368751?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With LightSpectrumPro EVO you can measure the color temperature of a light source without having to spend hundreds of dollars on professional devices. LightSpectrumPro EVO has an error of 2 - 8% compared to existing professional products on the market. in addition to the color temperature measurement in Kelvin, LightSpectrumPro EVO allows you to view the color spectrum of the light being examined with a band ranging from 360nm to 800nm. in addition to the spectrum it is possible to display the position of the white point on the CIE 1931 diagram and to apply a filter for wavelengths to display in overlay on the image captured by the cameras which elements reflect a specific frequency and with what intensity.",
    "developer": "AM PowerSoftware",
    "developerUrl": "https://apps.apple.com/in/developer/am-powersoftware/id303958914?uo=2",
    "developerId": "303958914?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2011-10-03T16:50:47-07:00"
  },
  {
    "id": "1255708054",
    "appId": "com.indraaziz.sevenminutevocalwarmup",
    "title": "7 Minute Vocal Warm Up",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/31/d8/ed/31d8ede2-c2e5-36d5-9e05-dbff9422bd07/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/7-minute-vocal-warm-up/id1255708054?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Are you a singer, public speaker, teacher, radio announcer, voice actor, or someone who uses voice on a daily basis? This app will help you do a simple vocal warm up quickly anytime, anywhere without music instruments. Just follow the instructions and sing along with the audio guide, very practical! \n\nThe warm up routines are approximately 7 minutes long, depending on how you use it, you can skip an exercise or quit the app at anytime. \n\nThere are 3 modes of warm ups included in this app, plus a breathing exercise routine, cooling down routine, and a recovery mode.\n\nThe warm up routine in this app is designed by Indra Aziz, a professional musician and vocal trainer with 10 years of experience teaching professional singers and public speakers.",
    "developer": "Mohammad Abdullah Azis",
    "developerUrl": "https://apps.apple.com/in/developer/mohammad-abdullah-azis/id1255708053?uo=2",
    "developerId": "1255708053?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-02-12T14:33:31-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/97/5d/6e/975d6e85-87b9-b746-d362-81a488415358/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "1126113478",
    "appId": "com.vishal.touchscreentest",
    "title": "Touchscreen Test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/13/79/b4/1379b48f-cfea-742e-f741-2622978a4acc/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchscreen-test/id1126113478?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a very useful and straight forward app to ensure that the touchscreen of your phone works fine.\n\nFeatures : \n\n• Touch Screen Test - This Test will help ensure that you phone's touch screen works fine.\n• Multi Touch Test - This test will help ensure that multi touch gesture of your phone's touch screen works fine.\n• Pinch,Move,Rotate - This test will help ensure that Pinch, Move and Rotate gesture of your phone's touch screen works fine.\n• Brightness - This test will help ensure that brightness of your phone's touch screen works fine.\n\nSome Additional Features :\n\n▶ Sound You’ll be able to check if your phone's earpiece, speaker, headphone, microphone and vibration are functioning correctly. No need to make any calls to check phone's earpiece and microphone/speaker, with this app you can check these components directly.\n\n▶ Camera You’ll be able to check back/front Camera, turn on face detection switch to test if your camera correctly detects face. Also you’ll be able to check flashlight of your phone.\n\n▶ SENSORS  You'll be able to check which sensors are supported by your phone and test if the supported sensors are working correctly on your phone like accelerometer, gyroscope, magnetometer and proximity sensor.\n\nYou can also generate report and share with others.",
    "developer": "Vishal Singh",
    "developerUrl": "https://apps.apple.com/in/developer/vishal-singh/id1126113477?uo=2",
    "developerId": "1126113477?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2016-06-22T15:41:52-07:00"
  },
  {
    "id": "946434924",
    "appId": "com.aerofly.aerofly-2-fs",
    "title": "Aerofly FS 2 Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/8b/d7/b9/8bd7b9bb-506a-06eb-ddd5-13222ba5ce97/AppIconiOS-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2-flight-simulator/id946434924?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Aerofly FS 2 lets you explore the world of flying in a quality never seen before.\nFly a large selection of highly detailed aircrafts with fully animated 3D cockpits in the fantastic region of the San Francisco Bay Area and its surroundings.\nAerofly FS 2 sets a high value on realistic flight physics, highly detailed aircraft and a stunning, photo realistic, scenery.\nTake your seat in the cockpit and enjoy flying over the famous Golden Gate Bridge or visit Alcatraz Island. Learn the basics of flying with our Flight School or practice landings in various atmospheric conditions using the ILS navigation system.\nAt the same time, Aerofly FS 2 features an intuitive user interface and requires virtually no training time. \n\n\nFEATURES \n\n• 7 aircraft included ( Airbus A320, F-18, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane )\n• 11 aircraft available for purchase ( Airbus A380, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Swift S1 glider, P-38 Lightning and Sopwith Camel )\n• New regions available for purchase ( Switzerland and Southern California )\n• Highly detailed and animated 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 50000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation \n• Adjustable time of day\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-12-16T03:12:34-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/56/54/65/5654651c-7d4a-1429-4013-3bb4b578459d/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 12 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nA part of the Pro Pack (*) add-on, this wonderful new feature allows you to split an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): Pro Pack® is a paid add-on, sold separately from inside the app, as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "793232740",
    "appId": "com.distantblue.Cadrage",
    "title": "Cadrage Director's Viewfinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/c2/c7/a3c2c7da-a66c-a52e-5e7a-53d893729333/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cadrage-directors-viewfinder/id793232740?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Cadrage Director's Viewfinder - the app that will transform the way you work.\n\nCadrage allows you to line up your shots with precise framing previews of any professional camera/lens combination and make sure everybody is on the same page during preproduction and on set.\n\n◈◈◈ Planning your shoot has never been easier. Download Cadrage now and see how it will change the way you work. ◈◈◈\n\nFEATURES\n\n● Accurate previews for thousands of cameras and lenses\n● Save photos and record videos\n● Add custom framelines in any aspect ratio\n● Built-in gallery & project manager\n● Create neat PDF shotlists and directly upload to Dropbox or send via email\n● Manually control exposure, focus & white balance\n● Professional 3-way color correction to pre-visualize the final look\n● Uses all three cameras of the iPhone 11 Pro & iPhone 11 Pro Max\n\n◈◈◈ Communicate your vision to your team. Download Cadrage now and get the most out of your shooting day. ◈◈◈\n\n\n◆ CINE CAMERAS ◆\nAJA Cion\nARRI Alexa 65, Alexa Classic, Alexa LF, Alexa Mini, Alexa Mini LF, Alexa SXT, Alexa XT, Amira, D-21\nBlackmagic Cinema Camera, Micro Cinema Camera, Micro Studio Camera 4K, Pocket Cinema Camera, Pocket Cinema Camera 4K, Pocket Cinema Camera 6K, Pocket Cinema Camera 6K Pro, Production Camera 4K, Studio Camera 4K, Studio Camera HD, URSA, URSA (Broadcast), URSA 4.6K, URSA Mini 4.6K, URSA Mini 4K, URSA Mini Pro, URSA Mini Pro 12K, URSA Mini Pro 4.6K G2\nCanon C100, C100 Mark II, C200, C300, C300 Mark II, C300 Mark III, C500, C500 Mark II, C70, C700\nDigital Bolex \nDJI Zenmuse X7\nFilm 16mm, 35mm, 65mm/70mm, 8mm\nFreefly Systems Wave\nGeneric Broadcast \nIkonoskop A-cam dII\nKinefinity KineMAX, KineMini, Mavo, Mavo Edge, Mavo LF, TERRA\nPanasonic AF101, BGH1, EVA1, HDX 900, VariCam 35, VariCam LT\nPanavision DXL, DXL2, Genesis\nPhantom 65, Flex, Flex4K, HD GOLD, Miro LC321S, v2640 ONYX, VEO4K-PL\nPS-CAM X35\nRED Dragon-X, Epic Dragon, Epic-W (Helium), Epic-X, Gemini, Komodo, Monstro-VV, One, Ranger (Gemini), Ranger (Helium), Ranger (Monstro), Raven, Scarlet-W (Dragon), Scarlet-X, Weapon (Dragon-VV), Weapon (Helium)\nSilicon Imaging SI-2K\nSony F23, F3, F35, F5, F55, F65, F900, FS100, FS5, FS5 Mark II, FS7, FS7 Mark II, FS700, FX3, FX6, FX9, HDC-1500R, Venice\nWeisscam HS-2\nZ CAM E2, E2-F6, E2-F8, E2-M4, E2-S6, E2G\n\n\n◆ PHOTO CAMERAS ◆\nCanon 1000D/XS, 100D, 10D, 1100D/T3, 1200D/T5, 1300D/T6, 1D, 1D C, 1D Mark II, 1D Mark III, 1D Mark IV, 1D X, 1D X Mark II, 1D X Mark III, 1Ds, 1Ds Mark II, 1Ds Mark III, 200D/SL2, 20D, 30D, 350D/XT, 400D/XTi, 40D, 450D/XSi, 500D/T1i, 50D, 550D/T2i, 5D, 5D Mark II, 5D Mark III, 5D Mark IV, 5DS, 600D/T3i, 60D, 650D/T4i, 6D, 6D Mark II, 700D/T5i, 70D, 750D/T6i, 760D/T6s, 77D, 7D, 7D Mark II, 800D/T7i, 80D, 850D/T8i, 90D, M50, R, R5, R6, Ra, RP\nFilm (Still) 35mm (135), APS, Large Format, Medium Format, XPan\nFujifilm GFX 100, GFX 100S, GFX 50R, GFX 50S, X-A7, X-H1, X-Pro2, X-Pro3, X-S10, X-T2, X-T200, X-T3, X-T4, X100V\nHasselblad Digital Medium Format\nLeica CL, M10/M10-R, M8/M8.2, M9/M9-P, S, S2, SL, SL2, SL2-S\nMamiya Leaf Credo Series\nNikon D1, D100, D1H, D1x, D200, D2H, D2Hs, D2x, D3, D300, D3000, D300s, D3100, D3200, D3300, D3400, D3s, D3x, D4, D40, D40X, D4s, D50, D500, D5000, D5100, D5300, D5500, D5600, D60, D600, D610, D70, D700, D7000, D70s, D7100, D7200, D750, D7500, D80, D800, D810, D850, D90, DF, Z50, Z6, Z7\nOlympus E Series\nPanasonic GH1, GH2, GH3, GH4, GH5, GH5S, S1, S1H, S1R, S5\nPentax 645D, 645Z, K Series\nPhase One Achromatic+, IQ Series, P 30+, P 40+, P 45+, P 65+\nSigma fp, fp L, SD1, SD15\nSony A290, A390, A450, A580, A6000, A6300, A6500, A6600, A7 III, A7C, A7r II, A7r III, A7r IV, A7s, A7s II, A7s III, A850, A9, A9 II, A900, A99, SLT-A37K, SLT-A57, SLT-A65, SLT-A77",
    "developer": "distant blue - mobile solutions",
    "developerUrl": "https://apps.apple.com/in/developer/distant-blue-mobile-solutions/id793232743?uo=2",
    "developerId": "793232743?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-19T09:10:11-07:00"
  },
  {
    "id": "764925064",
    "appId": "com.tinrocket.waterlogue1",
    "title": "Waterlogue",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/95/40/fd/9540fd86-3da3-8ee1-bffe-0761b1afaad3/Waterlogue-AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterlogue/id764925064?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "You don’t need to paint to create beautiful watercolor images—Waterlogue captures the essence of your photos in brilliant, liquid color. \n\n\nFEATURES:\n\n• Waterlogue transforms your photos into luminous watercolors.\n• Watch Waterlogue paint as it transforms your images.\n• Use your watercolors to create an artist’s journal or notebook.\n• Save your watercolors and share them on Instagram, Twitter, Facebook, and Tumblr.\n• Create beautiful, high res, frameable art for your home.\n• 14 pre-set styles to customize your watercolors by controlling wetness, pen outlines, and color.\n• Image export at high resolution.\n• Control of borders, lightness, and detail.\n• Includes example images.\n• From Tinrocket, creator of This by Tinrocket (App Store Best of 2016), Olli (App Store Best of 2017), Percolator, and Popsicolor.\n\n\nSUPPORTS:\n\niPhone and iPad devices running iOS 13.2 and up.\n\n\nWHAT PEOPLE ARE SAYING ABOUT WATERLOGUE:\n\n• Oprah's holiday pick! \"Made with Love: DIY Gifts\"—O, The Oprah Magazine\n• “…with Waterlogue, it’s clear that there’s a very thoughtful human touch behind the app’s painterly algorithms.” —WIRED, Mar. 2014\n• “…Waterlogue is going to utterly amaze you, as it’s the first app I’ve seen that gives results that really look like a watercolor painting.” —Cult of Mac, Dec. 2013\n• “Watercolor apps may not be a new idea, but Waterlogue does it in a gorgeous, intuitive way, and it’s quite a pleasure to use.” —AppAdvice.com, Dec. 2013\n• “Waterlogue App (from Tinrocket) looks awesome!” —Jack Hollingsworth, Photographer, via Twitter @photojack, Dec. 12, 2013\n• “It goes beyond typical Photoshop watercolor filters because it has more visual intelligence, and more of the feel of the real paint.” —James Gurney, Artist and Author of Dinotopia, gurneyjourney.blogspot.com, Dec. 2013\n• “Ever since digital imagery came into its own over 20 years ago, there have been attempts to mimic traditional media. Where others have failed, Waterlogue nails it.” —PatrickSaunders.com, Dec. 2013\n\n\nKEEP UP WITH TINROCKET:\n\n• Follow @Tinrocket on Instagram and Twitter for the latest!\n• We’re here to help: If you have a question or need assistance, you can always email us at support@tinrocket.com\n• If you like Waterlogue, please consider leaving an App Store review or rating. Every review counts and helps indie developers like ourselves.\n\n\nWaterlogue® and See the world like an artist® are registered Trademarks of Tinrocket, LLC",
    "developer": "Tinrocket, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tinrocket-llc/id327054542?uo=2",
    "developerId": "327054542?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-11T10:36:06-07:00"
  },
  {
    "id": "520511560",
    "appId": "mobi.digitalminds.itunerpro",
    "title": "myTuner Radio Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0a/bd/cb/0abdcba4-d1b3-a186-cda2-f31c04da343e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mytuner-radio-pro/id520511560?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "*** MYTUNER RADIO NOW RUNS ON APPLE WATCH AND APPLE TV! ***\n\nMore than 40,000 radio stations available of 200 countries and territories in our application, from sports to news and music and many others to choose from. \nMore than 1 million Podcasts to listen for free with rankings per country.\n\nmyTuner Radio is the best way to listen to the radio on your iPod Touch, iPhone and iPad.\n\nNow you can listen the best radio stations of your country or of your homeland when you are abroad.  \n\nOur 30 Million user community trust us to get the best experience to listen to public internet radio streams\n\n\n***** AWARDS ************\nBest10apps Awards\n\"A Great New Twist in iOS Radio Apps - Best10Apps.com\"\n***** AWARDS ***********\n\nWith myTuner Radio you can: \n- Listen to the best radio stations;\n- Radio stations from more than 200 countries and territories; \n- Listen to over 40,000 radio stations;\n- More than 1 million Podcasts with rankings per country;\n- Share using Facebook, SMS, Email; \n- Add more radios to your favorites list; \n- Search  by country, by genre, by format, by city;\n- Listen to the radios in the background; \n- Read the latest news about music; \n- Listen to the radio with AirPlay and BT devices; \n- Support for Apple Watch;\n\n\n******* REVIEWS *************** \nExcellent \nby Marty b 2410\nBrilliant being able to listen to other radio stations from other parts of the country. Love ministry of sound radio.\n--------------------------------------\nRadio \nby Goa\nBrilliant app, use the radio all the time\n--------------------------------------\nEasy to use interface FM Radio \nby Ceyemep\nGreat programme plenty of easy hours of music\n--------------------------------------\nRating \nby Medo elgamal\nI think it's perfect app for radio\n******* REVIEWS *************** \n\nThere may be some stations that do not work because their stream is offline. This application is optimized for 3G networks and Wi-Fi.\n\nmyTuner Radio gives you the best experience in what comes to listening to worldwide radios stations.\n\nMore information, terms of use, privacy policy at https://mytuner-radio.com",
    "developer": "Appgeneration Software",
    "developerUrl": "https://apps.apple.com/in/developer/appgeneration-software/id386316599?uo=2",
    "developerId": "386316599?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2012-04-28T00:00:00-07:00"
  },
  {
    "id": "602065803",
    "appId": "com.FDGEntertainment.CoverOrange2",
    "title": "Cover Orange 2: Journey",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/a4/24/f8/a424f898-d57c-930f-f00d-6921259b8db9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cover-orange-2-journey/id602065803?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "YOUR FAVORITE ORANGES ARE BACK!\n\nRevisit Cover Orange in this completely new and juicy sequel made by the original team. The acid rain cloud is after your oranges again! \n\n- 300 Levels and more to come\nEnjoy 300 clever levels with astounding new puzzles, each with its own 'Eureka Moment'. We added new puzzle elements to the mix, like the trampoline, glass and the spike-ball. Find out why Cover Orange was awarded IGN's coveted \"Editor's Choice\".\n\n- Time Travelling Adventure\nEnjoy travel through time, with each epoch having its own unique graphics and gameplay elements. Meet knight and pirate oranges on your way! \n\n- Improved Gameplay\nWe stayed true to the original: drag and drop various objects into the level to build a shelter and protect your oranges. But this time, keep an eye on the background while the evil rain cloud passes by. \nWill you find the hidden star?\n\n- Play together with your family!\n\nA lot of users told us that they played 'Cover Orange' together with the whole family. What a beautiful way of enjoying this awesome game! We want to keep this tradition alive with more puzzles to think outside the box. Who is first to find the solution?\n\n- Dressing Room\nCustomize the look of your oranges in an all-new dressing room and share your design with friends.\n\n\nFEATURES: \n\n- Universal App\n- 300 Levels \n- Retina Display Support\n- iCloud Support\n- Game Center Support\n- New Gameplay Mechanics\n- 5 Epochs of Time\n- Unlockable Comics\n- All-New Music Tracks\n- Cute Animations\n- Dressing Room",
    "developer": "FDG Mobile Games GbR",
    "developerUrl": "https://apps.apple.com/in/developer/fdg-mobile-games-gbr/id302980375?uo=2",
    "developerId": "302980375?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-06-20T00:00:00-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "659630807",
    "appId": "com.sixpackproductions.hiit",
    "title": "Adrian James: HIIT",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/43/4d/9e/434d9e0a-db3c-4911-678d-cdf171424cf5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adrian-james-hiit/id659630807?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Adrian James High Intensity Interval Training is the fat-burning workout that’s become an international hit. Download the chart-topping app and take your fitness to the next level.\n\nFun, fast and highly effective, Adrian James High Intensity Interval Training will release a rush of endorphins, increase your cardiovascular fitness and raise your metabolism. You can exercise anytime, anywhere - no equipment and no internet connection required.\n\nNumber one in over 10 countries, Adrian James High Intensity Interval Training provides clear video tutorials with an easy-to-follow workout mode to challenge every ability level. Get motivated with the 8-week challenge and earn points for every workout you complete. \n\nWhere would you like to be 8 weeks from now? If the answer is \"In the best shape of my life\", download the app and start today. It’s your body. Take control.\n\n\nApp features include: \n\n• 18 graded exercises to challenge every ability\n• Clear video tutorials with audio commentary \n• Helpful tips to guide you through each exercise\n• Workout mode with randomised levels\n• Motivational quotes to spur you on\n• Adrian James 8-week challenge\n• Absolutely no gym equipment required\n\nAlso available:\n\n• Adrian James 6 Pack Abs Workout\n• Adrian James Bootcamp",
    "developer": "Adrian James Nutrition Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/adrian-james-nutrition-ltd/id493912736?uo=2",
    "developerId": "493912736?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-08-04T13:04:07-07:00"
  },
  {
    "id": "1439367917",
    "appId": "com.futasoft.immagini-strati",
    "title": "Slide AR",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e5/43/91/e543919e-80fe-398e-23ec-97dfc70e0f1f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slide-ar/id1439367917?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slide allows you to take your creations to the next level with Augmented Reality. Showcase your layered artwork in a whole new dimension with our easy to use interface and streamlined design.\n\nSimply upload your layered artwork to our app, edit it directly in Augmented Reality and let the magic unfold before your very eyes!\n\nEdit in real-time\n- Our live editor enables you to easily arrange the order, distance and appearance of your Slides in real-time, allowing for a totally immersive editing experience.\n\nTarget Image\n- Use your artwork as a target to trigger your Slide. Our advanced image recognition system will work with prints, screens, book covers, you name it!\n\nGIF Animation\n- Create animated Slides using GIF layers to add another level of magic to your creation.\n\nDepth Mode\n- Our depth feature lets you peek into an alternate universe creating a captivating parallax experience.\n\nCreate a video in-app\n- Once your Slide is ready, you can shoot a video directly in-app. The recording is automatically saved to Photos so that you can easily share it with your following.\n\n-----\n\nFeedback or questions? We'd love to hear from you.\nEmail us at hello@slidear.app\n\nFind us online on Twitter and Instagram: @slide_ar",
    "developer": "Alberto Taiuti",
    "developerUrl": "https://apps.apple.com/in/developer/alberto-taiuti/id1435687535?uo=2",
    "developerId": "1435687535?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-06-25T04:39:56-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/incredibox/id1093131935?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Incredibox is a music app that lets you create your own music with the help of a merry crew of beatboxers. Choose your musical style among 8 impressive atmospheres and start to lay down, record and share your mix.\n\nPart game, part tool, Incredibox is above all an audio and visual experience that has quickly become a hit with people of all ages. The right mix of music, graphics, animation and interactivity makes Incredibox ideal for everyone. And because it makes learning fun and entertaining, Incredibox is now being used by schools all over the world.\n\nHow to play? Easy! Drag and drop icons onto the avatars to make them sing and start to compose your own music. Find the right sound combos to unlock animated choruses that will enhance your tune.\n\nSave, share and download your mix! Once your composition sounds great, just save it and you will get a link to your mix. You can easily share it with anybody so they can listen and even vote for it.\n\nIf your mix sounds great and gets enough votes from other users, you may go down in Incredibox history by joining the Top 50 chart. Ready to show your stuff?\n\nToo lazy to create your own mix? No problem, just let the automatic mode play for you!\nPump it up and chill ;)\n\n****************\nIncredibox, the brainchild of Lyon, France-based studio So Far So Good, was created in 2009. Starting out as a webpage, it was then released as a mobile and tablet app and became an instant hit. It has won several awards and appeared in various international media, including: BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx and many others. The online demo has attracted more than 70 million visitors since its creation.\n\n****************\nImportant: For optimal playability and a better experience, please use at least an iPad 3 or an iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/in/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1488417815",
    "appId": "com.ielts.practicepro",
    "title": "IELTS Practice Band 9 (PRO)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/22/ea/fb/22eafb62-5621-d352-96e2-40a7a3eb8890/AppIcon-1-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ielts-practice-band-9-pro/id1488417815?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "IELTS Practice & IELTS Test (Band 9) is the best way to prepare for the IELTS exam.\nList function:\n- IELTS Video Channel\n- Feature Daily update\n- Over 380 IELTS practice test with 4000 questions.\n- IELTS Graph Task 1 :  model answer\n- IELTS GT Task 1 : model answer\n- IELTS Writing Task 2 : model answer\n- IELTS Cambridge writing sample answer\n- IELTS Essay sample\n- IELTS Listening sample \n- IELTS Reading Sample\n- IELTS Speaking sample\n- IELTS exercises\n- IELTS Ideas\n- Over 1000 Speaking Cue Cards\n- Speaking Full Test & Tips - Tricks\n- Over 600 sample essays\n- 5000 IELTS common words\n- Idioms and Phrasal verbs\n- Irregular verbs: detail table for irregular verbs\n- Translation Tool all languages\n- Search easy and effective\n- Support Text To Speech\n- Support material design for UI\n- Support smart notification \n- FREE AND OFFLINE",
    "developer": "Nguyen Van Linh",
    "developerUrl": "https://apps.apple.com/in/developer/nguyen-van-linh/id1487374889?uo=2",
    "developerId": "1487374889?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "627432135",
    "appId": "com.swathi.learnvedicchanting",
    "title": "Learn Vedic Chanting",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple127/v4/d0/12/3a/d0123a4d-5306-1103-c9d3-7c203a7d127f/contsched.gncouvhn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/learn-vedic-chanting/id627432135?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The oral tradition of Vedic chanting is one of India's greatest cultural legacies. Although Vedic chanting was originally the purview of teachers who were responsible for its preservation and transmission, with the gradual shift away from traditional systems of work and lifestyle, it became apparent that unless stringent measures were taken to preserve the art of Vedic chanting, the valuable teachings of the Veda-s would be lost. \r\n\r\n \r\n\r\nIt was for this reason that T Krishnamacharya (1888 - 1989), the legendary yoga master and scholar pioneered the removal of the restrictions on the transmission of the Veda-s, throwing open the doors of Vedic chanting to anyone who respects the tradition and wishes to play an active role in its preservation for posterity. This audio App, conceived as a learning aid to help students who wish to understand the nuances of Vedic chanting, crystallizes the essence of T Krishnamacharya's approach.\r\n\r\n \r\n\r\nAcross India, there are several traditions of Vedic chanting and hence, corresponding pedagogical variations, depending on the particular branch of the Veda-s followed by teachers of different lineages. In this audio guide to Vedic chanting, the teaching tradition of T Krishnamacharya, as passed on by TKV Desikachar, Founder, Krishnamacharya Yoga Mandiram, is represented.\r\n\r\n \r\n\r\nThis product presents a detailed overview of the key rules of Vedic chanting with appropriate examples and also guides the listener in the integration of these tools in the process of Vedic chanting using a selection of simple and more complex chants from the Yajur Veda. This App follows the traditional adhyayanam format of recitation and repetition where the listener has the opportunity to listen, learn and then chant.\r\n\r\n \r\n\r\nIt must be emphasized here that this product is not intended to replace the one-on-one transmission of teachings which is the crux of the Vedic tradition, but rather to complement this process and give students a means for self-study and revision even at their own places of residence, where they may not have easy access to a teacher.\r\n\r\n \r\n\r\nConcept: Dr. Latha Satish, Managing Trustee, Krishnamacharya Yoga Mandiram \r\n\r\nPresentation: Radha Sundararajan, Nrithya Jagannathan",
    "developer": "Swathi Soft Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/swathi-soft-solutions/id513842843?uo=2",
    "developerId": "513842843?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2013-04-03T16:06:32-07:00"
  },
  {
    "id": "575922690",
    "appId": "com.sixpackproductions.bootcamp",
    "title": "Adrian James: Bootcamp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/70/3f/57/703f5722-1b8a-4824-dc6d-063679397705/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adrian-james-bootcamp/id575922690?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Adrian James Bootcamp has been named the toughest 15-minute bootcamp on the planet. Download the chart-topping app to increase strength, burn fat and boost your energy levels.\n\nWith over 100,000 downloads, and popularised by celebs and military personnel, Adrian James Bootcamp is the ultimate strength and cardio workout. You can exercise anytime, anywhere - no equipment and no internet connection required.\n\nNumber one in over 10 countries, Adrian James Bootcamp provides clear video tutorials with an easy-to-follow workout mode to challenge every ability level. Get motivated with the 8-week challenge and earn points for every workout you complete. \n\nWhere would you like to be 8 weeks from now? If the answer is \"In the best shape of my life\", download the app and start today. It’s your body. Take control.\n\n\nApp features include: \n\n• 18 graded exercises to challenge every ability\n• Clear video tutorials with audio commentary \n• Helpful tips to guide you through each exercise\n• Workout mode with randomised levels\n• Motivational quotes to spur you on\n• Adrian James 8-week challenge\n• Absolutely no gym equipment required\n\nAlso available:\n\n• Adrian James 6 Pack Abs Workout\n• Adrian James High Intensity Interval Training",
    "developer": "Adrian James Nutrition Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/adrian-james-nutrition-ltd/id493912736?uo=2",
    "developerId": "493912736?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-11-24T09:19:50-07:00"
  },
  {
    "id": "410360585",
    "appId": "com.pixelresearchlabs.ios.ringer",
    "title": "Ringer - Ringtone Maker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/4d/ce/a5/4dcea5ee-31a6-44eb-1506-595bbb3fd551/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ringer-ringtone-maker/id410360585?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Ringer is the premiere ringtone creation app on the app store. Make a personal ringtone from any unprotected song in your iTunes Library, video in your photo library, or direct recording. Ringer lets you easily make a ringtone from 2 to 40 seconds long.\n\nFeatures:\n- Fully iOS 12 compatible.\n- Makes ringtones, text tones, and alert tones.\n- See the actual waveform to help you find the right part of your song.\n- Zoom in and out to help you choose the start and end of your ringtone with sub-second accuracy.\n- Support for fade-in, fade-out and ringtone gap.\n- Song navigator lets you jump to any part of the song instantly.\n- Auto volume support makes sure that quiet parts of a song can still be used as a ringtone.\n- Landscape mode to provide a larger view on your music.\n\nNote:\n- Songs that are protected by DRM cannot be used.\n- No app can install ringtones on the phone. Ringtones must be imported into iTunes and synced to the phone before they can be used.",
    "developer": "Pixel Research Labs, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/pixel-research-labs-inc/id288732375?uo=2",
    "developerId": "288732375?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-12-24T00:00:00-07:00"
  },
  {
    "id": "1457163072",
    "appId": "com.phantu.letsmeditate.guided.mediatation",
    "title": "Let's Meditate Guided Meditate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/c5/4c/a8/c54ca8a4-b1ec-2b21-e74b-9a8ed39df020/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lets-meditate-guided-meditate/id1457163072?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "1. Simple design. Easy to use.\nA very straightforward approach to guided meditation; no clutter, no distraction. Just choose a track and hit play. It’s as simple as it can get.\n\n2. Variety of content.\nA curated list of guided meditation tracks catering to a wide variety of topics to suit your situation; including anxiety, body scan, healing, sleep and many more.\n\n3. Short as well as long meditation tracks.\nTake a quick break from your routine with meditation tracks as short as 5 minutes; or recharge yourself thoroughly with meditation tracks lasting over 40 minutes.\n\n4. With offline support.\nOffline use the meditation tracks that listen to them even when you are offline.\n\n5. No ads. No sign ups.\nAds and sign-ups do the opposite of relaxing and calming the users; and that is not what we want you to experience. A clean interface to help us keep the experience soothing for you.",
    "developer": "Tu Phan",
    "developerUrl": "https://apps.apple.com/in/developer/tu-phan/id1448602744?uo=2",
    "developerId": "1448602744?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2019-03-23T16:47:55-07:00"
  },
  {
    "id": "1506743927",
    "appId": "com.yoteware.sendtoscreen.fire.tv",
    "title": "SendToScreen for Fire TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/f0/59/70/f05970b7-3ead-d05f-496b-ca83b0596143/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sendtoscreen-for-fire-tv/id1506743927?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "SendToScreen allows you to mirror your iPhone and iPad screen to your Fire TV. \nEasily share photos, videos, websites, apps, games, documents, and more on the Fire TV.\n\nCompatible with all Fire TV, Fire TV Stick, Fire TV Cube, and Fire TV Edition models.\n\nRequirements:\n1. iPhone or iPad.\n2. Fire TV, Fire TV Stick, Fire TV Cube, or Fire TV Edition device. (all models are supported)\n3. SendToScreen app installed on both devices.\n\nDevices must be connected to the same wireless network.\n\nIf you have any questions please visit the support website or email us via the support contacts listed in the app.\n\nThank you",
    "developer": "Yoteware, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/yoteware-llc/id1506743926?uo=2",
    "developerId": "1506743926?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "294768646",
    "appId": "com.sonomawireworks.FourTrack",
    "title": "FourTrack",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/22/97/9f/22979f46-ee48-2c57-1126-4b7a519da88b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fourtrack/id294768646?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"I'm obsessed with the FourTrack recording app - a super powerful studio in your pocket.\" Trey Anastasio (Phish guitarist) in Rolling Stone Magazine\n\nFourTrack Features:\n\n• Multitrack recording: use bounce for more than 4 tracks\n• 16 bit, 44.1 kHz recording quality \n• Pan Control: move tracks from left to right\n• Timeline: seek to anywhere in a song\n• Latency Compensation: accurate to within 1ms\n• Compressor-Limiter: fattens sound of output mix\n• Bounce: mix song to track 1 and 2 of a new song to record as many tracks as you want\n• Metronome: select tempo by number or tapping. Record along with real drums, including beats by Jason McGerr (Death Cab for Cutie)\n• MasterFX: sweeten the sound of your recordings with a compressor-limiter and a 4-band parametric EQ\n• File Import - Import audio by opening an audio email attachment, or dragging audio files into FourTrack's FileImport in iTunes, or by copying from another AudioCopy enabled app. Supports .wav, .mp3 and .aiff formats\n• File Export - Export your recordings by uploading to Dropbox (share/email from Dropbox), or saving to your Desktop with iTunes file sharing, or use AudioCopy to copy your tracks to another app\n• Input Monitoring - Use FourTrack's settings tool to enable/disable input monitoring. Input monitoring is enabled when a track is armed and in either Pause or Record mode. Playback of existing tracks overrides input monitoring. When input monitoring is on, sliders on armed tracks are enabled and control the monitor mix\n• Jam along with iTunes by launching FourTrack while your iTunes Music app is playing.\n• Interface Control Panel - Adjust the input settings of GuitarJack Stage, StudioJack Mini, GuitarJack Model 2 and other third-party interfaces. \n• TaylorEQ - Input EQ for enhancing FourTrack recordings of Taylor Guitars or any acoustic instrument - select from a range of Taylor body styles in basic mode, or select the Advanced tab to adjust the 6 band parametric equalizer\n• ARM Optimized Audio Engine - Hand optimized assembly code\n• New in v6: GuitarTone amps & effects in FourTrack updated to sound even better. Purchase amp and effect packs in the stand-alone GuitarTone App, and they will be automatically activated in FourTrack as well\n• New in v7: Dropbox Sync: Upload and store your mixes and projects to your Dropbox account, then share your music by emailing links to friends\n• New in v7.1: AudioCopy 3: Copy and paste audio between other AudioCopy 3 enabled apps, and dded support for GuitarJack Stage and StudioJack Min audio interfaces\n• New in v7.1.3: Enhanced support for GuitarJack Stage, StudioJack Mini, and predecessors (GuitarJack Model 2 and GuitarJack 2 USB), as well as generic USB audio interfaces\n• New in v7.2: Updated for iOS 10\n• New in v7.2.1: Fixed playback crash in iOS 10.1, fixed bug where output was always going to speaker, and fixed bug in sharing of GuitarTone purchases and presets in iOS 10\n• New in 7.3.1: Built for iOS 11, lower latency (256 frame buffer size down from 512), and updated Dropbox V2\n\nTo prevent losing data during iTunes sync, see the FourTrack Guide and be sure to backup your FourTrack songs before updating.\n\nVideos, Guide, FAQ, Forum: sonomawireworks.com/fourtrack\n\nEmail support@sonomawireworks.com with questions.\n\n\"Solid and functional. Stable, easy and useful\" - Wired.com",
    "developer": "Sonoma Wire Works",
    "developerUrl": "https://apps.apple.com/in/developer/sonoma-wire-works/id294768649?uo=2",
    "developerId": "294768649?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2008-11-05T22:05:06-07:00"
  },
  {
    "id": "988018998",
    "appId": "com.koyokiservices.Shooter",
    "title": "Forces of Freedom",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/8a/13/69/8a136964-ddce-de2d-9147-8353b1ce6a73/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forces-of-freedom/id988018998?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Forces of Freedom is a real-time 5v5 team action game.\nForces of Freedom is a tactical team combat game.\nPlay real-time battles in intense 5v5 rounds - think Blitz meets SOCOM.\nPlay as a sniper or rifleman in this game, with authentic military soldiers from across the globe and across timelines. Starting in the 1960s up to today's special forces, Forces of Freedom is intense combats over multiple maps and game modes.\n- Fight in 5v5 Real time battles\n- Choose your soldier from different nations & classes\n- Compete instantly in unforgiving firefights\n- Customize your controls for ultimate precision\nForces of Freedom is a tactical combat game.\nPlay real-time battles in intense 5v5 battles.\nPlay as a sniper or rifleman in this game, with authentic military soldiers from across the globe and across timelines.\nStarting in 1960 up to today's special forces, Forces of Freedom is intense combats over multiple maps and game modes.\nJOIN THE FORCES - DOWNLOAD NOW!",
    "developer": "Magmatic Games Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/magmatic-games-ltd/id520119067?uo=2",
    "developerId": "520119067?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-02-14T00:00:00-07:00"
  },
  {
    "id": "1039971485",
    "appId": "com.sesameworkshop.tigglywords",
    "title": "Sesame Street Alphabet Kitchen",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/8c/34/47/8c344767-7b17-6ffc-8d30-169cfdc86b5b/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sesame-street-alphabet-kitchen/id1039971485?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "This is a vocabulary-building app, which will help your child practice early literacy skills by blending letter sounds to create words in Cookie Monster’s alphabet kitchen! \n\n*** 2016 Cynopsis Kids !magination Awards: Best Mobile App - Preschhool ***\n*** 2015 Children's Technology Review: Editor's Choice Award ***\n\nSesame Street Alphabet Kitchen turns learning vowels and new vocabulary words into a fun-filled cookie making experience. By creating letter cookies and decorating them in his kitchen, Chef Elmo helps kids learn about vowels. Through blending letter combinations to create words, the Sesame Street friends help your child ‘bake’ 3- and 4-letter words into delicious cookies. And the fun doesn’t stop there! Your child can color the cookies, take pictures with their creations, ‘eat’ them, or share them with Cookie Monster and Elmo!\n\nFEATURES\n-Cut and decorate vowel cookies with colorful frostings, icings, whipped cream, sprinkles, fruits, and silly facial features!\n-Create more than 90 words to build vocabulary and literacy skills.  \n-Learn letter names and sounds.\n-Over 350 word cookie variations!  \n-Take pictures with Cookie Monster, Elmo, and your cookies.\n-‘Eat’ the cookies or share them with Cookie Monster and Elmo!\n \nLEARN ABOUT\n-Letter identification \n-Letter sounds \n-Word blending\n-Vocabulary building\n-Sharing\n \nABOUT US\nSesame Workshop’s mission is to use the educational power of media to help kids everywhere grow smarter, stronger, and kinder. Delivered through a variety of platforms, including television programs, digital experiences, books and community engagement, its research-based programs are tailored to the needs of the communities and countries they serve. Learn more at www.sesameworkshop.org.\n\nPRIVACY POLICY\nThe Privacy Policy can be found here: http://www.sesameworkshop.org/privacy-policy/\n\nCONTACT US\nYour input is very important to us. If you have any questions, comments, or need help, please contact us at: sesameworkshopapps@sesame.org",
    "developer": "Sesame Street",
    "developerUrl": "https://apps.apple.com/in/developer/sesame-street/id339077104?uo=2",
    "developerId": "339077104?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-11-25T19:17:21-07:00"
  },
  {
    "id": "963756379",
    "appId": "com.chillantro.Final-Touch",
    "title": "Final Touch - Custom Vignette and Frame Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple62/v4/0c/3d/82/0c3d8244-0fbe-520b-9bbe-f421de674e87/mzl.fznyvtvt.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/final-touch-custom-vignette-and-frame-editor/id963756379?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "50% off.\nHave you ever tried to add a vignette to your photo and found yourself wondering why can’t I do it the way I like? Why can’t I tune the vignette in a free and creative way? Well you’ve come to the right place because Final Touch is about to change that.\n \nThe vignetting process has been ignored or at best reduced in most of the iPhoneography apps. It is either a basic intensity change or a very limited subset of what it should really be. If some app goes the extra mile, it just overlays a static texture on top of the photo and you are stuck with that.\nWith Final Touch you get unparalleled control over the vignetting process no matter how complex or simple the desired vignette is. Nor how much time you have on disposal. Take a look at the advanced features below that you get for price that is less than a coffee costs.\n\nAdvanced Features:\n\nEasily change vignette Opacity, Feather Size and Feather Fall Off \nRevolutionary Natural(Organic) vignettes with one tap random generation\nDifferent Shapes of Vignettes: Square, Rect Circle, Ellipse (More coming soon)\nMove, Scale, and Rotate your vignette\nDouble tap to reset Position, Scale and Rotation\nAdd adjustable grain to your vignette\nHigh quality gradient with the smoothest falloff on the App Store\nPresets and Favorites\nOverlay arbitrary number of vignettes\nShare your vignetted photo on your favorite networks right from Final Touch\n\nDownload Final Touch and take your photography on a whole new level!\n\nYou should rate Final Touch if you like it. It’s what keeps us going and it’s what gets you new features, faster.\n\nWe can’t wait to hear your feedback about how to improve Final Touch. Please write to us from within the app or on sup@chillantro.com",
    "developer": "chillantro",
    "developerUrl": "https://apps.apple.com/in/developer/chillantro/id482941664?uo=2",
    "developerId": "482941664?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-08-02T05:32:05-07:00"
  },
  {
    "id": "1009220459",
    "appId": "st4.snookerscorer",
    "title": "Snooker Scorer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/1e/41/c2/1e41c23c-c8f7-1eec-92c9-d78b656c760e/mzl.pdnquaxo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/snooker-scorer/id1009220459?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Enjoy your snooker! Don’t worry about counting points!\n„Snooker Scorer” is the easiest and the fastest way to calculate and present your score.\nDiscover simple, fast and beautifully designed Snooker Counter and Scoreboard.\nIncredibly intuitive interface, paired with powerful counting algorithm, will allow you to focus on your game. Must have for Snooker player!\n\nDownload Snooker Counter now and enjoy your Snooker!\n\nFeatures:\n- advanced Score Counter\n- beautiful Scoreboard\n- fast and intuitive interface\n- user interface designed to maximize your experience\n- just tap on the ball button to add it. \n- red ball button on the entire bar\n- colors and red button are always in the same place\n- red will be always behind the color allow you to input points instantly.\n- double tap on the color ball to count it with next red ball. \n- tap on player score to switch player.\n- tap foul and choose foul value. Player will switch automatically\n- tap foul again if freeball applied, or red was potted. \n- tap end frame to register it as completed and increment player frame counter\n- share results with a friend or colleague, using Facebook, Twitter, Mail etc. straight from the app\n- all necessary information always on your screen\n- manual mode - adjust you score, frames or amount of reds left\nCheck App Video Preview for more details",
    "developer": "Patryk Stanczak",
    "developerUrl": "https://apps.apple.com/in/developer/patryk-stanczak/id1009220458?uo=2",
    "developerId": "1009220458?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-06-30T00:35:51-07:00"
  },
  {
    "id": "1007346233",
    "appId": "com.lukedbartolomeo.rhythm",
    "title": "Rhythm Swing- Music Drills",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/9a/65/d3/9a65d325-786e-80e2-1fdc-bb6d10071b55/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rhythm-swing-music-drills/id1007346233?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "From the creator of Flashnote Derby comes a fun and educational app that helps kids learn about rhythm and how it is written with music notation.\n\nStudents will love outwitting the nasty crocodile by tapping rhythms correctly. A variety of levels take students from simply keeping a steady beat up through all different types of notes and rests. The humorous gameplay will keep them motivated to master each new concept. \n\nEach level of Rhythm Swing has a brief instructional video which explains the new rhythm concept. Students can view and listen to short musical phrases and hear exactly how they sound. In practice mode, you can attempt hundreds of rhythms until they are mastered. Helpful feedback will guide you in fixing any mistakes. When the student is ready, they can progress to the game, which requires precise accuracy. \n\nTypes of Rhythms Covered:\nQuarter Notes and Quarter Rests\nHalf Notes and Half Rests\nWhole Notes and Whole Rests\nDotted Half Notes\nEighth Notes and Eighth Rests\n4/4, 3/4, and 2/4 Time Signatures\n\nMore levels featuring more complex rhythms are coming soon!\n\nHere's what some of our early reviewers are saying...\n\n\"My students and I LOVED Rhythm Swing. It was a real eye opener as to which of my students could instinctively keep a steady beat.\"\n- K. W., piano teacher\n\n\"This is a great app. I am using it with beginners. It helps to maintain the steady beat ...at different tempos. What makes it different from other rhythm apps is that it requires holding half notes for two full counts, it progresses slowly enough to use with beginners and it uses different tempi in each level. Thank you!\"\n- J. Z., piano teacher\n\n\"After playing with Rhythm Swing for awhile my students and I have grown to enjoy it.  Most of them like the practice section better than the game because they feel less pressure but eventually they all get around to playing the game.  I have all positive things to say about it so far... Keep up the great work!\"\n- S. C., piano teacher",
    "developer": "Luke Bartolomeo",
    "developerUrl": "https://apps.apple.com/in/developer/luke-bartolomeo/id453126530?uo=2",
    "developerId": "453126530?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-10-03T20:36:39-07:00"
  },
  {
    "id": "323103435",
    "appId": "ch.alpsoft.aircraftregistry",
    "title": "Aircraft Registry",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ed/49/6a/ed496a88-90a7-2496-6ca1-e9d96e9f1725/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aircraft-registry/id323103435?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Are you a plane spotter ? Perhaps this app will help you for spotting ... enjoy !\n\nThe \"Aircraft Registry\" application created by AlpSoft in Switzerland, allows retrieving data (manufacturer, model, seats, maximum take-off mass, owner, ...) about a plane from a call sign.\n\nLast registry update: May 2015\n\nActually, the following countries are supported :\n- Switzerland (HB-???)\n- United States (N?????)\n- Canada (C-????)\n- United Kingdom (G-????)\n- Australia (VH-???)\n- France (F-????)\n- New Zeland (NZ-???)\n- Ireland (EI-???)\n- Austria (OE-???)\n- Nederland (PH-???)\n- Denmark (OY-???)\n- Brazil (PR|PP|PT-???)\n- Chili (CC-???) \n\nFor other registry prefixes, the application displays the origin country name of the identification\n\nThe data are provided as is without any expressed or implied warranties whatsoever. The originators of these data are ultimately responsible for data quality.",
    "developer": "AlpSoft SA",
    "developerUrl": "https://apps.apple.com/in/developer/alpsoft-sa/id292722968?uo=2",
    "developerId": "292722968?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-07-17T10:02:16-07:00"
  },
  {
    "id": "1563518470",
    "appId": "com.VishalApps.UnsendPlus",
    "title": "Unsend! - Hide text messages",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/d1/e8/02/d1e8021e-b05f-a94d-8a80-d7a49cd09174/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/unsend-hide-text-messages/id1563518470?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "“Stay for as long as you want!”\n“You’re adopted.”\n“And the winner is... La La Land.”\n\nWe all sometimes wish we could turn back the clock and unsay something we’ve already said. Well now we kind of can.\n\n\"Unsend!\" is an iMessage app that offers a series of carefully calibrated stickers you can use to visually erase or hide text messages, for both you and the recipient.\n\n- Touch & Hold a sticker\n- Drag & Drop it over the message you want to hide\n\nThe message will *virtually disappear*.\n\nPLEASE READ THE DIRECTIONS before using the stickers - Tap the \"i\" button in the top-right corner of the iMessage app.\n\nNow includes stickers to hide messages in Dark Mode, and simulated broken image and broken link stickers.\n\nBonus stickers include:\n“Censored” bar\n“Redacted” blobs\n“Classified” stamp\nPolice tape\n\"Unsend!\" sticker",
    "developer": "Subversus Interactive LLC",
    "developerUrl": "https://apps.apple.com/in/developer/subversus-interactive-llc/id321216734?uo=2",
    "developerId": "321216734?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-04-29T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6f/d5/89/6fd589a4-b883-87b8-590b-b60d9ec66916/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "1496601337",
    "appId": "com.sam.customercare",
    "title": "Customer Care Number",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/d5/97/01/d597016f-03be-bf39-0b01-4a5e73a94032/AppIconCustomerCare-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/customer-care-number/id1496601337?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Track all your customer care on the apps. Search for any number on the app.\nYou can find all helplines numbers on one app.\n\nFind all customer care numbers at your tip on the customer care app.",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-27T00:00:00-07:00"
  },
  {
    "id": "1446563834",
    "appId": "com.sreemoblabs.heicbatchconverter2jpgpng",
    "title": "Image Format Batch Converter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/a7/b0/d6a7b001-904f-e144-67d4-56dd5beef4a1/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-format-batch-converter/id1446563834?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Image Format Batch Converter is one of the best available tool available for converting and managing your images. Different image formats can be converted very quickly.\n\nHow to use : Select image file format and output image size in the conversion settings screen. From next screen select the images & convert.\n\nKey Features :\n\n- Easy to use.\n- Upload images to Dropbox.\n- Save converted images in gray-scale, sepia or color.\n- 6 image filters.\n- Combine multiple images to single PDF.\n- Choose between low, medium, high and original quality.\n- Make annotations on documents using different color pen.\n- Search folders/images easily.\n- Print option.\n- Share to other apps.\n- Organize images in folders.\n- Re-edit converted image.\n- No server is used. All images are saved in the device only.\n- Batch import from Photo Library.\n- Set Page Size according to your image size.\n- Auto save captured or edited picture(s) to gallery.\n- Converted images are processed on the iPhone without internet connection.\n- Crop tool with magnifier.\n- Preserve image's metadata after conversion.\n- Adjust Brightness, Contrast, Rotate, Zoom and More...\n- If output is png maximum images for batch process is 15 and for jpg it is 50 Nos.\n\nDocument Sharing :\n\n- Export/Share as PDF\n- Share via Email\n- Share to WhatsApp\n- Share to Other Apps\n- Copy images and paste in your desired app\n- Save converted images to Camera Roll\n\nSupported conversion modes:\n\n- HEIC/HEIF to JPG/PNG\n- JPG/JPEG to PNG\n- PNG to JPG\n- TIF/TIFF to JPG/PNG\n- GIF to JPG/PNG\n- BMP to JPG/PNG",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-03-05T20:17:48-07:00"
  },
  {
    "id": "842617644",
    "appId": "com.ArtInGames.AirAttack2",
    "title": "AirAttack 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/d4/2b/04d42b8b-3726-3f92-eb39-498633031094/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airattack-2/id842617644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***** TouchArcade 5/5 - Game of the Week - \"Stunning Shooting\" *****\n\nSequel of Award Winning next-gen top down air combat shooter with stunning 3D graphics and amazing orchestral soundtrack.\nEnjoy the classic atmosphere of  WW2 arcade shoot-'em-ups in modern rendering.\nPrepare your plane and destroy the axis of evil with Flamethrower, Tail Gunner, Bombs, ...\nShow your friends no mercy in the daily events!\n\nFeatures:\n* 22 campaign missions + survival mission\n* Fully destructible 3D environment\n* Orchestral soundtrack with 30 unique scores\n* Daily Events with rewards\n* 5 Player Planes\n* Plane Upgrades: Flamethrower, Tail Gunner, Bombs, Lasers, Wingmen, Homing Rockets, ...\n* Portrait / Landscape orientation\n* Amazing Lighting and Explosion Effects\n* MFi controller, iCade support",
    "developer": "Art In Games",
    "developerUrl": "https://apps.apple.com/in/developer/art-in-games/id369984383?uo=2",
    "developerId": "369984383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-05T13:51:21-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/bf/61/53/bf6153a3-a677-d286-08e2-86d25ac16039/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/61/ef/10/61ef1090-368e-4bcf-94b0-ebe969df9842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/1e/a8/15/1ea815b9-4217-45ea-2eba-e219a33d85d6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5c/72/38/5c7238d7-c879-ef62-e126-9aa8e71087ce/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f7/80/36/f780362c-e5d6-0c22-538a-1dcdf628b19e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 13 capabilities, multi-cam video is restricted to the following devices only:  iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and 2020.  While this app will install and function on all devices supported by iOS 13, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1507938820",
    "appId": "com.ryback.video-cutter",
    "title": "Long Video for WhatsApp",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/14/9a/77/149a777f-548a-807d-551b-fb46e2e83bb5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/long-video-for-whatsapp/id1507938820?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Create long stories on Whatsapp! \n\nSplit videos for Whatsapp Status! Easily share on any other social platform.\n\nPost high quality, UNLIMITED length videos to social platform stories and status in fast , efficient and easy way. Now you don't have to squeeze you in limited seconds.\n\nYou have some limitations on Social platforms while posting story and status:\nIn Instagram Stories you can post videos only up to 15 sec in length, \nIn Facebook Stories you can post videos only up to 20 sec in length,\nIn Whatsapp Statuses you can post videos only up to 30 sec in length, \nIn Snapchat Statuses you can post videos only up to 60 sec in length, \n\nLong video for Whatsapp app helps by cutting long videos 15, 20, 30 and 60 seconds and then you can easily post your videos to these social platforms.\n\nFeatures of App:\n* Pick a video from any folder in your camera roll\n* Split video in clips, depend on chosen social platform\n* High quality Video\n* Unlimited length video import from album\n* Fast and easy\n* Separate album for generated clips\n* Clips arrange in correct order in phone album\n* Jump to Instagram, Whatsapp, Facebook or Snapchat easily after splitting the status video or story video.\n\nYou can name this app as video slicer, video cutter, video cropper, status clipper or status splitter. \nA must have utility application, continual status for whatsapp.\n\nNote : This App is not not affiliated or endorsed by WhatsApp. This is independent and third party app. Which helps splits video in clips so that you can post long video to whatsApp status and to other social platforms.",
    "developer": "Kubra Gurler",
    "developerUrl": "https://apps.apple.com/in/developer/kubra-gurler/id1507938819?uo=2",
    "developerId": "1507938819?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/39/93/26/399326bf-aad3-660e-824c-d5b841e8776a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/80/a3/74/80a37496-6c90-4eae-dba5-df4d63b7527f/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "1316194506",
    "appId": "com.BlackCode.Mylaa",
    "title": "Myla - Always on clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/46/6e/d2/466ed2bf-15e8-6aea-d645-65588b6a6445/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myla-always-on-clock/id1316194506?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Available at this price for a limited time!\n\nGet the most out of your new iPhone X's OLED display with Myla, a fully customisable always on display clock. \nUnique features:\n• no burn-in effect \n• support both portrait and landscape modes\n• different watch faces\n• different font dimensions\n• easy to use\n• low power consumption\n• works great with all your iOS devices\n• fully customisable\n• shows clock, date and battery information\n• developed with love\n• Smart Invert Colors support\n\n** Please be aware that this app is not designed to replace your lockscreen **",
    "developer": "Marco Tagliafierro",
    "developerUrl": "https://apps.apple.com/in/developer/marco-tagliafierro/id1217115088?uo=2",
    "developerId": "1217115088?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-30T13:14:13-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1e/79/ab/1e79ab1f-c96f-36aa-a301-deeebc1accae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  }
]
