[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/31/02/ee/3102ee04-e5c6-40be-63bc-bee38529f801/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/79/c1/ff/79c1ffd8-fc8f-ebe9-686d-2f8e838f6955/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Germany - street racing simulator on the cars produced in Germany.\r\n\r\nIn this game are presented cars of the German manufacturers: from classic city cars to powerful modern sports cars and luxury cars. Each car in the game has it's own technical specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\r\n\r\nThe game offers four unique tracks with different weather conditions. You can drive on high-speed highway, or go for a ride in the German town, which is particularly beautiful at night. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\r\n\r\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\r\n\r\nThis racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills.\r\n\r\nRecord your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device.\r\n\r\nFeatures:\r\n- Modern beautiful graphics;\r\n- Realistic car physics;\r\n- Change the time of day in real-time;\r\n- Qualitatively modeled German cars;\r\n- 4 tracks with different weather conditions;\r\n- First person view / interior camera.\r\n\r\nWarning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual driving in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/11/96/9f/11969fbb-be48-bfe3-57ce-9a9dfd9e329e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/96/e3/bc96e3f3-949d-124c-111f-463edce86320/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1224974180",
    "appId": "com.duologix.palmreader",
    "title": "PALM READER The Fortune Teller",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/33/d4/a533d45a-fb2d-fc9e-fd10-7d09bda0006a/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/palm-reader-the-fortune-teller/id1224974180?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wondered what a palm reading can tell you about your fate? Explore your future and take right decisions by analysing the success line, life line, head line, heart line, marriage line, travel line, fate line. This is NOT an automated palm reader app. Because we don't believe any app can analyse the lines accurately and predict the future correctly. \n\nThis app gives you the real future predictions. The contents of this version is created after researching almost 1 year after referring many old books and vedas including Garuda Purana. \n\nDo you want to learn the real palm reading? This is a the best app. Just download it and explore.\n\nOf the different personal insight options, palm reading is a powerful way to learn about everything from your love life to your financial life, from your physical health to your spiritual health. A palm reader can even reveal your destiny! And along the way you’ll learn about possibilities around luck, fame, travel, and career.\n\nWhat all we analyse :\n* Life line\n* Heart line\n* Head line\n* Fate line\n* Success line\n* Marriage line\n* Travel line\n\n* Jupiter mount\n* Saturn mount\n* Apollo mount\n* Mercury mount\n* Mars mount\n* Venus mount\n* Luna mount\n\nAs you can see, palm reading is broad and all-encompassing. Also known as “Palmistry,” it can grant you deep and meaningful insight into your past, present, and future! Our hand readers or palm readers take it a step further and help you understand your natural personality traits so you can make the most of your strengths and be prepared for your challenges.\n\nUsing our app, learn the different lines, shapes, mounts and markings on the palms and fingers that reveal character traits of a person.",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2017-04-12T20:00:01-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1184768808",
    "appId": "com.n3vgames.ts3",
    "title": "Trainz Simulator 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/04/ee/0b/04ee0b26-e91e-f3af-1a7a-79a9fd2f2f66/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/trainz-simulator-3/id1184768808?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Trainz Simulator 3 delivers next-generation graphics and the most realistic train driving ​experience wherever you are.\r\n\r\n\nTake charge of steam electric or diesel locomotives and travel the world from the comfort of your home or while on the road. \r\n\n\r\nClimb the Rocky Mountains, venture all over the UK, journey through the USA or explore Outback Australia.\r\n\r\n\nIncluded Features:\r\n- Explore 4 highly detailed locations\r\n- Experience 12 gameplay sessions\r\n- Master 9 in-depth tutorial sessions\r\n- Control 14 highly detailed locomotives\r\n- Haul over 54 types of rolling stock\r\n- Drive in simple or realistic modes\r\n- Issue Driver Commands to dozens of other trains\r\n- Operate an entire railroad\n\n\r\nExpand your experience with new routes, sessions and hundreds of locomotives available for additional purchase.\r\n\r\n\nNOTE: TS3 does not currently offer world building tools or allow importing 3rd party content.\n\nInitial install size: 4GB",
    "developer": "N3V Games Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/n3v-games-pty-ltd/id405824664?uo=2",
    "developerId": "405824664?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-08-18T00:00:00-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/76/60/d8/7660d8c2-54c4-cc9e-3495-70c14cf7ce6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ce/a3/b2/cea3b21b-c1f2-c503-57d7-c980343e1ef9/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "989565871",
    "appId": "com.tijo.opener.Opener",
    "title": "Opener ‒ open links in apps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/c2/da/f3c2da75-65eb-12d1-e6f2-987773833673/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/opener-open-links-in-apps/id989565871?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Opener is an app that allows you to open links from the web in apps instead! Copy a link and launch Opener to see the apps that it can be opened in, or use Opener's action extension right from other apps! Opener currently supports over 280 apps with more being added all the time.\n\nIn addition to opening links in apps, Opener also supports:\n- Opening links in any browser of your choice.\n- Previewing links from a variety of popular services using 3D Touch.\n- Opening the Google AMP version of pages, which are significantly faster than normal web pages.\n\n\"If you find yourself looking to view web links in apps often, Opener is a good timesaver that cleverly uses iOS extensions to speed up the process.\" — MacStories\n\n\"It’s simple, handy, and makes browsing the web a lot easier.\" — LifeHacker\n\n\"...lets you open links in their corresponding app, skipping the annoying Web view along the way.\" — CNET\n\n\"As someone who spends huge chunks of my day tapping on my iPhone’s screen, I skipped my Starbucks latte today and bought Opener instead.\" — TechCrunch\n\nFor a complete list of supported apps and browsers visit opener.link/apps",
    "developer": "tijo, inc.",
    "developerUrl": "https://apps.apple.com/in/developer/tijo-inc/id332516208?uo=2",
    "developerId": "332516208?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-06-01T12:14:52-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-2014/id651978174?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Do you want to build houses and industrial buildings with heavy machines from LIEBHERR, MAN and STILL? Then get the Construction Simulator 2014 – in this way your iOS device becomes a virtual construction site.\n\nPlaying the Construction Simulator 2014 you can take over the control of 14 construction machines which are true to the originals in high-quality 3D graphics.  Excavate the foundation of a one-family house with realistic machines, operate a concrete pump which is as high as a house to cast concrete into the wall formwork of an industrial hall or place giant roof trusses with a mobile crane and show that you can keep a steady hand – more than 300 tasks promise more than 20 hours of gaming fun.\nDo you want to convert the small building company into a successful real estate group and bring your own style to the city where you can navigate freely? \n\nYou can play the Construction Simulator 2014 on the following devices:\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\nFeatures\n-14 construction machines from LIEBHERR, MAN and STILL designed true to the original with original operating modes\n-High-quality 3D graphics\n-Realistic control of the construction machines, optimally designed for mobile devices - for example,  support of the euro control for excavators\n-Huge construction sites like wind generator, swimming pool, school building or town hall\n-For beginners and experts: Free change from Arcade control to professional control \n-Huge freely navigable world \n-Ladder of success: From apprentice to building tycoon\n-Highly variable order system guarantees never ending gaming fun\nUnblock the different districts of the city and bring your own style to the city and choose freely colour, material and specifications of the construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/77/67/b7776785-2837-820b-f9fe-636ff1104f78/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1456462961",
    "appId": "hongexe.com.InkPhoto",
    "title": "Ink Photo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/22/c6/58/22c658fb-8cde-d5ea-9f81-190404e5a563/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ink-photo/id1456462961?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "When ink meets photo, light and shadow combine with ink to form the visual effect of “Image in Ink”.\n\n[DESIGN]\n“Preserve the real image of the photograph.\nAdd different strokes of ink.\nA visual effect of ‘Ink Photo’ appears.\nThen stained with ancient Chinese colors.\nAn ‘Ink Photo’ is presented instantly on rice paper.”\n\nThat's what “Ink Photo” was designed for.\n\n[FUNCTION]\n-Camera function: 40 kinds of real-time filters.\n-32 types of ink strokes.\n-9 ancient Chinese colors.\n-7 kinds of paper substrates\n\n[SUGGESTION]\nghymail@foxmail.com",
    "developer": "洪跃 管",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%B4%AA%E8%B7%83-%E7%AE%A1/id1363417345?uo=2",
    "developerId": "1363417345?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-24T16:53:02-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "603037910",
    "appId": "com.rathasou.The-Spy-Camera",
    "title": "SP Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/34/92/5734925a-97a2-ad70-85b5-54d8ed6343ab/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sp-camera/id603037910?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Want to capture photos and videos without anyone notices while your device can hide camera preview and all interface buttons, here is the app that you need: SP Camera.\n\nWith SP Camera, you can record video, or take pictures without being seen while the device shows one of fake backgrounds.\nSimulate that you are browsing the web, a blog or leave the device on a table showing a still image or a time clock while recording.\nAutomatically record and save video if any motion occurs on the scene with Motion Detector Sensor.\nWith built-in Photo Timer, this app automatically capture photos every few seconds without touching the capture button again.\nSave your photos and videos in the password protected private folder.\nMoreover, you can hide all the UI control buttons to simulate a real spy experience.\n\nMODE\n* Photo: automatically capture photo without tap any buttons with Photo Timer\n* Video: record video and capture still photo at the same time (snap 8MP photo while recording 4K video)\n* Motion Detector: automatically record only if any motion occurs on the scene\n* Slow Motion: support high frame rate or slow motion video recording on both front and rear camera\n* Timelapse: record video in fast motion action up to 32x\n* Horizontal: always record video in landscape even the device is held in portrait orientation\n* Double Cameras: simultaneously record video with two different camera lens\n\nCAMERA\n• Manual camera control with focus, exposure, ISO, and white balance adjustment\n• Ability for photo capturing & video recording at the same time for all video modes\n• Save more storage with changeable video recording resolution between QVGA 240p, VGA 480p, HD 720p, FullHD 1080p or 4K 2160p\n• Ability to zoom in & zoom out up to 10x\n• Support dual and triple rear camera lens devices\n• Automatically boost low light photo & video visibility and quality\n• Limitable video recording duration and numbers of Photo Timer photos\n• Cinematic video stabilization support for shake-free video recording\n• Ability to record silent video (without sound)\n• Support volume buttons actions for photo capturing and video recording\n• Save photo and video in passcode protected private app folder or save to camera roll\n• Ability to add date and time stamp for still photo or motion detector video\n\nINTERFACE\n• Automatic Mode: auto perform record action and other actions when app launch\n• Easy Mode: easily tap any area to take photo and double tap to start/stop video recording\n• Screen is completely black simulate the device is turned off\n• No camera flash or on-screen flash is appeared\n• False other people that you're on other activities by using fake backgrounds\n• Alternative image slideshow or animated clock or reactive web browsing backgrounds\n• Dimmed screen with zero brightness in black background\n• Adjustable the visibility of the UI transparency\n• Movable and resizable camera preview\n• Clarify the actions correctly with Text, Voice, and Haptic feedbacks\n• Understand app functions with App Tips\n\nPASSCODE\n• No one can stop your recording by secure the recording and lock UI buttons with passcode\n• Support Touch ID and Face ID to unlock\n• Advanced passcode system can lock app startup, lock camera UI buttons, or lock gallery viewing\n• Hide App Folder private photos and videos with failed passcode input\n\nGALLERY\n• Built-in gallery for viewing photos and videos\n• Directly share photos and videos to cloud storage or use USB cable iTunes files sharing\n• Recover deleted photos and videos within 7 days with Trash Folder\n\nREMOTE\n• Wireless Apple Watch Remote supported for recording control\n\nNOTES:\n• Built-in Gallery Viewer unable to play slow-mo video in slow motion action. Please save to camera roll and play slow-mo video via Photos app.\n• If use iOS Guided Access in iOS 12, make sure to enable \"Mirror Display Auto-Lock\" option. If not, it will limit screen timeout up to 20 minutes only.\n• Double Cameras mode required iPhone or iPad with A12 chipset or later.",
    "developer": "Ratha Sou",
    "developerUrl": "https://apps.apple.com/in/developer/ratha-sou/id590343618?uo=2",
    "developerId": "590343618?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-19T20:37:30-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/76/b7/74/76b77494-dd62-fe22-681f-a096bae47153/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1528168188",
    "appId": "com.sectograph",
    "title": "Sectograph visual time manager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/e8/7d/cce87dc6-49c9-2f55-db9e-96a66ea30d65/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sectograph-visual-time-manager/id1528168188?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Sectograph is a visual day planner that displays your calendar events on a pie chart in the form of a 12/24 hour clock face. It's a different way of looking at the day\n\nHOW IT WORKS\n\nThe visual planner works like an analog clock widget. It automatically receives all the calendar events and overlays them on the 12/24 hour dial. This provides a different, more efficient view of your schedule.\n\nHOW IT LOOKS\n\nIt looks like a projection of your calendar of events onto a 12-hour dial that has hour and minute hands just like a regular watch.\nEvent sectors are displayed in those hour intervals in which they will occur.\nThe interval of idle time between events is displayed between sectors, as well as the time from an hour hand to the start of each event.\nEvents are displayed automatically 12/24 hours ahead of time.\n\nThe calendar and analog clock, combined, give a visual representation of your busyness, allow you to effectively plan and calculate daytime.\n\nUse a widget for better integration.\n\nAREAS OF APPLICATION\n\n• Day scheduling and timing. Conveniently track your daily tasks, meetings, events and at any time know how much time is left to wait until the end of the current event and until the start of the next. Don't be late.\n\n• Accounting and control of working hours. Keep your phone in your workplace and you will be completely under control.\n\n• Class schedule. Observe how much time is left before the end of a tiresome lecture at the university and never be late for laboratory work.\n\n• Schedule of the day. Follow your daily routine and get better, just use the app to keep track of your to-dos and daily tasks. Take rest breaks in time!\n\n• Trip timer and flight duration. Are you losing the passage of time due to endless travel and flights? Control check-in time, boarding time and flight duration. Keep everything under control.\n\n• Make your meal, medication, and exercise schedule clearer. Lead the right lifestyle and be healthy!\n\n• Convenient countdown to scheduled events in the app and widget. The plan of the day will be executed exactly.\n\n• The app may appeal to fans of Pomodoro and Chronodex timer technologies. Time tracking with him will happen in a new way.",
    "developer": "Roman Blokhin",
    "developerUrl": "https://apps.apple.com/in/developer/roman-blokhin/id1528168190?uo=2",
    "developerId": "1528168190?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-12-16T00:00:00-07:00"
  },
  {
    "id": "1481719060",
    "appId": "com.cfa.calculator.pro",
    "title": "BA Financial Calculator (PRO)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/81/bc/e3/81bce34f-1a30-7bf2-6725-b0e122cc6ec9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ba-financial-calculator-pro/id1481719060?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This is the premium version of the BA Financial Calculator app. It is ad-free and has the features of the BAII Plus Professional (PB, DPB, DUR, MIRR). This app has been developed by a single person to help CFA candidates and charterholders on their way to success. It has been thoroughly tested to ensure it matches identically the TI BAII Plus Professional calculator functionality, while providing a great user experience. Please contact cfa.calculator@gmail.com for support",
    "developer": "Angel Montana",
    "developerUrl": "https://apps.apple.com/in/developer/angel-montana/id1479219211?uo=2",
    "developerId": "1479219211?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-10-05T00:00:00-07:00"
  },
  {
    "id": "338088432",
    "appId": "com.gemsoftware.textme",
    "title": "Free Tone - Calling & Texting",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/17/16/f1/1716f19e-284c-6981-b693-16138d8435f8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/free-tone-calling-texting/id338088432?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "UNLIMITED TEXTING AND CALLING WITH YOUR OWN PERSONAL PHONE NUMBER\n\nFREE TONE THE MOST POPULAR FREE CALLING APP ON THE STORE IS NOW AVAILABLE WITHOUT ADS FOR 1 WEEK\n\nWith this version of Free Tone you will enjoy one week without ads when you create a new account*\n\n• Unlimited TEXT and PICTURE messaging to any phone in US & CANADA*\n• Unlimited Calling to ANY NUMBER IN THE US & CANADA*\n• Get a REAL phone number*\n• Receive phone calls on your number and enjoy Free Voicemail\n• Enjoy group texting features with text, photos and videos\n• Share your location in one click\n• Enjoy a wide sample of Stickers\n• Transform your IPOD TOUCH and IPAD into a real wifi phone\n\nNo Catch, No Hidden cost!\n\nFree Tone is an easy to use messaging application that allows you to send unlimited text, voice, pics, video messages to any mobile phone number in United States and Canada. You can also Call any number in the US and Canada too ! Also, if your friends install the app as well, you will be able to do a lot more with them! So pick a Number and share it with your friends and start texting, calling!\n\n* Important:\n- We do not Support 911\n- For outbound calls to the US and Canada, calling is free with FreeTone\n- Hawaii, Alaska and some other territories are not supported in the free bundle\n- For inbound calls to your personal number, the first five hundred minutes are complimentary, with the ability to receive calls to your FreeTone number for a minimal extension fee\n- Free calls to numbers in the US & Canada from some locations are subject to some limitations\n- Access to the free US/Canada number and calling is limited to US and Canada residents\n- If Push notification is not enabled, you may not receive messages and calls\n- Only one free phone number per account\n- Removal of Ads for one week is only available to users having downloaded the paid version of Free Tone and creating a new account, for users updating the app or using their existing account you will keep experiencing your current Free Tone experience\n- After the week of usage without Ads you will start to see ads in the App\nHelp us improve FreeTone: http://support.free-tone.com\n\nIn-App Subscription Details:\n\n- Payment will be charged to your iTunes account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of your current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, at the purchase price listed in the \"Manage Subscriptions\" section of your iTunes account\n- You may manage your subscriptions and turn off auto-renewal by going to your iTunes Account Settings and then “Manage Subscriptions”\n- No cancellation of the current subscription is allowed during active subscription\n- Also see Terms & Conditions (http://go-text.me/assets/tc) and Privacy Policy (http://go-text.me/assets/pp)",
    "developer": "TextMe, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/textme-inc/id307996876?uo=2",
    "developerId": "307996876?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T10:34:29-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "731645633",
    "appId": "com.squareenixmontreal.hitmango",
    "title": "Hitman GO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/90/a3/f3/90a3f3dc-fbfa-8ab4-82d1-cd87764420e0/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-go/id731645633?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Get your daily fix of Agent 47 with this elegant, strategy-based Hitman game!\n\n5/5 Slide to Play: \"…this is one to check out.\" \n4/5 Joystiq: \"Hitman GO is an impressive debut for Square Enix Montreal.” \n4/5 Pocket Gamer - SILVER AWARD: \"Hitman GO is a clever and refreshingly original puzzle game\" \n4/5 Polygon: \"Hitman GO is a great minimalist take on the series' big ideas\" \n5/5 Pocket-lint: \"Hitman GO is a clever and intelligent way of bringing a much-loved franchise to a mobile platform\" \n\nBEST GAME DESIGN - 2014 Canadian Videogame Awards\nBEST IOS GAME - 2014 Canadian Videogame Awards\n\nHitman GO is an award-winning turn-based strategy game with beautifully rendered diorama-style set pieces. You will strategically navigate fixed spaces on a grid to avoid enemies and take out your target or infiltrate well-guarded locations. You really have to think about each move and all the Hitman tools of the trade you would expect are included; disguises, distractions, sniper rifles and even 47’s iconic Silverballers.\n\nWith Hitman GO, you’ll experience:\n• Challenging puzzles that put your assassination skills to the test\n• Beautiful scale model-style visuals\n• Environments with secret passageways and off-limit areas\n• Agent 47’s tools of the trade: Distractions, disguises, hiding spots, sniper rifles and even the iconic Silverballers\n• Different enemy types with unique and deadly behaviours\n• Different ways of completing each level, silently or forcefully\n\nPlease note: \n\n** THIS GAME IS INCOMPATIBLE WITH THE iPod Touch 4th GENERATION ** \n\nHitman GO minimum requirements: iPad 2 and above, iPad Mini, iPhone 4 and above, iPod Touch 5th generation and above.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-17T00:00:00-07:00"
  },
  {
    "id": "335047649",
    "appId": "com.photoscanmobile.photoscan",
    "title": "ScanBizCards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/30/e9/a8/30e9a8bb-27de-c639-110c-e0e69fca7a9d/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scanbizcards/id335047649?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Business Card Scanner App | Scan Business Cards| Scan Conference Badges - Capture More Leads at Events, Conferences and Tradeshows \n\nScan cards in seconds or submit tricky cards for 100% accurate human transcription!\n\n* Latest update to ScanBizCards Pro *\n\nWe've upgraded Email Signature Capture for Gmail and Outlook\nConnect your email account for signature capture and find new contacts and contact updates automatically. Save newly found contacts from email signatures in your incoming mail on your address book or export to Salesforce and other CRMs.\n\nKEY BENEFITS\n* Unlimited card exports to Salesforce CRM - keep your CRM up-to-date with direct card export to Salesforce (You can now export unlimited cards, earlier restricted to 7 cards per month)\n* Export contacts directly to Hubspot, Outlook & Freshsales (unlimited exports allowed)\n* Keep your CRM up-to-date with direct card export to Salesforce (You can export 7 cards per month)\n* Export to SugarCRM and others. \n* Export via CSV\n* Evernote integration--upload card images to Evernote\n* Easily add contacts to iPhone address book\n* Create new contacts or merge scans with existing records\n* Create new contacts with email signatures\n* Scan both sides of card--never lose a note!\n* Scan in any direction--it detects text automatically\n* Human transcription available for hard-to-read cards (2 free credits included. You can purchase Human Transcription credits directly on our website: https://www.scanbizcards.com/pricing/ \n\n**Exciting new update for our U.S. users** -- Connect your email account for signature capture and save or update contacts on your address book directly from email signatures. Once you connect your email for signature capture, you get unlimited exports of scanned cards to your Salesforce CRM! \n\n\nADDITIONAL FEATURES\n* Assign contact to group/add new groups\n* Add notes to each contact\n* Forward contacts to colleagues (text, image and VCard)\n* Send instant email and your VCard to new contact\n* Search and sort cards with cover flow 3D view\n* Compatible with ScanBizCards Enterprise (available on the Salesforce AppExchange)\n\nAWARDS AND REVIEWS\n“Pretty amazing stuff” [Apple Gazette]\n“Bringing order to the chaos of business card collection” [New York Times]\n\"ScanBizCards offers its users a vast array of features - straightforward and user-friendly\"\n[148Apps review]\n\"ScanBizCards: use your iPhone 3GS to organize your collection of business cards\"[TechCrunch]\nWinner of the 2011 MOBI Award [Sept 21, 2011]\nAppy Awards finalist [February 2011]\nFeatured on ABC TV\n\nLANGUAGE SUPPORT (21 languages)\nCzech, Danish, English, German, Finnish, French, Hungarian, Italian, Lithuanian, Dutch, Norwegian, Polish, Portuguese, Romanian, Slovakian, Spanish, Serbian, Swedish, Turkish, Vietnamese \n\nMORE\nScanBizCards is the favorite business card reader with reviewers because it doesn't just scan cards into the address book (better than other apps) - but goes much beyond, offering over 27 premium features not included in ANY other business card scanner. \n\nFor more information please visit https://support.scanbizcards.com/ or email us at support@scanbizcards.com",
    "developer": "ScanBiz Mobile Solutions L.P.",
    "developerUrl": "https://apps.apple.com/in/developer/scanbiz-mobile-solutions-l-p/id335047652?uo=2",
    "developerId": "335047652?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2009-10-28T13:15:08-07:00"
  },
  {
    "id": "315021242",
    "appId": "com.kiragames.UnblockMe",
    "title": "Unblock Me Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/58/63/d7/5863d748-b4c5-0a18-8240-8363380fd791/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/unblock-me-premium/id315021242?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Unblock the Blocked. Puzzle Me out.\r\n\r\n‘Unblock Me is an addictive puzzle game that provides its players with endless hours of new and interesting challenges.’- Intel Software\r\n\r\n‘Unblock Me is a thought-provoking game that will definitely keep you thinking.’ - TheTbrothers\r\n\r\nA classic puzzle game that has stood the test of time!\r\n\r\nImprove your cognitive & problem-solving skills with Unblock Me.  The game is tiny in size but mighty in puzzles. Exercise your brain with over 18,000 puzzles. Choose from 4 challenging modes; Relax, Challenge, Multiplayer or Daily. A family-friendly game; suitable for all ages.\r\n\r\nAvailable for all iOS devices!\r\n\r\nAwards:\r\n- 2012 - ranked 17th amongst the most downloaded apps of all time in the USA\r\n- 2013 - ranked in the top 25 of ‘All-Time Free Apps’ (Global)\r\n- 2015 - downloaded 100,000,000 times worldwide and was also a top SEA publisher (performance)\r\n- 2018 - 160+ million downloads (and counting)\r\n\r\nPlease note:\r\nNo Connection, No Worries!\r\nUnblock Me Free & Unblock Me Premium can be played both ONLINE and OFFLINE. The game progress will sync as soon as the device is online again.\r\n\r\nAre you looking for a huge fun under 20MB?\r\nUnblock Me Free 12.8 MB\r\nUnblock Me Premium 11.3 MB\r\n\r\nFAQ:\r\n• Unblock Me Free VS Unblock Me Premium\r\nUnblock Me Free is a free game with in-game advertising. Unblock Me Premium is the paid version of Unblock Me with ad-free gameplay.\r\n\r\n• Syncing Game Progress Data between Unblock Me Free VS Unblock Me Premium\r\nUnfortunately, transferring between Unblock Me Free VS Unblock Me Premium is NOT yet available. We are working on it!\r\n\r\n• Hints Transfer\r\nTransferring hints between devices/platforms is NOT available.\r\n\r\n• Sync Game Progress Data\r\nUnfortunately, syncing game progress data across platforms is NOT available.\r\n\r\n• Ready to unblock the blocked?\r\nMove the wooden blocks to create a path for the Red block to get it off the board.\r\n\r\nModes\r\n• Relax Mode- Sit Back & Relax. No Pressure. Enjoy the game anytime & anywhere\r\n• Challenge Mode - Beat the best move. Make the fewest moves as possible.\r\n• Daily Puzzle Mode - Challenge yourself with Blocks that can’t be moved & New Exits\r\n• Multiplayer Mode - See if you could beat others - friends, family members, colleagues or\r\neven your Boss!\r\n\r\nFeatures\r\n• Over 18,000 puzzles\r\n• Relax Mode I Challenge Mode I Daily Puzzle Mode I Multiplayer Mode\r\n• Puzzle Packs - Starter I Beginner I Intermediate I Advanced I Expert I Original • Family-Friendly; Keep your Family Happy\r\n• Easy Game Tutorials\r\n• Daily Rewards - Free Hints!\r\n• Free Themes - Seasonal Themes I Festive Themes I\r\n\r\nFollow us on Twitter\r\nhttps://twitter.com/kiragames\r\n\r\nLike us on Facebook\r\nhttps://www.facebook.com/kiragames\r\n\r\nFollow us on Instagram\r\nhttps://www.instagram.com/kiragames_official/\r\n\r\nSubscribe us on Youtube\r\nyoutube.com/c/KiragamesCoLtd\r\n\r\nCheck us out at www.kiragames.com\r\n\r\nPrivacy Policy\r\nhttp://kiragames.com/privacy-policy.html\r\n\r\nQuestions, Comments, Suggestions?\r\nFeel free to reach out to us anytime at support@kiragames.com. We always want to hear from you!",
    "developer": "Kiragames Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/kiragames-co-ltd/id315019114?uo=2",
    "developerId": "315019114?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-05-16T07:08:58-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1242383996",
    "appId": "com.gilbertjolly.jollyphonics.teacher.paid",
    "title": "Jolly Phonics Lessons Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/ec/1a/5a/ec1a5ac2-ee36-2ebb-f5fd-a0e6d660b721/ProAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jolly-phonics-lessons-pro/id1242383996?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Jolly Phonics Lessons contains fun and interactive content to teach Letter Sounds.  It is designed for use by Parents, Teachers and Children.\n\nUsing a synthetic phonics approach, Jolly Phonics teaches children the five key skills for reading and writing.\n\nDesigned specifically for teachers, this app features the following:\n\n• Letter sounds audio for all sounds\n• All the Jolly songs for each letter sound\n• Animated letter formation\n• Action image and instructions\n• Word bank and flash cards",
    "developer": "Jolly Futures Technologies C.I.C.",
    "developerUrl": "https://apps.apple.com/in/developer/jolly-futures-technologies-c-i-c/id1467341623?uo=2",
    "developerId": "1467341623?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-06-07T16:09:47-07:00"
  },
  {
    "id": "725401575",
    "appId": "com.908.Audiko",
    "title": "Audiko Ringtones for iPhone PRO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/6f/48/e8/6f48e8cc-93ec-daa3-8067-51d7fb81bef7/mzl.akvmsxmx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audiko-ringtones-for-iphone-pro/id725401575?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Audiko is the most popular wallpapers & ringtones application worldwide! \nAudiko is the easiest way to set ringtone or wallpaper on your iPhone. You can create and share millions of ringtones.\nMEET AUDIKO ON YOUR IPHONE\nOur really light and easy to use application will allow you to:\n - Create custom ringtones from the music stored on your iPhone.\n - Cut the precise section of the track you want to set as your ringtone.\n - Share ringtones with your friends so they can set it when you call.\n- Set free wallpapers from our gallery.\nPlease note that Audiko allows you to create custom ringtones from your library. You need to sync with iTunes to transfer them into iPhones. It's quick and easy.\nAudiko is a famous community that allows users to create their own ringtones based on music tracks and other sounds. Ringtone creation takes only seconds, and you don’t need to have special skills or use special tools.",
    "developer": "Cloudiko",
    "developerUrl": "https://apps.apple.com/in/developer/cloudiko/id483399533?uo=2",
    "developerId": "483399533?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2013-10-21T13:03:55-07:00"
  },
  {
    "id": "298398207",
    "appId": "ca.darrenstone.roadtrip",
    "title": "Road Trip MPG",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e0/a7/23/e0a723d8-c32b-c279-e384-b86adb93712a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/road-trip-mpg/id298398207?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Road Trip is the fastest and easiest app for tracking of your car’s fuel economy, maintenance history, and expenses. \n\nRemember to checkout Road Trip Lite and Road Trip HD for the iPad.\n_____________________________ \n\n\"There’s a ton of MPG apps on the App Store but Road Trip is the best because of its amazingly dense summary screen and its best in class fuel entry screen.\" \n— Jason D. O'Grady, zdnet.com \n\n\"The most comprehensive road travel app of them all, Road Trip allows you to track mileage, fuel prices, graph out trip expenses, and even export the data to CSV\" \n— Ben Parr, mashable.com \n\n\"The part we like the most is the cool graph that shows fuel costs and average mpg over time. And it lets you look at the cost per day to keep those wheels turning.\" \n— Car and Driver Magazine \n_____________________________ \n\nRoad Trip will… \n• Track your fuel economy and fuel costs. \n• Track your maintenance history. \n• Track and compare your vacations and trip costs. \n• Remind you when regular maintenance is due. \n• Prevent expensive premature maintenance. \n• Show you how much money you spend on your car. \n\nFEATURES \n• Mileage and fuel economy tracking. \n• Service and repair log, with service reminders. \n• Expense tracking. \n• Trip tracking and reporting. \n• Comprehensive statistics. \n• Full international support (Metric, US, and Imperial units). \n• Unlimited number of vehicles. \n• Full screen, interactive graphs.\n• Customizable Shortcuts\n• 3D-Touch Quick Actions \n• Siri voice integration\n\nCOMPREHENSIVE STATISTICS \n• All key statistics and graphs on a single page. \n• Cost per day, Cost per km, Moving Average. \n• Maximum distance per tank. \n• Monthly and Yearly distance and cost estimates. \n• Vehicle depreaction statistics.\n\nAUTOMATIC BACKUP AND SYNC \n• Automatically sync between multiple of iOS device using Dropbox.\n• Automatically backup to Dropbox, including CSV files.\n\nPRIVACY\n• Your Road Trip data always remains private.  We do not collect data from your iOS device, and we do not have access to the data you store in iCloud or Dropbox.\n\nADVANCED FEATURES \n• Tripmeter or Odometer distance entry. \n• Partial fill-ups, Same-day fill-ups, and Missed fill-ups. \n• Currency Conversion. \n• Geo-tagging and mapping. \n• Searching and filtering. \n• Jerrycan Fuel Tracking. \n• Trip Cost Calculator. \n• Distance-To-Empty Calculator. \n• Tyre log, including support for summer and winter tyres. \n• Distance correction for inaccurate odometers. \n• Monthly and Yearly distance and cost estimates. \n• Trip Computer Logging (fuel economy, average speed, temperature)\n• Graphs for comparing MPG vs. Fuel Type, Driving Conditions, Average Speed, and Temperature.\n• Odometer replacement.\n• Vehicle purchase price and depreciation tracking.\n\n• Import and Export CSV \n\n• Electric vehicle tracking (in kW.h) \n• Home electricity tracking (in kW.h) \n• Motorboat tracking (in Hours) \n_____________________________ \n\nLots more information and screen shots on the website: \nhttp://darrensoft.ca/roadtrip/ \n\nQuestions? Suggestions? We want to hear from you! \nEmail us: support@darrensoft.ca",
    "developer": "Darren Stone",
    "developerUrl": "https://apps.apple.com/in/developer/darren-stone/id298398210?uo=2",
    "developerId": "298398210?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2008-12-03T16:34:29-07:00"
  },
  {
    "id": "953959208",
    "appId": "com.dafterapps.how2pron.ad-free",
    "title": "(How to) Pronounce PRO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/ed/06/9b/ed069b6e-a385-98d0-fa99-5e8c06ffe2b1/AppIconAdFree-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/how-to-pronounce-pro/id953959208?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This is a PRO version of (How to) Pronounce. No ads! View definitions and record your pronunciation of the word you check to compare it with the model!\n\nCurrently, we support English (British, American, Australian), Spanish, French, Chinese, Japanese, German, Italian, Portuguese, Russian, Polish, Danish, Swedish, Norwegian, Finnish, Arabic, Turkish, Korean and Hindi.\n\nLearning English, German, French, Spanish, Italian or Portuguese? Use (How to) Pronounce to learn the pronunciation of words and phrases you encounter. Just type in a word or phrase and hear it. Learn words that are commonly mispronounced. Learn the intonation of phrases. Adjust the speed at which an utterance is spoken to hear the details of each sound.\n\nDid you realize that for good comprehension pronunciation is equally, if not more, important than grammar and vocabulary? Incorrect pronunciation of a word can entirely confuse the other person and/or block communication.\n\nWith (How to) Pronounce, you can easily check the pronunciation of a word or phrase and memorize it. You can also check how a native speaker of the language you are learning could say a word in your language.\n\nA must-have for all language users but particularly for:\n\n* learners of foreign languages,\n* teachers,\n* actors,\n* singers,\n* public speakers,\n* businessmen.\n\nThis app is an ad-free version of (How to) Pronounce. You might want to test the free version in order to find out if the app suits your needs. The app uses a top-class text-to-speech system to generate speech which, in rare cases, may generate slightly inaccurate pronunciations.",
    "developer": "Dawid Pietrala",
    "developerUrl": "https://apps.apple.com/in/developer/dawid-pietrala/id517794597?uo=2",
    "developerId": "517794597?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-01-18T12:19:04-07:00"
  },
  {
    "id": "461218759",
    "appId": "com.ninebuzz.beatsplus",
    "title": "Drum Beats+ Rhythm Machine",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/60/4a/1a/604a1a8d-adf7-53c7-de8e-9478daae12c0/contsched.fkkyemui.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drum-beats-rhythm-machine/id461218759?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "You found it! Drum Beats+ is the metronome app that improves your timing using great sounding drum beats, not a boring click.       \n\nBut that’s not all. It can also help you write songs, jam with friends, or even perform live. It's a learning, jamming and performing tool that keeps getting better, just like you.   \n\n\"No more annoying metronome ticks or digital click tempos!\" ~ AnthonyVilla\n\n\"Awesome sounding and authentically grooving drum loops…but also a great practise tool for timing.\" ~ Ets5017\n\n\"Sorry drummers...but I use this on live gigs.\" ~ RBJ555\n\n\"A proper replacement for your deadbeat drummer.\" ~ Rolling Stone Magazine\n\n- - -\n\nFEATURES\n\nCheaper than a metronome, simpler than a drum machine.\n\n• SUPER SIMPLE DESIGN - spend more time playing, less time learning the app\n\n• NO WORK REQUIRED - Standard Library comes with 100+ PRE-MADE great sounding beats in a variety of genres (Add 250+ with the Pro Library) \n\n• VERSATILE 45 to 200 Tempo Range -- play all the songs you want\n \n• ADJUSTABLE - Play any beat at any speed WITHOUT CHANGING THE PITCH\n\n• FAVOURITE beats have their own tab. Play and practise faster.\n\n• LOCK THE TEMPO to save time during practise (tap the padlock button on tempo screen)\n\n• PERSONALIZE - Tap edit to RENAME the beats (e.g. \"My Hit Song\")   \n\n- - -      \n\nAs you advance as a player, you’ll grow into the app’s advanced features.      \n\n• Improve your timing with Bar Break beats that rest for entire bars or more   \n\n• Refine your ear with beats that alternate between swing and straight feels, loud and soft volumes and beats per bar   \n\n• Connect to GarageBand and other music apps using Inter-app Audio \n\n• Jam loud by using BlueTooth or AirPlay to play beats through your stereo or Apple TV   \n\n• Hit the randomizer button to challenge yourself with beats you might not choose      \n\n- - -      \n\nSo many drummers, so little time. Drum Beats+ includes four style packs and four training packs—100+ beats in all—with tons more in our Pro Library.\n\n• Break Beats. 16 bumping beats of classic funk and soul breaks   \n• Hit Songs I. 16 beats based on popular songs every musician should know   \n• Pop Rock I. 24 beats spanning funk, straight ahead rock, shuffles and more   \n• R&B Essentials I: 16 excellent modern and vintage-sound electronic beats   \n• Rhythm, Timing, & Dynamics Packs. 41 practise beats that alternate grooves, volumes, beats per bar and rests   \n• Every beat features different sounds—booming rock bass drums, snappy soul snares and more. All digitally mastered to make practicing a pleasure     \n\n - - -     \n\nEnjoy this powerful, yet easy-to-use tool to get the best music experience!\n\nNo need to replace the app with a complicated drum machine, or even a drummer. Just add more beats with our Pro Library. Preview everything inside the app.     \n\nDrum Beats+ Pro\nDrum Beats+ Pro Subscription allows you unlock all sounds and features. Choose from different subscription options. Our standard subscription options are:\n- 1 year subscription with 7-day free trial\n- 1 year subscription\n- Lifetime subscription\nPayment will be charged to iTunes Account at confirmation of purchase.\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for renewal within 24-hours prior to the end of the current period.\n\nSubscriptions may be managed by you and auto-renewal may be turned off by going to iTunes Account Settings. For more information please visit the link https://support.apple.com/en-us/HT202039. No cancellation of the current subscription is allowed during the active subscription period. Unused portion of a free-trial period will be forfeited when a user decides to subscribe.\n\nPrivacy Policy: http://www.ninebuzz.com/privacy/\nTerms of Service: http://www.ninebuzz.com/terms/",
    "developer": "Ninebuzz Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/ninebuzz-software-llc/id375250922?uo=2",
    "developerId": "375250922?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-12-15T06:19:07-07:00"
  },
  {
    "id": "415038787",
    "appId": "com.bigbluepixel.photomeasures",
    "title": "Photo Measures",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/2a/ae/a9/2aaea92a-eba3-acd8-4c20-9a2fe25afca3/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photo-measures/id415038787?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Photo Measures is the most elegant and the easiest way to save measures on your own photos on iPhone and iPad!\n\nArchitectural Digest - \"Very useful when shopping or meeting with contractors\"\nTuaw.com - \"It's perfect for your own work around the house, and is handy for creating plans to bring to a contractor.\"\nAppSafari - \"So incredibly convenient\"\n\nFeatured on the front page of the AppStore under New & Noteworthy and Staff Favorites in more than 70 countries, including the US, France, Germany and Canada.\n\nRecommended by many reference magazines, websites and blogs all around the world: Architectural Digest, Tuaw.com, This Old House, AppOfTheDay.com, AppSafari.com, etc...\n\n◆◆◆◆◆\n\nConstructing a house? Engineering a new project? Moving to a new place?\nTake some photos and note down the dimensions on the photos to remember the exact layout, and to make sure that everything will fit easily. \n\nNeed to keep in mind the exact dimensions of an object? Just take a photo and quickly write them on it.\n\nAre you decorating? Want to buy a new frame or a new furniture but not sure it will fit? \nNo problem since you can have all your house dimensions always with you!\n\n◆◆◆◆◆\n\nYou are a real estate agent? \nA contractor?\nAn engineer?\nA designer?\nWorking in the construction industry?\nSomeone who wants to keep his house's measure easily accessible?\n\nWhenever you need to save dimensions, sizes, angles or write down a detail you need to remember, Photo Measures will help you to be more efficient and more accurate.\n\n◆◆◆◆◆\n\nPhoto Measures helps you to:\n.   Take a photo and directly draw measures on it\n.   Zoom into and out of your photo when you need more precision \n.   Edit your measures with a very intuitive interface\n.   Quickly add text as comments when measures are not enough\n.   Native support for angles\n.   Save your measures in imperial or metric units \n.   Easily organize your photos by category\n.   Export your dimensions in high resolution by email or to the photo library\n.   Export as PDF or JPG\n.   Import photos of any size and aspect ratio\n.   Support Retina display\n\nKeep posted, a lot of new features are planned for the next versions!",
    "developer": "Cubent",
    "developerUrl": "https://apps.apple.com/in/developer/cubent/id1385727984?uo=2",
    "developerId": "1385727984?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-01-19T20:24:00-07:00"
  },
  {
    "id": "972657175",
    "appId": "com.DrinkBoxStudios.Severed",
    "title": "Severed",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/66/6f/4c/666f4cfd-2b79-29c8-19db-d4c7087ba7f4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/severed/id972657175?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "** Winner of Apple Design Award 2017 **\n** Apple iPad Game of the Year 2016 **\n\nTake control of a one-armed warrior named Sasha, wielding a living sword on her journey through a nightmare world in search of her family.\n\n----- ACCOLADES -----\n\n• \"Apple Design Award 2017\", Apple\n• \"iPad Game of the Year 2016\", Apple\n• \"Best Mobile Game of 2016\", Destructoid\n• \"Best Mobile Game + Best Musical Score\", Canadian Video Game Awards 2016 \n• \"Battery Park Award for Best Handheld Game\", 2017 New York Game Awards\n• \"Handheld Game of the Year -- Nominee\", 20th Annual D.I.C.E. Awards\n• \"Mobile Game of the Year -- Nominee\", 2017 SXSW Gaming Awards\n• \"Best Mobile Game -- Nominee\", The Game Awards 2016\n• \"5 best mobile games of 2016\", GameSpot\n• \"Best Mobile Game of 2016 -- Nominee\", IGN\n• \"10 best video games of 2016\", Mashable\n\n\"Severed is a super compelling game that looks great. Its mechanics go to surprising depths and the sword-swiping combat feels fantastic on iOS.\" 5/5 - 148Apps\n\n\"With great game mechanics, unique artwork and tough to master gameplay, Severed is well worthy of your time.\" 8/10 - Post Arcade\n\n\"Severed is just a game that's all-around cool. Its aesthetic is top-notch, its combat is deep and engaging.\" 5/5 - TouchArcade\n\n----- KEY FEATURES -----\n\n• Dungeon Combat: Master offensive and defensive touch combat techniques to survive intense battles against a menagerie of enemies.\n• Severing: Best enemies in combat for a chance at severing their body parts -- then wear them to gain new powers or consume them to upgrade your equipment and abilities.\n• Exploration: Follow branching routes through the unknown, using your wits to avoid hazards and solve puzzles. \n• Award-Winning Soundtrack: Immerse yourself in the haunting original score from Juno- and Polaris-nominated band YAMANTAKA // SONIC TITAN, featuring Pantayo.\n\nAlso includes:\n• Graphical optimizations for Metal-enabled devices\n• Gameplay video recording with ReplayKit (requires Metal-enabled device running iOS 9+)\n• Multiple difficulty modes\n• Game Center Achievements\n• Cloud Save\n• iMessage Sticker Pack (requires iOS 10)\n• 3D Touch support (3D Touch-enabled device required)",
    "developer": "DrinkBox Studios",
    "developerUrl": "https://apps.apple.com/in/developer/drinkbox-studios/id835244877?uo=2",
    "developerId": "835244877?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-28T06:53:47-07:00"
  },
  {
    "id": "385706298",
    "appId": "com.revelary.faceover",
    "title": "Faceover Pro: Photo Face Swap",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/3b/44/01/3b44010c-e93d-1af9-112a-18044dd212fc/AppIcon-Pro-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/faceover-pro-photo-face-swap/id385706298?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Want to make your friends laugh? Then you've found the right app! Faceover lets you easily copy and paste faces between people in your photos--and it even looks real.\n\nApply amazing photo editing effects with your iPhone, iPad or iPod Touch. Use Faceover to edit, save and share any photo from your library. Quickly create high quality effects by copying, pasting, swapping, flipping, and rotating images. It's simple to use and the results are realistic and hilarious. \n\nGet photos of your friends and use Faceover to swap their faces. Copy the eyes of a celebrity and paste them onto a photo of yourself. Copy and paste the dog's face over everybody in the family portrait. Or even do some serious photo editing.\n\nThe possibilities are endless but be warned--this app is very entertaining. You'll soon be trying to Faceover everyone you know!\n\n------------------------------\n\nCheck out some of these 5-star reviews from delighted customers:\n\n\"Hours of fun and endless laughs! Great app!\"\n-Baby Obesity\n\n\"This app is so easy to use. When an idea of a pic to alter comes into my head, I can do it quickly with this. I have not found any other app that is comparable in quality.\"\n-NoelleD\n\n\"Great App! best app for photo fun. Also excellent support, quick response to feedback question.\"\n-JB822\n\n\"This app is awesome. Does what it's supposed to do. I LOVE IT\"\n-emilyandhercats\n\n\"So much fun to add your face to movie characters like Star Wars. I made myself into a storm trooper very easily! lol!\"\n-Jason Fourtrees",
    "developer": "Revelary LLC",
    "developerUrl": "https://apps.apple.com/in/developer/revelary-llc/id319915971?uo=2",
    "developerId": "319915971?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-08-11T12:07:48-07:00"
  },
  {
    "id": "857555369",
    "appId": "com.rocketcat.WaywardSouls",
    "title": "Wayward Souls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/75/35/82/75358254-09cf-8e29-ae8e-89aeb5173de4/AppIcon-1x_U007emarketing-8-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wayward-souls/id857555369?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Wayward Souls is an action-adventure game built for quick playthroughs and massive amounts of replay value. It was inspired by Spelunky, Secret of Mana, and our previous game, Mage Gauntlet.\n\nProcedurally generated random levels mean that every time you play the game, it's a different experience. Control one of six characters, all with their own unique playstyles, abilities, and equipment. Explore and fight for survival, in combat where your tactics, positioning, and timing matter.\n\nMore Features:\n- Fancy control scheme with no virtual buttons or sticks to fumble over.\n- Unlock new areas, for increasingly punishing difficulty.\n- 13 area types, all with different monsters, potential traps, and rare encounters.\n- Each character can find equipment combinations that change their gameplay.\n- Victory is based on your increasing skill as a player, not solely on grinding.\n- Hats.\n- No IAP ever, even for the hats. All content updates will be free for our fans.\n- Unprecedented scope and variety for an action-adventure game on iOS, maybe anywhere.\n\n@rocketcatgames or www.facebook.com/rocketcatgames",
    "developer": "Rocketcat LLC",
    "developerUrl": "https://apps.apple.com/in/developer/rocketcat-llc/id305576988?uo=2",
    "developerId": "305576988?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-24T00:00:00-07:00"
  },
  {
    "id": "505401182",
    "appId": "com.clidoapps.nightvision",
    "title": "Night Eyes - Low Light Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/2e/c9/ef/2ec9efd6-049c-28f3-a05c-6b9560127f48/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/night-eyes-low-light-camera/id505401182?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to take a photo in low light conditions?\n\nDue to complex mathematical algorithms Night Eyes provides residual light amplification in real-time for your iPhone, iPad and iPod touch without additional hardware.\n\nThe image is illuminated in real-time (without delay). You can also switch the light amplification mode to exposure mode for better quality. With an exposure time of up to one second you will be able to view the smallest details. It's ideal for twilight situations.\n\nThe luminance histogram shows you the brightness level in real-time.\n\nZoom in inconspicuously using the 10x digital Live Zoom - and shoot your photos.\n\nYou've naturally got many different color filters to choose from.\n\nThe most important functions are:\n\n- Three amplification modes\n- Up to 1 second * exposure time\n- Residual light amplification\n- True low light enhancement\n- Real-time luminance histogram\n- Volume Up (+) Photo Capture\n- 10x digital live zoom\n- Tap to focus\n- Color filters: green, red, blue, b/w, sepia, etc.\n- Take HD photos\n- Landscape and portrait modes\n- Supports the front & back cameras\n- Supports LED lights\n- Supports EXIF-data\n\n*) only on supported devices\n\nA good camera and a powerful processor are required, to get the maximum picture quality.\n\nAll the screenshots listed were taken with an iPhone and iPad and are genuine!\n\nPlease note that this app does not provide true night vision functionality. The iPhone, iPad and iPod touch have no infrared amplifier, as a result no pictures can be taken in total darkness; a minimal level of light is still required, which can be ascertained by the camera's sensors. The preview will also be delayed in exposure mode. In addition the camera must be held stable for exposure time.\n\n---------------------------- \n\nFollow us: http://twitter.com/CLIDOapps \nVisit us: http://www.clidoapps.com",
    "developer": "Nico Schroeder",
    "developerUrl": "https://apps.apple.com/in/developer/nico-schroeder/id432790036?uo=2",
    "developerId": "432790036?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-05-06T04:49:39-07:00"
  },
  {
    "id": "1207839273",
    "appId": "com.steinberg.cubasis3",
    "title": "Cubasis 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/2b/40/ab/2b40abc5-636c-38a9-69f8-8e8abc774b8f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cubasis-3/id1207839273?uo=2",
    "price": 4499,
    "currency": "INR",
    "free": false,
    "description": "Quickly and easily capture your musical ideas as soon as they arrive and turn them into professional-sounding songs with the multi-award winning Cubasis 3. Enjoy performing, recording, mixing and sharing your music in no time, wherever you are, right there on your iPhone and iPad. Meet one of the fastest, most intuitive and complete audio and MIDI DAWs available on iOS today: Cubasis 3.\n\nComputer Music Editor’s Choice Award 2020・MusicTech Choice Award 2020・NAMM TEC Award Nominee 2022\n \n\"Cubasis 3 marks a great leap to the iPhone, and maintains Cubasis’ status as the DAW to beat on the iOS platform.\" — Computer Music\n \n\"Cubasis has always represented the best balance between features and usability in any iOS DAW/sequencer, and in Cubasis 3, Steinberg have raised a high bar even higher.\" — Sound On Sound\n \n\"Cubasis 3 is far and away the most powerful and user-friendly mobile DAW around.\" — ASK Audio\n \n\"Cubasis has been invaluable for me when I just need to create a quick demo before the plane lands.\" — Rob Swire (Pendulum, Knife Party, Deadmau5)\n \nLearn more about Cubasis at www.steinberg.net/cubasis\n \nNEW IN CUBASIS 3\n• Universal app support: Run Cubasis on the iPhone and iPad\n• Group tracks: Easily combine individual tracks to groups\n• Full-screen mixer: Easily extend the size of the mixer and more\n• New look, same feel: Enjoy creating more efficiently\n• Free Cubasis 2 IAP transfer: Freely transfer previous in-app purchases to Cubasis 3\n• 960 PPQN MIDI resolution: Precise audio and MIDI event editing at the highest level\n• 8 insert, 8 send effects: Create great-sounding tracks with flexible effects options\n• FX rearrangement: Quickly rearrange plug-ins and change their pre/post fader position\n• 75 new effects presets: Make tracks sound great with these ready-to-use presets\n• Undo with history list: Quickly jump back to earlier versions of your song\n• Redesigned instruments and effects: Modern styling with more precise operation\n• Audio, MIDI and automation editors revisited: File editing is much more effective\n• Revised MediaBay: Your all-new control center for file and project management\n• UI scale presets for iPhone and iPad: Quickly change the size and arrangement of Cubasis\n• MicroSonic instruments refill: Get creative with great-sounding new instruments\n \nHIGHLIGHTS\n• Unlimited number of audio and MIDI tracks\n• 24 assignable physical inputs and outputs\n• 32-bit floating-point audio engine\n• Audio I/O resolution of up to 24-bit/96 kHz\n• Real-time time-stretching and pitch-shifting featuring zplane’s élastique 3\n• Micrologue virtual analog synthesizer with 126 ready-to-go presets\n• MicroSonic with over 120 virtual instrument sounds\n• MiniSampler to create your own instruments (includes 20 factory instruments)\n• Mixer with studio-grade channel strip per track and 17 effects processors\n• Sidechain support\n• Fully automatable DJ-like Spin FX effect plug-in\n• Over 550 MIDI and time-stretch-capable audio loops\n• Virtual keyboard with chord buttons, chord and drum pads with intuitive note repeat\n• Audio editor and MIDI editor with MIDI CC support\n• MIDI editor for programming and editing MIDI tracks quickly and efficiently\n• MIDI Learn, Mackie Control (MCU) and HUI protocol support\n• MIDI auto quantize and time-stretch\n• Track duplicate\n• Automation, MIDI CC, program change and aftertouch support\n• Core Audio and MIDI-compatible hardware supported\n• Keyboard shortcut and mouse support\n• MIDI over Bluetooth LE support\n• Audio Unit including Instrument Multi Out support, Inter-App Audio and Audiobus 3 support\n• Ableton Link Support\n• Import audio via iTunes, iCloud Drive, Files app, AirDrop or use AudioPaste\n• MIDI clock and MIDI thru support\n• Export to Cubase, iCloud Drive, external hard drives, wireless flash drives, Dropbox, AudioCopy and email\n \nTechnical support\nhttp://www.steinberg.net/cubasisforum\n\nIf you like Cubasis, please support us by rating this app in the App Store! Thank you!",
    "developer": "Steinberg Media Technologies GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/steinberg-media-technologies-gmbh/id316698251?uo=2",
    "developerId": "316698251?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1443569124",
    "appId": "com.nival.wtlm",
    "title": "while True: learn()",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/78/64/2c/78642c50-250d-9986-55d0-938b99866d79/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/while-true-learn/id1443569124?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "while True: learn() is a puzzle/simulation game about even more puzzling stuff: machine learning, neural networks, big data and AI. But most importantly, it’s about understanding your cat.\n\nIn this game, you play as a coder who accidentally found out that their cat is extremely good at coding, but not as good at speaking human language. Now this coder (it’s you!) must learn all there is to know about machine learning and use visual programming to build a cat-to-human speech recognition system.\n\nThis game fits best for...\n- People who want to know more about how machine learning and related technologies work\n- Parents and teachers who are looking for a fun and easy way to make an intro to logical thinking, programming, and technologies for kids\n- Programmers who want to learn new concepts that they can apply to their own coding\n- Those who want to play games and not feel guilty about ‘wasting there time’ (although we believe you shouldn’t feel guilty at all while playing games!)\n- Players who like to keep their brains busy and working in different ways, while still having fun\n- Gamers looking to improve their problem-solving skills and feel immense sense of satisfaction and achievement that comes along with it\n- People who like smart cats\n\nLearn how machine learning works in real life!\n\nThe game is loosely based on real-life machine learning technologies: from goofy Expert Systems to mighty Recurrent Neural Networks, capable of predicting the future. Don’t worry: it all plays out as a puzzle game. No coding experience required!\n\nTrain yourself into a data science wizard!\n\nDrag objects around your screen with a mouse! Connect them with lines (oh yeah)! Try. Fail. Optimize. Try again. Then press “Release” button and see that sweet pieces of data flow smoothly through your screen.\n\nEmbrace an adventurous lifestyle of a machine learning specialist! \n\nDesigning a groundbreaking technology requires time, experience and money. That means you’ll have to work as a freelancer, with all the excitement that comes along with it. Receive emails! Accept contracts! Sit alone in a dark room for days without saying a single word! Socialize on forums! That’s what real data scientists do!\n\nCoding just got real!\n\nOur quests are based on actual problems, solved by machine learning. This includes building a self-driving car (with your cat as a pilot). And if you really want to test your programming might, you can become a CTO of a startup: it’s your skills and your schemes against the savage laws of the market! Earn a fortune, flip off your bosses and become a tech guru… Or lose everything and crawl back to the doorstep of HR department: at least it was worth trying, right?\n\nImprove your gear, improve your life!\n\nOnce you ensure a stable cashflow, you’ll be able to buy yourself a bunch of fancy hardware to improve your performance. But it’s not just about the hardware! Buy yourself a new smartphone or a geeky figurine! Buy fancy outfits for your cat! Hell, you can even buy yourself an aloe!\n\nFun fact: this is what machine learning specialists actually do. Now, you can become one of them (minus the money)! while True: learn() is the best game about being a data science specialist because no one else has been weird enough to make another one!",
    "developer": "Nival",
    "developerUrl": "https://apps.apple.com/in/developer/nival/id1183798316?uo=2",
    "developerId": "1183798316?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-22T00:00:00-07:00"
  },
  {
    "id": "908678812",
    "appId": "com.domainname.NightVision",
    "title": "Night Vision Spy - Binoculars",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/21/ae/11/21ae1196-ad60-02d1-a2cf-e5fe447703bd/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/night-vision-spy-binoculars/id908678812?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This app lets you see in the dark! +Bonus Zoom!\n-Take photos and record video even in low light enviroments.\n\nEver wanted to take photos or record video but couldn't because there was not enough light? Now you can with this Night Vision Spy Camera app.\n\nYou will find this app very useful.\n\nThis app also has other cool features like the ability to share your images to Instagram, Facebook, Twitter, Viber and other popular social networks!\nClick on the Share buttons to do this!\n\nGet digital zoom camera & Bonus +Secret Folder. \nSee screenshots and try it out! \nInfrared Effect!\n\nNow Record Video in 32X digital zoom mode. \nNow use manually focus and continuous flash light.",
    "developer": "Slappik",
    "developerUrl": "https://apps.apple.com/in/developer/slappik/id504194639?uo=2",
    "developerId": "504194639?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-08T08:49:00-07:00"
  },
  {
    "id": "1465601144",
    "appId": "com.visualvertigo.argolf",
    "title": "Putt Vision",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c9/e6/e1/c9e6e178-f53a-3839-d0c0-8a4f85aba2d3/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/putt-vision/id1465601144?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The augmented reality putting app and ball tracker for the perfect putt every time! \n\nFor the seasoned and beginner golfer alike. The coach implementing cutting-edge technology in their lessons. Or the revered content creator in the golfing community. Putt Vision is essential to simply doing it better. Because what’s better than knowing the EXACT break?\n\nPutt Vision implements the early 2000’s PC game feature, Tiger Vision, in real life. On the green, using AR technology. What was once a virtual PC game feature is now the world's most cutting edge green reading technology – with a twist of Shot Tracer for every golfer using their iPhone or iPad.\n\nThe Putt Vision app accurately predicts the perfect putting line for any break and distance using real time topology mapping and augmented reality.\n\nState-of-the-art augmented reality displays holographic information onto your phone's display, helping you make the perfect putt!\n\nFor GOLFERS: Be prepared. Use Putt Vision for practice and pre-tournament rounds to map out your green sheets.\n\nFor TEACHING PROS: Train better than the rest. Use Putt Vision for a state-of-the-art putt learning experience for your students. AR green reading and real-time putt tracking create a learning experience like no other.\n\nFor CONTENT CREATORS: Add jaw-dropping augmented reality and 3D content to your GolfVlogs and social media posts.\n\nFor INDOOR PUTTING: Use any ordinary projector to project the putt line onto your indoor putting mat and track the ball in real-time via HDMI or wireless connection from your phone.\n\nVR and AR Headset Support: For a fully immersive experience, the world's most interactive virtual putting practice features an optional VR/AR mode.\n\nFeatures:\n\n► Green reading and break line prediction.\n► Real-time ball tracking for your putts.\n► Custom holographic heads up display.\n► Add custom augmented reality text on any surface.\n► Metric and imperial units supported.\n\n► The cherry on top: Shot Tracer in augmented reality!\n\nKey Putt Vision Options:\n\n• Speed Zone\n• Terrain Arrows\n• Aim Point\n• Undulation Grid\n• Info Board\n• Hole Marker\n• Aim Line\n• Break Line\n\nTransform your putting experience today. Download now!\n\n \nApp Store videos created in partnership with Fontana Golf Club, Austria. Visit https://fontana.at/ for more details on golf in Austria.\n\nSubscriptions:\n\nGreen-reading comes fully unlocked with the initial purchase. Optional subscriptions are only for VR mode and Shot Tracer AR. Another separate optional subscription option for the indoor Projector Mode. \n\n• VR Putting and Shot Tracer AR Annual Subscription\n• Length of subscription: Annual  \n• Price of subscription: $39.99/year\n\n• VR Putting and Shot Tracer AR Annual Subscription\n• Length of subscription: Monthly\n• Price of subscription: $9.99/month\n\n\n• Projector Mode Subscription\n• Length of subscription: Annual  \n• Price of subscription: $399.99/year\n\n• Projector Mode Subscription\n• Length of subscription: Monthly\n• Price of subscription: $49.99/month\n\nPayment will be charged to iTunes Account at confirmation of purchase.\nAccount will be charged for renewal within 24-hours prior to the end of the current period.\n\nSubscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\nAny unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nTerms and conditions: http://shottracerapp.com/privacy-and-terms-of-use\n\nPrivacy policy: http://shottracerapp.com/privacy-and-terms-of-use",
    "developer": "Visual Vertigo Software Technologies GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/visual-vertigo-software-technologies-gmbh/id1039078678?uo=2",
    "developerId": "1039078678?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2020-07-09T00:00:00-07:00"
  },
  {
    "id": "1076277856",
    "appId": "com.enkihand.DigitalClock",
    "title": "Ticking Digital Clock",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/29/f5/7b/29f57b0d-3c14-9abb-f419-4d79d726272f/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ticking-digital-clock/id1076277856?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Ticking Digital Clock provides a refined digital clock functions. It  supports the realistic ticking sounds. The clock provides the location information based on GPS. Provides a convenient alarm, it can be used as a simple clock.\n\n\n[Functions and Features]\n\n* Clock ticking sound\n  - supports one type of sound.\n  - Its function is ON / OFF is possible.\n\n* Location\n  - Displays the latitude, longitude, and region of the current location in real time.\n\n* Clock features\n  - Supports seven digital clock type.\n  - Supports six background and six text color type.\n\n* Alarm\n  - You can add an unlimited number of alarms.\n  - Alarm is possible to enter the tag name will appear on the confirmation window when the alarm operation.\n  - Various default alarm sound is provided and the user music can also be specified.\n  - It is also supported by the background mode.\n  - The snooze function is supported.\n\nRun the environment;\n* platform\n  - It is compatible with iOS 7.0 or later.",
    "developer": "yeongil choi",
    "developerUrl": "https://apps.apple.com/in/developer/yeongil-choi/id1060170351?uo=2",
    "developerId": "1060170351?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-01-27T10:52:55-07:00"
  },
  {
    "id": "1473658822",
    "appId": "com.criosoft.amperes3",
    "title": "Amperes 3 - Battery Life Info",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ba/aa/69/baaa6906-72de-6f44-97dd-8d49684eeceb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amperes-3-battery-life-info/id1473658822?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Amperes 3 will show your remaining battery life for different activities, like browsing web, listening to the music, etc.\r\nAs well, Amperes 3 will simplify the process of comparing chargers and wires. It includes wireless chargers and cases. \r\nGet battery charge notification alarm as well.",
    "developer": "CrioSoft LLC",
    "developerUrl": "https://apps.apple.com/in/developer/criosoft-llc/id1245475415?uo=2",
    "developerId": "1245475415?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-24T00:00:00-07:00"
  },
  {
    "id": "1340469417",
    "appId": "com.myfussyeater.myfussyeater",
    "title": "My Fussy Eater",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f3/62/be/f362be81-2b89-74a9-7f62-b4ef27f0cc78/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-fussy-eater/id1340469417?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Since the launch of the blog in 2014, My Fussy Eater has fast become one of the leading family food blogs worldwide, and now you can access over 200 of the most popular recipes from the blog and Instagram plus over 75 EXCLUSIVE recipes that can’t be found anywhere else.\n\nAs a mum of two young children, Ciara the founder of My Fussy Eater and Pick Plates, has created this app with not only busy parents and care givers in mind, but also families dealing with picky eaters or specific food allergies or intolerances.\n\nMain Features:\n\n\n- Over 260 healthy, family friendly recipes using simple ingredients.\n\n- Filter recipes not only by meal type but also by specific diets such as dairy free / gluten free / egg free and nut free.\n\n- Search function allows you to search not only by recipe, but by specific ingredient.\n\n- View recipes in standard format or as a recipe card which breaks down the method into step by step instructions listing the required ingredient for that step.\n\n- Settings function allows you to view ingredients in either UK or US measurements.\n\n- Meal planner function allows you to plan breakfast, lunches, dinners and snacks for the entire family for a whole week.\n\n- Shopping list function automatically calculates the total amount of all the ingredients required for your chosen recipes from the meal planner function and can be sent somewhere else on your phone including your Notes.\n\n- The favourites button allows you to save your favourite recipes and then view them quickly and easily in the drop down menu.",
    "developer": "Ciara Mullan",
    "developerUrl": "https://apps.apple.com/in/developer/ciara-mullan/id1340469416?uo=2",
    "developerId": "1340469416?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2018-01-30T22:09:40-07:00"
  },
  {
    "id": "1081305196",
    "appId": "com.domainname.nightVisionColor",
    "title": "Night Vision True HDR - See In The Dark (NightVision Real In Low Light Mode) Green Goggles Binoculars with Camera Zoom Magnify (Video, Photo) and Private / Secret Folder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple69/v4/0d/17/5d/0d175d6b-2605-1559-e390-010184c3e35d/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/night-vision-true-hdr-see-in-the-dark-nightvision/id1081305196?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "This app lets you see in the dark with very low light! +Bonus Infrared Effect! + Private Folder + Mode Zoom + Temperature Effect + HDR Effect!\n- Take photos and record video even in low light environments.\n\tSpecial HDR Mode is active for the best night vision effect. HDR is active when light is insufficient and HDR is off when light is enough. Is very good solution when are a difference between the brightness of the light.\nEver wanted to take photos or record video but couldn't because there was not enough light? Now you can with \"Night Vision True HDR - See In The Dark\" app.\n\nYou will find this app very useful. \n\nThis app also has other cool features like the ability to share your images to Instagram, Facebook, Twitter, Viber and other popular social networks!\nClick on the Share buttons to do this!\n\nGet camera night vision & Bonus +Secret Folder. \nSee screenshots and try it out! \nInfrared Effect! Temperature Effect! HDR Effect!\n\nNow Record Video in HDR mode. Now you can use manually focus.\n\nYour photos or videos is saved in Private Album. All your most important photos are PASSWORD PROTECTED with this app. Manage your photo collection with simplicity.",
    "developer": "QMonte Studio",
    "developerUrl": "https://apps.apple.com/in/developer/qmonte-studio/id1599476099?uo=2",
    "developerId": "1599476099?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-02-11T10:39:56-07:00"
  },
  {
    "id": "1112601015",
    "appId": "co.uk.blipinteractive.NanoStudio2",
    "title": "NanoStudio 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4f/3e/b7/4f3eb75e-e628-9b15-82f2-32ebef38d7c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nanostudio-2/id1112601015?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "NanoStudio 2 is a powerful music production environment for synthesis, sampling, arranging, editing and mixing. It’s the successor to the original NanoStudio, an app held in high regard by musicians for many years for its usability, quality and productivity.  \n\nNanoStudio 2 builds upon the same design principles as its predecessor and introduces a huge range of extra features.  An all-new audio engine delivers truly professional sound quality, highly optimized to handle complex projects with large numbers of instruments and effects.\n\nNanoStudio 2 hosts external Audio Unit (AUv3) instruments and audio/MIDI effects.  A library of all your AU instruments and presets is maintained so they’re tagged, searchable and just as accessible as NanoStudio’s own internal instruments.\n\nObsidian is NanoStudio’s built-in synth.  It has 3 oscillators with 32 note polyphony and 7 different synthesis methods including analogue, wavetable, FM, multi-saw and phase distortion.  It also supports samples and multisamples which may be split by note or velocity. Obsidian has 18 different filter types, including resonant analogue, super clean digital, formant, comb and waveshaping. Nearly every parameter can be modulated via the synth’s 5 envelopes, 5 LFOs and 10 configurable macro controllers, and modulation connections can be assigned with just a few taps.  300 factory patches are supplied with macros set up and ready to go.  It’s easy to create your own patches and there are many more professionally produced patches available as IAP.\n\nSlate is NanoStudio’s second built-in instrument, a sample/synthesis-based performance pad which makes it easy to tap out drum beats.  Slate comes with 500 quality factory samples ranging from multisampled acoustic drums with natural variations through to cutting-edge electronic percussion and effects. 50 factory kits are include, and it’s easy to construct your own drum kits using the factory samples or your own. Slate can also be used with samples of just about anything: vocals, guitar riffs, synth pads – you name it.\n\nThere are powerful editors for song arrangement, MIDI, automation and samples.  All share a consistent user interface so you’ll be up to speed with them and making music in no time.\n\nA fully-featured sequencer supports tempo and time signature tracks (including tempo ramps) and Ableton Link.\n\nEverything’s brought together by a mixer with unlimited tracks, track grouping and audio/MIDI sends.  Tracks may have an unlimited number of insert effects with 11 built-in effects to choose from including reverb, sidechain compressor/expander, EQ with spectrum analysis, look-ahead limiter, delay, exciter, chorus, flanger and phaser.  You can add AU audio/MIDI effects to the chain and use them just like an internal effect.\n\nThere are many mixdown options available with quality settings up to 32 bit/96kHz and support for file formats including wav, aiff, ogg and M4A.  You can mixdown track stems in a single operation or select just a region of the song - great for resampling.\n\nNanoStudio supports Audiobus and has many options for file sharing via the iOS Files app, Dropbox, AudioShare, iTunes File Sharing, AirDrop, email, WebDAV and importing music from your iTunes library.\n\nDevelop your initial musical ideas through to a final master with an intuitive workflow designed to get things done.",
    "developer": "Blip Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/blip-interactive-ltd/id382263654?uo=2",
    "developerId": "382263654?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-12-07T00:00:00-07:00"
  },
  {
    "id": "680265156",
    "appId": "com.newapp365.GPSTracker-CN",
    "title": "GPS Tracker－Mobile Tracking, Routing Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple30/v4/7b/c4/26/7bc42697-c764-9641-7e80-ffb4590e962a/mzl.qyiktnxh.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gps-tracker-mobile-tracking-routing-record/id680265156?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Don’t miss out, an accurate GPS position tracking solution \nA cost effective solution for track your concerned people and device \nMake your iPhone transform to a Smart GPS System\n\n【GPS Tracker – Track Your Concerned People & Device】  \n- This App is monitoring software, you need to install this App on the device being monitored. Also, can also be installed to your device, and then put to the listener \n- Lovely children  \n- Family elder  \n- Family members  \n- Couple  \n- Outdoors workers  \n- Logistics and transportation vehicles team  \n- iPhone / iPad / iPod which have the invaluable information  \n- Outdoors activity travel records (e.g.: boat trips, cycling, climbing, hiking and other)  \n\n【GPS Tracker – Powerful and Accurate Tracking Records】  \n- Log the Date & Time \n- GPS Data \n- Location Address \n- Provide Route \n- Integrate with Apple Map and Google Map \n\n【Ease of Use, Fulfill your need】  \n- Using Google Map \n- Concise interface, ease of use    \n- Support working in background mode, do not affect other apps. User can keep on calling, messaging, gaming…\n- If no network, also can keep on save the GPS tracking data\n- Support indoor positioning  \n- Support 3G,4G and WiFi network  \n- Support Retina display  \n- Universal App. Support iPhone, iPod, iPad and iPad Pro\n- Multi-language  \n\nDo not need to hesitate? Download now!  \nTo discover more advantages!  \n\n【Tips】  \n- Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Sinoway",
    "developerUrl": "https://apps.apple.com/in/developer/sinoway/id645200274?uo=2",
    "developerId": "645200274?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-08-05T11:09:02-07:00"
  },
  {
    "id": "1528744354",
    "appId": "com.wlling.tapaquarium",
    "title": "Insaquarium: Tap Aquarium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/f6/7d/5f/f67d5fa7-ad18-9e37-f5d2-d1a9afa3e0a3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/insaquarium-tap-aquarium/id1528744354?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Tap aquarium setting with fantastic fish and sea creatures.\n4 modes to play: ADVENTURE TANK , TIME TRIAL, CHALLENGE TANK and VIRTUAL AQUARIUM. \n\n• ADVENTURE MODE: You Progress Through Multiple Tanks , And Unlock All Pets.\n• TIME TRIAL MODE: Collect As Much Money As You Can Before The Time Runs Out. \n• CHALLENGE MODE: Deal With Price Inflation and Increasingly Difficult Aliens. \n• VIRTUAL AQUARIUM: Care for fish, Collect shells, and Use Shells to Buy More fish and Upgrades.",
    "developer": "玲玲 吴",
    "developerUrl": "https://apps.apple.com/in/developer/%E7%8E%B2%E7%8E%B2-%E5%90%B4/id1527516257?uo=2",
    "developerId": "1527516257?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-08-27T00:00:00-07:00"
  },
  {
    "id": "1377654929",
    "appId": "com.tmkhitaryan.manualshutter",
    "title": "Night Mode-Long Exposure Video",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/c2/96/95/c296956f-5a4f-eb9e-46d8-27cc25a24be2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/night-mode-long-exposure-video/id1377654929?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Let us introduce our latest developed application - Night Mode-Long Exposure Video.\n\nThe application takes real pictures and videos at the lowest luminosity without any additional appliances on iPhone.\nCaptured images post-processing with high quality and super-fast performance filters\n\nThe application works without any delays and lags. During the photo/video recording you can dynamically change camera sensitivity to achieve the best result as well as set any 1-8x zoom simultaneous to the recoding. The application has own library to organize photos and videos.\n\nWe have added developed with the professional photographers slow shutter / long exposure mode photo and video capturing functionality, enabling users to shot stunning photos and videos with amazing light trails and motion blur effects.\n\n•Аmplifier picker\n•Color saturation picker\n•Green amplification mode  \n•Fast exposure\n•Front, rear camera\n•Led light\n•HD photo video mode\n•Focus refresh button\n•8x zoom\n•Built In library\n•Photo video slider\n•Long exposure mode photo with or without timer\n•Long exposure mode video",
    "developer": "Tigran Mkhitaryan",
    "developerUrl": "https://apps.apple.com/in/developer/tigran-mkhitaryan/id602761285?uo=2",
    "developerId": "602761285?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-01T05:25:57-07:00"
  },
  {
    "id": "1556704210",
    "appId": "anyconverter.anyboost.app",
    "title": "PDF: Scanner, converter",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/df/09/25/df0925cd-e16b-896a-10a9-987a9c264c05/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-converter/id1556704210?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Just a simple app that can scan documents and convert images to PDF. Save and share it anywhere, anytime.\n\nYou no longer need to find a scanner, now you can scan documents on the go just using your iPhone or iPad.\n\nYou can build single PDF from all documents scanned or build PDFs separately. All scanned files will be stored on the Scanner page so you can continue work with them later.",
    "developer": "Nikita Khromov",
    "developerUrl": "https://apps.apple.com/in/developer/nikita-khromov/id1545839192?uo=2",
    "developerId": "1545839192?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-03-04T00:00:00-07:00"
  },
  {
    "id": "1602845668",
    "appId": "io.fadel.AudioTrimmer",
    "title": "Audio Trimmer - Trim Audio",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/73/8e/f0/738ef0c3-a40b-23f6-251c-b62e0b62ead0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audio-trimmer-trim-audio/id1602845668?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Audio Trimmer allows you to edit and trim your audio files on your iPhone or iPad.\n\nFEATURES\n\n• Pinch-to-zoom for more precision when editing.\n• Trim your recordings to save just the portion you want.",
    "developer": "Fadel.io OU",
    "developerUrl": "https://apps.apple.com/in/developer/fadel-io-ou/id1483403574?uo=2",
    "developerId": "1483403574?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2022-01-04T00:00:00-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/da/80/a1/da80a182-94e6-5d3d-39eb-54e1548b2f1b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "1483987778",
    "appId": "litDev.JapaneseDiet",
    "title": "Japanese Diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/e5/e0/9c/e5e09c59-b8b8-b31a-4187-e248c4276443/AppIconJapan-0-0-1x_U007emarketing-0-0-0-7-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/japanese-diet/id1483987778?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This great and very strict diet for weight lose!\nWhat we can brag about:\n- Buy-list for every period of diet\n- Water balance control\n- Great minimalism in application design\n- Ability to track eaten meals\n- Everything you need in quick access\n- Remind you with notification to enter the weight\n- Continuous functionality development\nTo get a menu for the day, you do not need to look for it for hours, filling infinity numbers of fields.\nEverything you need to lose weight in your phone.",
    "developer": "Roman Alexandrov",
    "developerUrl": "https://apps.apple.com/in/developer/roman-alexandrov/id1472250754?uo=2",
    "developerId": "1472250754?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2019-11-04T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5e/2e/42/5e2e4260-8c25-6a47-53f0-9443b1f90bd8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1579306989",
    "appId": "com.benricemccarthy.obscura-3",
    "title": "Obscura 3 — Pro Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/7c/9b/f37c9b95-a4fe-23b8-4a9d-66019b5557bb/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/obscura-3-pro-camera/id1579306989?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Obscura 3 is a camera app packed full of features to help you take incredible photos. Obscura pairs a stunning design with intuitive controls that make taking photos a delight.\n—\n\nObscura 2 has been featured numerous times by Apple around the world, including as Editor’s Choice and App of the Day. And Obscura 3 is even better.\n—\n\nDesign\n\nObscura squeezes a bunch of powerful features into simple controls anyone can master. The interface balances aesthetics, ergonomics, and intuitiveness. You won’t want to use anything else. All the camera controls can be reached with one thumb, and gestures and haptics combine to create a tactile experience that lets you stay focused on your subject.\n—\n\nAppearance\nThemes, manual light and dark modes, custom app icons. All gorgeous. \n—\n\n\nCamera Features\n—\n\nModes\nObscura 3 has been designed around 5 distinct camera modes: \nPhoto - simple, fast performance\nPro Photo - maximum control \nDepth - portraits & depth data\nLive Photo - for.. Live Photos\nVideo - video capture with pro controls\n\nExposure\nTo adjust exposure, just touch your thumb to the Exposure Button and move it in a circle, like turning a dial. Couldn’t be simpler and it feels great. And you can just tap the button to instantly reset the exposure bias.\n\nFocus\nJust like exposure, drag your thumb around the Focus Button to focus manually. And you’ll get both a focus loupe and focus peaking to help you get your subject perfectly crisp. ^1\n\nISO & Shutter Speed\nTK\n\nWhite Balance\nAWB, White Point, Scene Presets, and manual Temp + Tint.\n\nPhoto Formats\nProRAW ^2, RAW, HEIC, and JPEG photos, Live Photos and Depth Data ^3. \n\nVideo Formats\n1080p or 4K at 24,30 or 60fps ^4\n\nFilters\nLots of new filters, some old favorites. You can now disable filters and set favorites for quick access. All included.\n\nAspect Ratio\nCapture photos in 4:3, 1:1, 16:9, and 2:1 aspect ratios.\n\nHistogram\nSmall or large, luminance or color.\n\nGrid\nLines, crosshairs, or none.\n\nSpirit Level\nFor perfectly level horizons that would make Wes Anderson proud.\n\nFlash\nYep.\n\nTimer\nI hear tick tock is really popular with the youths.\n\nPresets\nCustomise Obscura to your heart’s content, and save those customisations into presets to quickly access at any time.\n—\n \nLibrary\n\nNot only has the camera interface been redesigned, but the library has been reconsidered from the ground up to give you quick access to your most important photos, without sacrificing performance.\n—\n\nView Options\nObscura lets you configure exactly what’s displayed in the library views, so you can hide screenshots and memes to help you focus on your photos.\n\nYou can also adjust the size of thumbnails to suit your preference. And keep hidden photos hidden. Naturally.\n—\n\nImage View & Editing\nBrowse, share, fav, rate, edit. Whether you want to dig into metadata, triage through your vacation photos, or apply some cool filters, you’ll find it here.\n—\n\n\nSettings & More\nObscura’s Settings has a bunch of options, allowing you to manage filters, tweak camera behaviours, change the theme, read the walkthrough and more.\n—\n\nApple Watch Support\nUse your Apple Watch as a camera remote. You can change capture mode, set exposure and more!\n—\n\nGame Controller Support\nYes, you can use a game controller to capture photos.\n———\n\n\n1. Manual Focus only available in single camera modes, not while using a Virtual Dual or Triple camera. Yes, this sucks but the virtual cameras are weird and full of quirks\n2. ProRAW only available on iPhone 12 Pro and 13 Pro\n3. Depth Data only available on Dual, Triple, or TrueDepth Camera systems\n4. Video formats vary by device\n\nThanks for checking out Obscura. If you decide to buy, we hope you’ll consider rating it, or sharing with someone you think might like it. \n\nAll the best,\nBen & Adam",
    "developer": "Ben McCarthy",
    "developerUrl": "https://apps.apple.com/in/developer/ben-mccarthy/id893264216?uo=2",
    "developerId": "893264216?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2022-02-16T00:00:00-07:00"
  },
  {
    "id": "1544606830",
    "appId": "com.oliver.InstaWatch",
    "title": "InstApp for Instagram",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/7e/fa/d1/7efad1ac-58fe-8042-ca52-a11441e46c2b/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/instapp-for-instagram/id1544606830?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "InstApp for Instagram offers multiple useful tools for Instagram users.\n\nIt works perfectly on your iPhone, iPad end even Apple Watch.\n\nIt enhances your Instagram capabilities and allows you to do much more with Instagram, for example:\n\n1. Watch Client for Instagram\n2. See the feed of your friends\n3. Repost any photo or video\n4. See & search your followers\n5. Tag suggestions for your posts\n6. Split photo to various layouts\n\nWe’ll be happy to hear your feedback.\nPlease contact us at: ceuktmoaate@gmail.com\n\nTerms of Use:\nhttps://www.websitepolicies.com/policies/view/50nWmXys",
    "developer": "Oliver Mason",
    "developerUrl": "https://apps.apple.com/in/developer/oliver-mason/id1291778234?uo=2",
    "developerId": "1291778234?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-12-17T00:00:00-07:00"
  },
  {
    "id": "1517829258",
    "appId": "com.andreadellai.MieSpeseSwift",
    "title": "Purchases",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/0d/b0/5e/0db05e26-f39f-1bef-a6fc-19df8eab73c4/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/purchases/id1517829258?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Purchases is a simple app to help you track all your daily expenses.\n\n- Create groups as you like, personalize them with icons, emoji and colors. Define a limit to the group, so you can easily see the precentage you reached.\n\n- Create the transaction defining a description, the money spent or received, where it happened and, if needed, a note.\n\n- Add widgets to your homescreen to see your expenses in a glance.\n\n- Organize all your data in archives, so you can start over and mantaining old records.\n\n- Search categories and transactions directly from the home of your device.\n\n- Export your data to a PDF document, then save it to your device or print it to store it in your home.\n\n- Protect your data with FaceID or TouchID.\n\n- Data are sync with your devices with iCloud.\n\n- Simple and intuitive design.\n\n- Customizable color options.\n\n- Purchase is supporting Universal Purchase, so once you buy it you can download it in your other devices.\n\n• Icons made by www.freepik.com from www.flaticon.com\n• Icons made by www.icon54.com from www.flaticon.com",
    "developer": "Andrea Dellai",
    "developerUrl": "https://apps.apple.com/in/developer/andrea-dellai/id1489702085?uo=2",
    "developerId": "1489702085?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/22/f6/17/22f6174c-bb80-8bc2-0218-fc8c7237eb24/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/36/a0/7b36a0c3-9609-93c8-851a-b9cc807e3f83/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Football Manager 2022 Mobile is the latest in the global smash series; with more than 8.8 million sales to date, Football Manager Mobile is the #1 mobile football management game on the market.\r\n\r\nFeaturing more than 60 leagues from 25 nations across the globe, FM22 Mobile gives you the ability to take charge of the world’s biggest football clubs – or one of the smallest, if you’d prefer.\r\n\r\nAfter choosing your team, the first job is to decide on a style of play that’ll get your players producing their best. The game’s in-built tactical templates, based on the most influential and popular approaches from around the world, offer a great reference point, but there’s the flexibility to create something that’s entirely unique too.\r\n\r\nIf there are gaps in your squad, head to the transfer market. Global superstars and the next generation of wonderkids are literally in your pocket – use new scouting tools to recruit them and effortlessly blend them into a squad capable of delivering trophies.\r\n\r\nOnce you’re happy with the team and tactics you’ve created, it’s time to turn your attention to Matchday. Watch your vision come to life in our classic 2D Match Engine, seeing every game’s biggest moments and talking points.\r\n\r\nCompact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. FM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels.\r\n\r\nNEW FOR THIS SEASON\r\n\r\nA BRAND-NEW LEAGUE\r\nUnleash new potential and load up to five nations in every career. You can also now play African continental competitions for the first time with the addition of the South African league.\r\n\r\nSCOUTING OVERHAUL\r\nPower your wonderkid recruitment with the overhauled scouting tools. Spell out the exact qualities you want in a player and put your backroom team to work in finding the next generation of global stars.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDictate deals on your terms and dominate our most realistic and competitive transfer market yet. The ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEach season’s pivotal moments take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start or are battling an injury crisis, journalists will know and challenge you accordingly. Can you navigate the media circus?\r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history.\r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the most immersive version of FM Mobile yet. Experienced players will notice a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1439659048",
    "appId": "com.yogeshmanghnani.attendance-manager",
    "title": "track it (Attendance Tracker)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/76/21/82/76218262-2da4-8374-82f3-0ff497e20d9c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/track-it-attendance-tracker/id1439659048?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Attendance Tracker is an app for students to keep track of their attendance. With this app you will never have to think again whether you can afford to miss the lecture or not. \n\nThis app is made with minimalism in mind. There is no sign up hassle. Just download and that's it. \n\nWith this app you can track attendance for individual courses / subjects. \nGet to know if you can afford to miss the next lecture or not.\nGet know how many lectures you can need to attend to cover up in case you're lacking behind. \n\nWith this app attendance will no longer be a barrier between your workout goals, side hustles, internships etc.\n\nThis app is made by a student and is for students. It is easy to use and to manage.\n\nThe app contains ads. There is in-app purchase to remove ads.",
    "developer": "Yogesh Manghnani",
    "developerUrl": "https://apps.apple.com/in/developer/yogesh-manghnani/id1439659047?uo=2",
    "developerId": "1439659047?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-11-06T15:46:33-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "497936366",
    "appId": "com.chillingo.smashalot",
    "title": "Catapult King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/fc/73/4dfc731d-dcce-85be-3c04-8301ee0b6a97/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/catapult-king/id497936366?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Become the catapult!\n\nTake down forts, castles and even a fire-breathing dragon in the award-winning Catapult King—the King of castle crushers! Rescue the princess and defeat the enemy in this beautiful, 3D fantasy adventure. \n\nThis app offers in-app purchases.  You may restrict in-app purchasing using your device settings. \n\n• ONCE UPON A TIME\nPrincesses are constantly getting themselves kidnapped by dragons and this one is no different. Now it's up to you to get her back using your arsenal of cannonballs and power-ups. \n\n• SMASH THE NASTY KNIGHTS\nThe Nasty Knights are helping the dragon keep the princess captive. Teach them a lesson in over 100 fun and challenging levels.\n\n• POWER-UP YOUR 'PULT\nComplete levels to earn magic, then use this to enchant your catapult. You can give your catapult a line of sight for accuracy, use the Earth Shock to blast the bad guys away, or call in a devastating Lunar Strike!",
    "developer": "Wicked Witch",
    "developerUrl": "https://apps.apple.com/in/developer/wicked-witch/id477629507?uo=2",
    "developerId": "477629507?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-06-07T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stardew-valley/id1406710800?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/in/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "295432139",
    "appId": "it.uptoweb.iMyHome",
    "title": "iMyHome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/10/ca/3f/10ca3f6f-62ed-861c-374f-38f94ca67d8c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/imyhome/id295432139?uo=2",
    "price": 3299,
    "currency": "INR",
    "free": false,
    "description": "iMyHome is a native solution to control the My Home BTicino and Legrand home automation system on iPhone/iPodTouch.\n\nFeatures :\n\nUser interface with the same look and feel of the operating system.\n\nNo need of additional devices, only a standard BTicino/Legrand gateway that support the OpenWebNet protocol is required. \n\nManageable devices :\n\nLighting\nAutomation\nCams\nEnergy\nScenarios\nBurglar alarm\nThermoregulation ( 4 and 99 zones )\nSound system ( mono and multichannel )\n\nNOTE\n\nWhen you like to control you installation through the internet, GPRS or 3G connection, it's opportune to guarantee a the safety of communication. For this it's recommended to use a VPN connection, native in your iPhone, versus your router.",
    "developer": "UpToWeb",
    "developerUrl": "https://apps.apple.com/in/developer/uptoweb/id295432142?uo=2",
    "developerId": "295432142?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2008-11-02T17:03:31-07:00"
  },
  {
    "id": "1436050646",
    "appId": "com.aurmatic",
    "title": "Blur photo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/b1/41/54/b14154f5-77c6-47b6-9d51-aed71ee3ecf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blur-photo/id1436050646?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "PTMD is an application that allows you to add blur background on photo, similar to phones with two cameras. The app is based on machine learning.\n\n• Add blur background on old photo or photos taken with one camera in one moment.\n\n• The application provides several blur styles (Bokeh, Box, Motion, Crystallize, Pixelate).\n\n• Choose the intensity of blur using the slider.",
    "developer": "Alexander Sukhanov",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sukhanov/id1170659765?uo=2",
    "developerId": "1170659765?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-10T08:03:06-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/15/42/f6/1542f6b6-fe15-5a29-63fc-c72433ed7820/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1527155688",
    "appId": "co.thkp.greFlashcards",
    "title": "GRE Vocabulary Cartoons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/20/37/94/20379478-827d-3eae-ae42-4a7113889b6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gre-vocabulary-cartoons/id1527155688?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Learn GRE vocabulary quickly and actually have fun doing it with my cartoon flashcards! I bet this app will make you smile or laugh at least once.\n\nMy name is Vince Kotchian, and I've been a GRE prep tutor since 2008. In this app, I've created flashcards for over 1300 GRE words and 160 word roots. Each vocab flashcard has a silly cartoon, a clear definition of the word with an example sentence, and a memorable mnemonic to make it easier to remember the word. \n\nHere's a mnemonic example so you know what I'm talking about: \"prodigal\" means \"wasteful\". The prodigal Prada gal spent $1500 on a pair of Prada boots. Get it? :)\n\nThe app's smart spaced repetition system shows you words when you need to review them to make your GRE vocabulary studying more efficient and effective. There's also a streak feature to help keep you motivated to use the app consistently. Download it today and start improving your GRE verbal score!\n\nGot a question, complaint, or suggestion regarding this app? Email Vince directly at vince@vincekotchian.com.",
    "developer": "Vince Kotchian Test Prep",
    "developerUrl": "https://apps.apple.com/in/developer/vince-kotchian-test-prep/id1526464975?uo=2",
    "developerId": "1526464975?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-25T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  }
]
