[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/frost/id1234617736?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Draw paths to guide the flocking spirits to their home planets. Watch countless beautiful creatures emerge from light, bring balance to a world in constant motion, and unravel its mysteries. \n\nFor the first time in your pocket:\n\n•\tDancing Stardust\n•\tFrantic Swarms\n•\t… and Neutrino Flowers\n\nIn a breathtaking tale about attraction, interaction, and transformation.\n\nAlso starring:\n\n•\tParticle Hunters\n•\tGlowing Baitballs\n•\tFirecracker Bouquets\n•\tLiving Walls\n•\tFountains of Light\n•\tSupergravity Shepherds\n•\t… and many more!\n\n*** Please note ***\nIn FROST, you can interact with swarms and flocks consisting of thousands of individual agents. To make this possible, the game utilizes the graphics technology Metal to the fullest and is therefore available only on the App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/c6/72/a6c672f6-c8a2-d2a1-b4e0-f6f8d43bd693/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/51/ac/9a/51ac9a52-1636-cac9-5163-8f45d3ce5018/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "824421012",
    "appId": "com.codeorgana.brushstroke",
    "title": "Brushstroke",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/40/ce/e1/40cee15f-ab84-18d4-75e4-d43c2abcbb16/AppIcon-1x_U007emarketing-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/brushstroke/id824421012?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Turn your photos into paintings with Brushstroke.\n\nBrushstroke transforms your album photos and snaps into beautiful paintings in one touch. Edit, sign, and share your work on Instagram, Twitter, and Facebook. Want your artwork printed? We've teamed up with CanvasPop to provide the best quality canvas prints available. Pick a frame and size, and you’ll have your masterpiece delivered and hanging on your wall in no time.\n\nFor something extra special, try transforming your videos into incredible moving paintings at up to 4K resolution with Video Paintings.\n\nFeatures:\n\n• Automatically transform your photos into one of many painting styles\n• Load photos from your Camera Roll and other Albums\n• Take snaps and watch them transform instantly\n• Experiment with different color palettes\n• Adjust your painting to get just the right look\n• Select from a variety of canvases and surfaces\n• Sign your painting to personalize it\n• Share your art on Instagram, Twitter, and Facebook\n• Have your art printed and shipped right to your doorstep\n• Transform your videos into art with Video Paintings (requires iPhone 5S, iPad Air, iPod touch 6 or later)\n\nFor more information, visit us at www.codeorgana.com, or follow us on Twitter and Instagram @codeorgana. Find out more about CanvasPop prints and their 100% \"Love it\" lifetime guarantee at www.canvaspop.com.",
    "developer": "Code Organa",
    "developerUrl": "https://apps.apple.com/in/developer/code-organa/id363410063?uo=2",
    "developerId": "363410063?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-03-04T13:22:28-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/24/aa/4c24aade-c2cb-8970-9a56-9daa56dfa063/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/29/3c/4d/293c4d5a-b351-87b1-7662-db6d3a49ba61/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1328806990",
    "appId": "io.ideamp.BFT",
    "title": "BFT - Bear Focus Timer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/cf/33/e8cf3321-a21a-d627-7286-057168188c0e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bft-bear-focus-timer/id1328806990?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Tom is a friendly bear, except when you can not concentrate. He will do his best to help you focus on something!\n\nJust place your screen face down and focus on what you do.\nA variety of white noise will help you focus more.\nIf you concentrate well, Tom will praise you.\nYou can change the session time in the settings.\nYou can reset the timer by pressing Tom's belly button.\n\nPlease keep in mind that Tom can also enjoy fishing when you are focused.\n\nBearFocusTimer@gmail.com",
    "developer": "IDEAMP Co.,Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/ideamp-co-ltd/id1161299816?uo=2",
    "developerId": "eamp-co-ltd",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-01-12T11:12:29-07:00"
  },
  {
    "id": "447699264",
    "appId": "com.slinkyapps.sexchat",
    "title": "Sex Chat",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/21/7d/0f/217d0fd2-f76e-eccf-7866-d102e52fbf2e/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sex-chat/id447699264?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Flirty app for guys and girls who love to chat and flirt, but are a little shy to say what they are feeling,\n\nThe app offer hundreds or flirty messages, jokes, and ice breaker messages for you to send and share with your Crush\n\nStrictly over 17 + only\n\n*****Very Flirty App*****\n\nFor more great apps check out our website or follow us on twitter or facebook. \nwww.SlinkyApps.co.uk\nwww.twitter.com/SlinkyApps\nwww.facebook.com/SlinkyApps",
    "developer": "Duncan Cuthbertson",
    "developerUrl": "https://apps.apple.com/in/developer/duncan-cuthbertson/id432092718?uo=2",
    "developerId": "432092718?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-07-11T20:56:28-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "342699962",
    "appId": "com.donutgames.ratonascooterxl",
    "title": "Rat On A Scooter XL",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/72/64/f0/7264f060-b15d-be27-f6af-0b5ad275c979/AppIcon051-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rat-on-a-scooter-xl/id342699962?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "WHY AN XL VERSION?\n\nAs \"Rat On The Run\" skyrocketed into App Store's charts all over the world in November 2009, the included scooter bonus game gained MASSIVE ATTENTION and praise from reviewers and fans.\nFlattered by this, Ratty jumped back up on his scooter and gave you an XL version, packed with more features and fun than ever!\n\nRat On A Scooter XL has been the #1 DOWNLOADED GAME in 33 COUNTRIES, chosen as APPLE STAFF FAVORITE, and we've even heard people saying they bought an iPhone just to play it!\n\n- - - - - - - - - - - - - - - - - -\n\nTHE PLOT:\n\nKick-start the scooter and head down to the abandoned suburbs to BURN SOME SERIOUS RUBBER.\n\nPerform dangerous STUNTS and jumps on top of the scaffolds in Ratty's boldest adventure ever.\n\nGAME FEATURES:\n\n- FOUR game modes\n- 1: \"Super Cheese XL\"\n- 2: \"Fuel Depot\"\n- 3: \"Skill Course\"\n- 4: \"Power Rider\" with SPECIAL POWER-UPS\n- Perform STUNTS and receive bonus points\n- Rock solid controls\n- New \"mid-air\" jumps\n- Achievements to unlock\n- Donut Games' Collectors Icon #17\n- And much more...\n\nTECH FEATURES:\n\n- Game Center support\n- Widescreen support\n- MFi controller support\n- Joystick support (ION arcade cabinet)\n- Universal App (iPad, iPhone, iPod Touch)\n\n- - - - - - - - - - - - - - - - - -\n\nEnjoy another Donut Games release!",
    "developer": "Donut Games",
    "developerUrl": "https://apps.apple.com/in/developer/donut-games/id310068844?uo=2",
    "developerId": "310068844?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-12-07T12:18:05-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "MudRunner, the off-roading simulation from the multi-million seller franchise, for the first time on mobile! Drive and master incredible all-terrain vehicles to venture across extreme landscapes!\n\n• THE ULTIMATE OFF-ROAD EXPERIENCE\n• OVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\n• 15 OPEN WORLDS TO EXPLORE\n• 16 INCREDIBLE VEHICLES\n\nTHE ULTIMATE OFF-ROAD EXPERIENCE\nMudRunner is the ultimate off-road experience, putting you in the driver seat and daring you to take charge of incredible all-terrain vehicles, venturing across extreme Siberian landscapes with only a map and compass as guides!\n\nOVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\nComplete your objectives and deliveries by enduring perilous conditions across wild, untamed landscapes in extreme conditions with dynamic day-night cycles. Overcome muddy terrain, raging rivers and other obstacles that all realistically react to the weight and movement of your vehicle powered by the game's advanced physics engine.\n\n15 OPEN WORLD MAPS TO EXPLORE\nExplore 15 immersive environments with 6 sandbox maps and 9 challenge maps, enhanced by stunning graphics. Choose what path to take, through difficult terrain, rivers, forests, swamps, mountains... nature and its dangers will always put you to the test.\n\n16 INCREDIBLE VEHICLES\nFrom light vehicles designed for scouting the path ahead to heavy duty military trucks, drive 16 powerful all-terrain vehicles, each with its own characteristics and attachable equipment.\n\nFIND US ON SOCIAL MEDIA: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/?hl=fr",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/in/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "742625884",
    "appId": "kunabi.Blek",
    "title": "Blek",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/24/90/7e/24907ea0-bcdc-7414-9540-5bb3d6b1e2bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blek/id742625884?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Blek is a unique game about imagination and personality. Everything you draw keeps moving – and watching your creations move is like watching magic.\n \nThe goal is simple: shape a line that collects all colored circles avoiding black holes on its route. There are no specific moves that you need to master. To every level countless solutions exist, from delightfully simple to exceptionally deep and complex, yet always elegant.\n \n----- Articles & Commentaries -----\n \n\"The Most Brilliant iPad Game I've Played All Year.\" ~ Kotaku\n \n\"One of the greatest joys of Blek is experimenting with your approach.\" ~ WIRED\n \n\"It’s the sort of game you’d want to put on a space probe: when the aliens play it, they’ll take a liking to us right away.\" ~ The New Yorker\n \n\"Wonderful experience\" ~ Pocket Gamer\n \n\"Blek is a thing of elegant, intuitive beauty\" ~ Edge\n\n\"One of the year’s best\" ~ The New York Times\n\n ----- Awards -----\n \n• Apple Design Award\n• Best Mobile Game - Casual Connect, Amsterdam\n• Excellence in Innovation - International Mobile Gaming Awards\n• Best Game - Content Award Vienna\"",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-03T00:00:00-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/16/de/1b/16de1b28-2474-1aff-4ebf-64d74f359149/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1039927229",
    "appId": "ru.bukharskiy.adblock",
    "title": "Ads Block",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple42/v4/ab/a0/5f/aba05f11-c0b4-faf4-61fa-e427c0109f2e/mzm.hrlfetsq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ads-block/id1039927229?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Ads Block is a content blocker app for iOS devices.\nIt blocks annoying ads on the web, disables user tracking, improves loading speed and battery life of your device.\n\nApp installs directly into Safari.\nJust enable it and enjoy browsing.",
    "developer": "ALEXANDER BUKHARSKIY",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-bukharskiy/id633963800?uo=2",
    "developerId": "633963800?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-09-27T04:07:28-07:00"
  },
  {
    "id": "415007304",
    "appId": "dk.letsoftware.MariasLifeTheBeginning",
    "title": "Sexy Maria",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/30/a0/88/30a088b0-16db-9c96-8036-86ccda564081/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sexy-maria/id415007304?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "FULL INTERACTIVE CONTROL! IN HIGH DEFINITION VIDEO! More than 2,500,000 downloads!\n\nWatch the 24 year old blonde Danish model in her flat enjoying life, sleeping, getting dressed, partying with her model friend Lisa, and much more.\n\nMaria is a Danish model, known from commercials and magazines. \nIn this interactive HD film, you can experience the first chapter of Sexy Maria's exciting life in her flat in Copenhagen. \n\nThe advanced video player enables you to interact with her and decide her next action! \n\nThis app contains more than 30 video clips (including 2 different openings, lots of choices and 2 grand finales) recorded in a way that gives you continuous play and cross-faded music. \n\nLook forward to more interactive films about Maria's life and adventures. \n\nWelcome to Sexy Maria's life!\n\nAlso check out our other app \"Sexy Ewa - The Pole Dancer\".\n\n----------------------------\n\nThe users wrote:\n- \"It's one of the best entertaining apps, it is really awesome !!!!\" (5 stars) \n- \"Good story, brilliant quality.\" (5 stars)\n- \"Very interesting! This is definately worth looking at. A nice app for your iPhone to enjoy scandinavian beauty.\" (5 stars)\n- \"I loooove this appp!\" (4 stars)\n- \"This is great. Can't wait for more... She's so hot.\" (4 stars)\n- \"Fun app. Looking forward to the next chapter.\" (4 stars)",
    "developer": "LET Software ApS",
    "developerUrl": "https://apps.apple.com/in/developer/let-software-aps/id338671587?uo=2",
    "developerId": "338671587?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-01-21T11:54:23-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "935306292",
    "appId": "com.redshiftdev.Fitbit-Health-Sync",
    "title": "Sync Solver - Fitbit to Health",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/d2/23/6cd22348-6642-6e52-8981-fe781c5f506e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sync-solver-fitbit-to-health/id935306292?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Fitbit and Health, together at last. Sync all your data from Fitbit to Apple Health. After the first sync, the app will automatically sync in the background throughout the day. **Important**  Fitbit currently provides access to daily data only. We have requested Partner API status in order to provide intraday syncing.\n\nFeatured by: \nGigaom, Mashable, MacRumors, AppleInsider, TechRadar, 9to5Mac, LifeHacker, Wearable World News, and many more.\n\nRecommended in \"How to Make the Most of Apple's HealthKit in iOS8\" on AppleInsider.com\n\nNeed to sync from Health to Fitbit? Check out Sync Solver - Health to Fitbit as well.\n\nData types supported:\n- Steps\n- Flights Climbed\n- Walking + Running Distance\n- Weight\n- Body Fat Percentage\n- Body Mass Index\n- Sleep Analysis (In bed and asleep time)\n- Water\n- Dietary Calories\n- Resting Calories\n- Active Calories\n\nNotes:\n- If you are using Sync Solver - Health to Fitbit, be sure to not sync the same data types as this will result in a data duplication loop.\n- Since iOS schedules backgroud updates based on your app usage pattern, it may be necessary to manually sync from time to time in order to keep Sync Solver automatically syncing on a consistent basis.\n- Intraday data granularity is not possible at this time due to Fitbit API limitations.",
    "developer": "Best Free and Fun Games, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/best-free-and-fun-games-llc/id499344659?uo=2",
    "developerId": "499344659?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2014-11-18T02:42:32-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c1/2d/e5/c12de524-24de-d648-20eb-3659161b0459/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1064769019",
    "appId": "com.wizdommusic.geoshred",
    "title": "GeoShred",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/16/05/00/16050047-eaaf-761a-f2a6-0f8b90b5b3e8/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred/id1064769019?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Pro Version 5, with In-App-Purchases for GeoSWAM** instruments on devices running iOS 11.4 or greater.  \n\nImagine a new kind of musical instrument ... \n\nAn instrument where a performer can fluidly express multiple independent voices.  An instrument that is both pitch fluid, and helps the performer precisely reach desired musical pitches in any temperament.  \n\nGeoShred is an award-winning,  fluidly expressive musical instrument that runs on multi-touch devices. \n\nIt has a performance surface with “almost magic” pitch rounding algorithms which is coupled with a model of the physics of several types of musical instruments, support for AUv3, MIDI In/Out, MPE, and 3D Touch.  It’s a fusion of Jordan Rudess’ performance concepts and a powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA.  And, GeoShred's expressive control can be used with other synthesizers.\n\nTens of thousands of artists in 48 countries perform GeoShred with 30% of those users in India. \n\nGeoShred is the Gold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".\n\n\nGeoShred Pro Version 5 Features include:\n\n• In-App-Purchases (IAP) for 11 different GeoSWAM instruments, GeoViolin, GeoFlute, GeoTenoSax, GeoCello, GeoClarinet, and GeoOboe, GeoTrumpet, GeoBassTrombone, GeoBassFlute, GeoViola and GeoPizzBass. \n• A fluidly expressive playing surface + a Physically modeled guitar\n• Au3 plugin support on devices running iOS 11.4 or greater \n• Intelligent pitch rounding\n• A diatonic keyboard where every key on the screen is in the scale.\n• MIDI IN/OUT and MPE support\n• MIDI control using Wi-Fi, Bluetooth, virtual MIDI and all digital interfaces \n• MIDI configuration presets\n• 3D touch on iPhones that support 3D touch\n• Customizable control surface can be mapped to physical MIDI controls\n• Inter-App Audio and Audiobus support.\n• Backing tracks\n• Multiple Modeled effects\n• Modeled feedback and VCF effects\n• Echo, a unique looper and multi-tap echo \n• Finger vibrato, slide and fret scraping\n• Unique mono mode using intervals of multiple strings. \n• Built-in Arpeggiator\n• Alternative tunings and temperaments\n• Support for world scales and temperaments including Indian Ragas, Arabic and Balinese scales. \n• Easily share presets with friends\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\n\nMinimum Requirements:  iOS 11.4 or better is required for AUv3, iCloud and GeoSWAM instruments.\n**Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n***Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of collection IAPs..",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-12-15T12:34:42-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/83/ca/65/83ca65fd-a440-3079-adcc-b0be2f4669fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "494451397",
    "appId": "us.appby.contactCleaner",
    "title": "Remove duplicate contacts  -- Support backup and merge now!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/ab/4c/90/ab4c90ea-efda-2bbf-077e-aa61ab658be6/mzm.ubyhygmn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/remove-duplicate-contacts-support-backup-and-merge-now/id494451397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"Contacts--\" help you to quickly backup address book, remove duplicate contacts, and merge related contacts.\n\nTop overall #1 in France, Belgium, Madagascar, Mar 2012\nTop overall #4 in Mali, Senegal, Tunisia, Mar 2012\nTop productivity #1 in Hong Kong, Taiwan and so on, Mar 2012\nTop productivity #16 in United States, Mar 2012\n\n\"Very convinient and efficient. - Get it !!\" by Holly lecl.\n\"WOW...Simple and worked in seconds!!! - Been having all kinds of problems because of duplicate contacts. This deleted 8,247 duplicates within 2 minutes of downloading the app. Great app and simple.\" by G. House MD\n\"Simple & easy!!! - Luved the simple and easy design to clean up my duplicates!! Thx u!\" by Sara Ranfeld.\n \"Great! - Me and my wife share the same iTunes account so our contacts is merged. This app is perfect to delete contacts quickly rather than delete my wife's numbers out of my phone one by one.\" By Nicky.\n\"Fantastic app! - Does what it says, no frills, no tricks, just works!\" by Prasanna Ramachandran.\n\nFeatures:\n- Support back up and restore address book\n- Support auto delete duplication contacts\n- Support merge related contacts\n- Support delete and merge contacts manually\n- Save backup at local or export by email\n- Smart check duplication and related\n- Support merge with photo, first name, last name, company, job title, phone number, email, URL, address, birthday, social profile, instant message, notes\n- Support many contacts source like iCloud, Facebook, Gmail, Yahoo! and Exchange\n- Support both iPhone and iPad",
    "developer": "忠 张",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%BF%A0-%E5%BC%A0/id403988802?uo=2",
    "developerId": "403988802?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-01-30T09:39:35-07:00"
  },
  {
    "id": "427424412",
    "appId": "net.mbpowertools.AirMic",
    "title": "AirMic - WiFi Microphone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/06/2e/df/062edf58-12ee-7300-1cf1-dd7d69a7e6bb/mzl.bfpmaxup.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airmic-wifi-microphone/id427424412?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Do you need to amplify your voice when presenting in front of big crowd? Have you connected your personal computer to a big screen TV and would like to turn the whole system into a karaoke machine? If so, AirMic can help! \n\nAirMic is an application that transmits audio received from the mic on your iDevice to your personal computer’s front speakers. By using the WiFi network, the audio can be transmitted up to a hundred feet away (depending on network coverage) without decreasing sound quality.   \n\nFeatures:\n\n1. Wirelessly transmits the audio received from an iDevice mic to a remote computer.\n2. Controls the remote computer’s system volume.\n3. Automatically searches for and connects to the remote computer.  \n4. Each remote computer can connect up to 4 iDevices. \n\nApplication requirements:\n\n1. iPhone/iPod Touch with iOS version 4.0  and above.\n2. Any PC or laptop running WinXP,Vista, Windows 7 or Mac OSX 10.5 Intel and above.\n4. Your iPhone/iPod Touch and the remote computer must be on the same subnet.\n5. The AudioReceiver application must be downloaded and installed on your PC or Mac. \n\nNote: the AudioReceiver application needs to be installed and running on your remote computer before starting up the AirMic. Please download and install the AudioReceiver from the download page of our website www.mbpowertools.net.",
    "developer": "Haw-Yuan Yang",
    "developerUrl": "https://apps.apple.com/in/developer/haw-yuan-yang/id291212805?uo=2",
    "developerId": "291212805?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-04-21T19:00:06-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-3/id1439889483?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Discover an idyllic European town in the sequel to the popular Construction Simulator 2 and Construction Simulator 2014 with officially licensed vehicles by famous brands: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG and MEILLER Kipper. Take on diverse and challenging contracts. Build and repair roads and houses. Shape the skyline of your city and expand your vehicle fleet. Discover a completely new map and unlock new contracts and vehicles with your growing company. \n\nCONSTRUCTION SIMULATOR GOES EUROPE\n\nExplore a 3,2km² map, lovingly designed to resemble the idyllic Alpine foothills and play in three different districts: The village where you establish your company, a spacious industrial area and a modern town. Use the time between jobs to explore the freely drivable open world.\n\nBRAND NEW FEATURES: LIEBHERR LB28 & COCKPIT VIEW\n\nEnjoy the Liebherr LB28 drilling rig for bridge construction for stable and deep foundations during bridge construction and other exciting missions! Another feature long-awaited by many fans is the cockpit view. Now you can enjoy Construction Simulator 3 from the inside of every vehicle and get a first hand feel of what it's like to take control of epic machines! \n\nOVER 50 VEHICLES BY 14 BRANDS\n\nA huge amount of vehicles is waiting for you! Choose the right machine for every job: Take on the challenges of road works and refurbishments with machines by Caterpillar, BOMAG or WIRTGEN GmbH, VÖGELE AG and HAMM AG. Available for the first time: The E55 compact excavator or the T590 compact track loader from Bobcat will make earth moving a walk in the park! Get behind the wheel of the MAN TGX truck to visit your local gravel pit or supply store and discover new heights with the Liebherr 150 EC-B 8 tower crane. \n\nOVER 70 NEW CONTRACTS\n\nProve your skills on the job: From small Bavarian style family homes to industry warehouses and skyscrapers - more than 70 challenging contracts demand all your skills and precision in Construction Simulator 3. Refurbish crumbling roads and use your large vehicle fleet to master every challenge. Shape the skyline of Neustein through your unique work!\n\n-   Over 50 vehicles by 14 brands\n-   New Cockpit view\n-   Over 70 different contracts\n-   Liebherr LB28 for e.g. bridge construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1242383996",
    "appId": "com.gilbertjolly.jollyphonics.teacher.paid",
    "title": "Jolly Phonics Lessons Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/96/5e/3e/965e3ef2-fae1-e398-4a47-408e7d5c96b1/ProAppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jolly-phonics-lessons-pro/id1242383996?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Jolly Phonics Lessons contains fun and interactive content to teach Letter Sounds.  It is designed for use by Parents, Teachers and Children.\n\nUsing a synthetic phonics approach, Jolly Phonics teaches children the five key skills for reading and writing.\n\nDesigned specifically for teachers, this app features the following:\n\n• Letter sounds audio for all sounds\n• All the Jolly songs for each letter sound\n• Animated letter formation\n• Action image and instructions\n• Word bank and flash cards",
    "developer": "Jolly Futures Technologies C.I.C.",
    "developerUrl": "https://apps.apple.com/in/developer/jolly-futures-technologies-c-i-c/id1467341623?uo=2",
    "developerId": "1467341623?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-06-07T16:09:47-07:00"
  },
  {
    "id": "1142803226",
    "appId": "com.befunky.visionn",
    "title": "Visionn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/47/5c/87/475c87b8-850e-f291-9e86-d27e17595bc1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/visionn/id1142803226?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Turn photos & videos into painterly renderings as seen in the movies Sin City & A Scanner Darkly. Effect styles range from graphic novel art & Anime to oil painting, sketch and more. \n\nWhat makes Visionn different:\n- Instantly preview and add effects to photos from your camera roll\n- Unique effects built in-house and based off the same effects used in movies and music videos\n- All the effects work live in your camera as you’re capturing moments\n- Full-frame photo and video capture. Yes, we also have a square option too!\n- No length restrictions when post processing your videos, and live capture up to 4mins of footage at a time \n\nVisionn comes from the creators of BeFunky Photo Editor, which currently brings joy to over 30 million people worldwide! \n\nSay 'Hi' to our team and let us know what you think, email contact@befunky.com :)",
    "developer": "BeFunky Inc",
    "developerUrl": "https://apps.apple.com/in/developer/befunky-inc/id312166510?uo=2",
    "developerId": "312166510?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-10-19T22:24:07-07:00"
  },
  {
    "id": "1476045424",
    "appId": "com.wescandoc.app",
    "title": "Doc - Scanner",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/0e/96/82/0e968270-227c-cbdf-d79a-87f61cd96459/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doc-scanner/id1476045424?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Scan any document, Object, Papers, PDF, Images and create own finger touch protected folder for documents or images.\n\nOCR: Scan any document and get TEXT on file and convert to PDF and edit text if needed.\n\nConvert your iPhone and iPad as scanner.\nNow you can instantly scan and print any written, printed or graphic material and any object.\n\nApp Features:\n\n- Scan any document, Paper, Files, Images and any object\n- Scan to OCR from any image and documents and get text format and edit text and convert in PDF or images format.\n- Scan Any business card, Visiting Card and letters\n- Add Color filter to scanned documents\n- Merge Files and convert into PDF\n- Create Finger Password Protected Folder\n- Move Any file to any folder\n- Share with Any one via email, whatsapp and many other social platform\n- Print any file",
    "developer": "Devendra Saini",
    "developerUrl": "https://apps.apple.com/in/developer/devendra-saini/id517672542?uo=2",
    "developerId": "517672542?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2019-08-16T00:00:00-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/d9/23/4dd923c0-2db5-c75e-d99d-25838765f74f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "777214609",
    "appId": "at.maikisch.iAIMS",
    "title": "iAIMS Crew Roster Viewer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/b1/b4/f2/b1b4f2ad-043c-7b91-8fac-cc9a3d47f5be/AppIcon-0-0-1x_U007emarketing-0-0-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iaims-crew-roster-viewer/id777214609?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "iAIMS is a tool for airline personal to download their schedule from a AIMS© Server.\nIt will store your current schedule on your device, so you can watch it offline.\nYou can also print and E-Mail and export your schedule to a calendar, LogTen(c) and Jeppesen Crew Alert.\niAIMS informs you also about changes from you company.\n\nCurrently theses airlines are supported:\n- Air Algérie\n- Air Asia\n- Air Greenland\n- Air Serbia\n- Air Tanker\n- Air Tahiti Nui\n- ANISEC\n- Aramco Aviation\n- Atlas Air\n- Avior Airlines\n- Azur Air\n- Binter Canarias\n- bmi regional\n- Cargolux\n- Cebu Pacific\n- CHC Helicopter\n- Cobalt Air\n- Copa Airlines\n- Etihad Airways\n- EuroAtlantic Airways\n- Fiji Airways\n- Falcon Aviation\n- Flydeal\n- Flydubai\n- Flynas\n- Germania\n- Gulf Air\n- Horizon air\n- Iberia Express\n- Indigo\n- Irrair\n- Laudamotion\n- National Airlines\n- Nexus\n- Nexus Africa\n- Qatar Airways\n- Pakistan International Airline\n- Rojal Jet\n- Royal Joradanien\n- S7 Airlines\n- SATA Air Açores\n- SATA International\n- Smart Wings\n- Sunwings Airlines\n- Sun Country Airlines\n- T.A.M. Airlines\n- Tassili Airlines\n- Vueling\n- White Airways\n- Wizz Air\n- World Airways\n\nIf your airline is listed above you can install iAIMS now!",
    "developer": "Andreas Maikisch",
    "developerUrl": "https://apps.apple.com/in/developer/andreas-maikisch/id777214612?uo=2",
    "developerId": "777214612?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-12-13T01:58:26-07:00"
  },
  {
    "id": "473539105",
    "appId": "com.andyzaharia.WC",
    "title": "Workout Calendar - Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/33/8a/51/338a511c-cb9b-eee9-b788-0419abf4f47b/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/workout-calendar-motivation/id473539105?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Workout Calendar will keep track of your training sessions by showing you the completed days as a checkmark / completed sign. Its simple, and straight forward. Use it to keep yourself motivated!\n\nIf you want to keep yourself motivated, you really want to give this app a try, it will help you see and feel the days where you've completed your workouts or when you actually failed, and just because of this, you will feel way better than not knowing the days you worked out. \n\n- Improved UI. \n- Recurrent / repeating workouts. \n- Alarms / notifications. \n- Full month view by swiping right to left on the screen.",
    "developer": "Andrei Zaharia",
    "developerUrl": "https://apps.apple.com/in/developer/andrei-zaharia/id326168003?uo=2",
    "developerId": "326168003?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-01-26T06:13:46-07:00"
  },
  {
    "id": "1081079094",
    "appId": "com.mtvn.PawPatrolFlightiPhone",
    "title": "PAW Patrol: Air & Sea",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/1c/8f/39/1c8f397e-819f-d951-48d8-eb0c7cdd6b18/AppIcon-1x_U007emarketing-0-85-220-0-2.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/paw-patrol-air-sea/id1081079094?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Pups Take Flight is now PAW Patrol Air and Sea Adventures! Kids take to the sky and sea with the PAW Patrol pups in a game featuring the Air and Sea Patrollers and the team’s new flight suits! The PAW Patrol Air and Sea Adventures app teaches children pre-k math skills with the help of their PAWsome pup heroes from the Nick Jr. TV show!\n\nAll the game controls are made just for kids, so your preschooler can:\n• Fly the skies with 6 pups in 3 different locations\n• Explore and dive into the sea with the pups in Adventure Bay\n• Avoid obstacles, collect pup treats, and unlock fun tricks\n• Develop counting and shape recognition skills\n• Earn special badges\n\nBuild Pre-K Math Skills:\nThe PAW Patrol Air and Sea Adventures app helps prepare preschoolers for kindergarten by fostering important early math skills for 3 – 7 year olds. Kids will be exposed to concepts including:\n• Shape recognition\n• Number recognition \n• Counting and enumeration\n\nGame Features:\n• Play with characters from the TV show, PAW Patrol: Chase, Marshall, Skye, Rocky, Rubble, & Zuma!\n• Control the pups with easy swipe and finger-trace gestures!\n• Over 30 levels to explore!\n• Difficulty increases with each level!\n• Complete mini-games, unlock special moves and make the pups do amazing tricks!\n• Earn badges for completing a mission, collecting pup treats, and unlocking new moves!\n\nPAW Patrol Air and Sea Adventures collects personal user data as well as non-personal user data (including aggregated data).  User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below.  Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information.   Additionally, this App may use “local notifications.”  Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPAW Patrol Air and Sea Adventures offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nYou may have set up your Apple ID password to keep you logged on for 15 minutes after an initial in-app purchase. If so, additional purchases won’t require a re-entry of the password during this 15 minute interval. This is a function of how you set up your account and not within our control.\n\nFor users residing in the EU, PAW Patrol Air and Sea Adventures may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n\nHaving trouble with PAW Patrol Air and Sea Adventures or just have a question? Check out the Support page! \nhttp://www.nickjr.com/appsupport/",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-03-16T08:09:47-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stylebook/id335709058?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "1100797913",
    "appId": "com.logicmiracle.offroaddrivedesert.pro",
    "title": "OffRoad Drive Desert",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8c/55/84/8c5584f3-16a6-2b46-e531-1246b176f368/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offroad-drive-desert/id1100797913?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "One of the most realistic OffRoad simulation game with HD Graphics and Free Roam Mode. Drive real suspension off-road vehicles on challenging Desert terrains requires different real life offroad Techniques. Physical Damage is applied on vehicles so you have to drive carefully like real life Offroad driving to avoid Damage and complete Level.  \n\nEnjoy the 4x4 Off-Road Experience with real Suspension of vehicles and real Graphics like PC games. Use Orbit camera to check each tyre is on accurate place and maintain Traction on steep slopes to avoid FlipOver.\n\n\nGame Main Features\n• Ride every where and any car in FreeRoam Mode.\n• Recover stuck vehicle using Winch Feature.\n• Realistic Vehicle Suspension and Physics.\n• Day/Night selection in FreeRoam Mode.\n• 11 High Quality OffRoad Vehicles.\n• 10 Desert type challenging Large Maps.\n• 14 challenging Levels.\n• 4wd and 1st gear realistic manual transmission can be used to tackle any type of terrain and steep hills.\n• Tune Game Settings for Best Performance and Smooth Control for different devices.\n• No In-App purchases just one time Payment.\n\n\nOther Features\n• Complete Levels to Unlock Maps and Vehicles for FreeRoam Mode.\n• Select any Map and Vehicle in FreeRoam Mode.\n• Select Day/Might mode in FreeRoam Mode.\n• Rock Crawling\n• Traction Control\n• Roll, Pitch Meters\n• 3 different Cameras\n     - Orbit Camera\n     - Internal Camera\n     - Follow Camera\n\n\nVehicle Features\n• Stunning Graphics like PC games\n• Realistic Manual Transmission with Tachometer\n• 2WD, 4WD Gear for providing Power to all wheels\n• 1st Gear for more Power\n• 2nd or 3rd Gear in combination with 4WD used for more Speed\n• Tachometer for proper shifting\n• Physical Body Damage\n\n\nJOIN US ON\nhttps://web.facebook.com/LogicMiracle\nhttps://plus.google.com/+LogicMiracle/\n\nYOUTUBE CHANNEL\nhttps://goo.gl/HijLbY\n\n\nFuture Updates \n• More Challenging Levels\n• More OffRoad Vehicles\n• Other New Features",
    "developer": "Logic Miracle",
    "developerUrl": "https://apps.apple.com/in/developer/logic-miracle/id1100797912?uo=2",
    "developerId": "1100797912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-04-27T16:26:51-07:00"
  },
  {
    "id": "298398207",
    "appId": "ca.darrenstone.roadtrip",
    "title": "Road Trip MPG",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/3a/69/4b/3a694bb3-04c7-03b3-9440-6efad7f26ad9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/road-trip-mpg/id298398207?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Road Trip is the fastest and easiest app for tracking of your car’s fuel economy, maintenance history, and expenses. \n\nRemember to checkout Road Trip Lite and Road Trip HD for the iPad.\n_____________________________ \n\n\"There’s a ton of MPG apps on the App Store but Road Trip is the best because of its amazingly dense summary screen and its best in class fuel entry screen.\" \n— Jason D. O'Grady, zdnet.com \n\n\"The most comprehensive road travel app of them all, Road Trip allows you to track mileage, fuel prices, graph out trip expenses, and even export the data to CSV\" \n— Ben Parr, mashable.com \n\n\"The part we like the most is the cool graph that shows fuel costs and average mpg over time. And it lets you look at the cost per day to keep those wheels turning.\" \n— Car and Driver Magazine \n_____________________________ \n\nRoad Trip will… \n• Track your fuel economy and fuel costs. \n• Track your maintenance history. \n• Track and compare your vacations and trip costs. \n• Remind you when regular maintenance is due. \n• Prevent expensive premature maintenance. \n• Show you how much money you spend on your car. \n\nFEATURES \n• Mileage and fuel economy tracking. \n• Service and repair log, with service reminders. \n• Expense tracking. \n• Trip tracking and reporting. \n• Comprehensive statistics. \n• Full international support (Metric, US, and Imperial units). \n• Unlimited number of vehicles. \n• Full screen, interactive graphs.\n• Customizable Shortcuts\n• 3D-Touch Quick Actions \n• Siri voice integration\n\nCOMPREHENSIVE STATISTICS \n• All key statistics and graphs on a single page. \n• Cost per day, Cost per km, Moving Average. \n• Maximum distance per tank. \n• Monthly and Yearly distance and cost estimates. \n• Vehicle depreaction statistics.\n\nAUTOMATIC BACKUP AND SYNC \n• Automatically sync between multiple of iOS device using Dropbox.\n• Automatically backup to Dropbox, including CSV files.\n\nPRIVACY\n• Your Road Trip data always remains private.  We do not collect data from your iOS device, and we do not have access to the data you store in iCloud or Dropbox.\n\nADVANCED FEATURES \n• Tripmeter or Odometer distance entry. \n• Partial fill-ups, Same-day fill-ups, and Missed fill-ups. \n• Currency Conversion. \n• Geo-tagging and mapping. \n• Searching and filtering. \n• Jerrycan Fuel Tracking. \n• Trip Cost Calculator. \n• Distance-To-Empty Calculator. \n• Tyre log, including support for summer and winter tyres. \n• Distance correction for inaccurate odometers. \n• Monthly and Yearly distance and cost estimates. \n• Trip Computer Logging (fuel economy, average speed, temperature)\n• Graphs for comparing MPG vs. Fuel Type, Driving Conditions, Average Speed, and Temperature.\n• Odometer replacement.\n• Vehicle purchase price and depreciation tracking.\n\n• Import and Export CSV \n\n• Electric vehicle tracking (in kW.h) \n• Home electricity tracking (in kW.h) \n• Motorboat tracking (in Hours) \n_____________________________ \n\nLots more information and screen shots on the website: \nhttp://darrensoft.ca/roadtrip/ \n\nQuestions? Suggestions? We want to hear from you! \nEmail us: support@darrensoft.ca",
    "developer": "Darren Stone",
    "developerUrl": "https://apps.apple.com/in/developer/darren-stone/id298398210?uo=2",
    "developerId": "298398210?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2008-12-03T16:34:29-07:00"
  },
  {
    "id": "1082340556",
    "appId": "com.xcstudio.LUT-Master",
    "title": "VideoLUT",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d1/ad/5d/d1ad5d92-7e58-bbad-d0c8-d0e1e07edd89/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videolut/id1082340556?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "- Enhance your videos and photos with more than 2500 cinematic LUT presets.  \n\n- Import your LUTs and apply them. \n\n- Edit your LUTs files and export them in different formats.\n\n- Record videos and take photos using your own imported LUTs\n\n- Contains professional editing tools to color grading your videos and images. \n\n\nSupported LUT formats:\n\n- DaVinci Resolve 3D Cube LUT (.cube)\n- Autodesk 3D LUT (.3dl)\n\nYou can import .cube, .3dl and 512x512 .png LUT tables. \nImport or save cube files to iCloud, DropBox, etc. Just use the Admin/Import button in the app.\n\n- Visualize LUTs in 3D\n- Export them also as  LUT images (.png)\n- Share any LUT as .cube 16, 32, 33 (DaVinci Resolve 3D Cube LUT) to the desktop or other apps.\n- Import .zip files containing LUT files, unzipping in other apps is not necessary.\n- Match colors from images and build new LUTs.\n- RGB, HSL, CMYK, LAB, and Skin Masks and Curves.\n- Auto WB and Macbeth chart automatic detection and color correction for images and videos.\n\nDon't miss the included two new official conversion LUTs from FiLMiC Pro app for processing their all-new Flat and LOG V2 gamma curves! Find them under Presets -> CONVRT\n\n\nTool Includes:\n\n- Auto White Balance\n- Mackbet table detection and WB correction\n- Split Toning \n- RGB Curves\n- LAB Curves\n- HSL Tool \n- HSL Curves\n- Color Wheels\n- Saturation, Brightness, Contrast\n- Exposure, Gamma, Highlights, Shadows\n- Hue, Temperature, Tint\n- Overall Intensity\n- CDL\n- Picked Color and Curves Masks\n- Mix 2 LUTs (for example for converting from LOG)\n\nAll these tools can also be used to create and edit your new LUTs! \n\nVideo Resolution: The app will save in the best possible format, the highest resolution for your iPhone, which means that if you have a 4K video it will save as 4K providing your iPhone is 6s, 6s+,7, 7+ or newer. But if your phone is older it will be saved in just the best possible resolution. \n\nThis app will not resize up your video, so if your original video is 720p it will remain with that size.\n\nIf you have an iPad, get the \"Video LUT Editor\" app instead of this app.\n\nThere are no In-App purchases or Subscriptions in this app! \nPay once and it is yours forever, including future updates.",
    "developer": "Katerina Alieksieienko",
    "developerUrl": "https://apps.apple.com/in/developer/katerina-alieksieienko/id1020605372?uo=2",
    "developerId": "1020605372?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-21T19:01:10-07:00"
  },
  {
    "id": "1590078036",
    "appId": "com.tirupatitemple.busdriver",
    "title": "Temple Bus Driver",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/f5/18/a1f51899-9ffc-2b3a-9ee3-053a2df34aa5/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/temple-bus-driver/id1590078036?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Drive a Bus to your favourite Temples. Every day one  temple changes automatically.\n\nMonday : Lord Shiva Temple\nTuesday : Lord Murugan Temple\nWednesday : Lord Ganesh Temple\nThursday : Lord Hanuman\nFriday : Lord Meenakshi Amma Temple\nSaturday : Lord Venkateswara Temple\nSunday : Lord Shani Bhawagan Temple.\n\nJust Play and Enjoy the Game.",
    "developer": "BSK Studios Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/bsk-studios-private-limited/id1546894459?uo=2",
    "developerId": "1546894459?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-10-15T00:00:00-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Trivia Crack (No Ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ed/0c/df/ed0cdff4-dd83-13d8-d596-5957cafa0264/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/trivia-crack-no-ads/id723795263?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Have fun challenging your friends and enemies in the hottest trivia game!\nLet our friendly spinner wheel, Willy, select which questions you’ll answer from six different categories. Be the first to get the six crowns to win, but watch out for the rematch!\n\nReasons you should be playing Trivia Crack right this second: \n-Hundreds of thousands of exciting questions\n-You can create your own questions in the Factory\n-Over 20 game languages\n-Chat with your opponents\n-Collectable card collection\n\nNeed more? No problem: \n-Prove how smart you are\n-Learn something new while having fun\n-Make your mother proud\n\nSo what are you waiting for? Let’s go! Download the game!\n\nWarning: this game may cause an excess of fun. Please consult a professional if you notice your knowledge growing at an unusual rate.\n\nVisit www.triviacrack.com for more information.\n\nQuestions? Concerns? Find the solution to all your problems here: support.etermax.com.\n\nBe a social being, follow us!: \nFacebook: https://www.facebook.com/triviacrack\nTwitter: @triviacrack\nInstagram: https://instagram.com/triviacrack\nYouTube: https://www.youtube.com/c/TriviaCrackOfficial",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/in/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "492488712",
    "appId": "com.fidellainez.VideoGrade",
    "title": "VideoGrade",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/20/35/3d2035ef-00d3-8a22-f777-1e769658a11e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videograde/id492488712?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Make your movies look exactly the way you want with VideoGrade, a powerful, flexible and easy to use color grading editor for video. Universal app, optimized for all the retina displays. http://videogradeapp.com/\n\r\n\r\nVideoGrade is a color grading tool for your videos. It features high quality filters that will let you adjust the image on your videos in any way you can imagine. VideoGrade is built with freedom in mind: you will have total control over each of the filters. Whether you want to radically change the look of your videos, correct defects like color cast or poor lighting or subtly enhance them, VideoGrade has the tools you need. \r\n\r\nVideoGrade gives you all the information you need while editing: real-time previews of how the video will look like, color channels histogram, clipping previews and split screen mode for comparing the edited video with the original. \r\n\r\nAll the freedom VideoGrade gives is presented in a clean, beautiful and easy to use interface. After just a few minutes, you will become familiar with everything VideoGrade offers. \r\n\r\nUnder the hood, VideoGrade features a powerful render engine that takes maximum advantage of your device to process HD videos quickly. \r\n\r\nDownload VideoGrade now and surprise everybody with the quality and look of your videos!\n\n\r\nMAIN FEATURES\r\n \n+ Color correct any video recorded with (or synchronized to) your device easily. \n+ All the filters that you will need to enhance or radically transform your videos. \n+ Real-time previews, color histograms, clipping previews and split modes for comparison. \n+ Capture frames from your videos and save them as images. \n+ Export your videos in Full HD, HD or choose between the other export presets.\n\nEach update gets better! Stay tuned for new features and improvements.\n\n\nINCLUDED FILTERS\n\nExposure, Contrast, Vibrance, Temperature, Vignette, Recovery, Sharpness, Monochrome, Brightness, Saturation, Effects, Channel mixer, Tint, Hue, Levels, Bloom, Posterize, Rotation.\n\n\r\nSUPPORT\n\r\nQuestions? Problems? Suggestions? I would love to hear from you! Please send me an email to videograde@flainezapps.com. Note that if you leave a support question in the comments, I will not be able to write you back, so just shoot me an email instead.\r\n\n\n=====\r\n\r\n\"One of VideoGrade's best qualities is that it doesn't sacrifice simplicity for function or vice versa.\" - Gizmodo\r\n \r\n\"VideoGrade is now an essential app for iOS videographers.\" - Cult of the Mac\r\n\n\"VideoGrade is the best low-cost color correction app currently available for iOS.\" - Filmmaking with the iPad and the iPhone\n\n=====",
    "developer": "Fidel Lainez",
    "developerUrl": "https://apps.apple.com/in/developer/fidel-lainez/id386596133?uo=2",
    "developerId": "386596133?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-01-12T10:43:56-07:00"
  },
  {
    "id": "472963415",
    "appId": "com.explorationbase.Exploration",
    "title": "Kiloblocks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/d9/7a/5b/d97a5b32-77a9-ba81-b3e5-79a1275ac9d7/Icon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kiloblocks/id472963415?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Build your own base, mine, castle or whatever you imagine!\n\nKiloblocks is a game - editor which allows you moving, building and transforming the terrain in the 3D environment.",
    "developer": "Andrzej Chomiak",
    "developerUrl": "https://apps.apple.com/in/developer/andrzej-chomiak/id472963418?uo=2",
    "developerId": "472963418?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-10-18T13:15:27-07:00"
  },
  {
    "id": "1486077846",
    "appId": "com.kyaroru.flowy",
    "title": "Flowy: Spending Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/76/7b/04/767b041c-e4b4-f711-ae91-da44ec7d2f16/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flowy-spending-tracker/id1486077846?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Flowy is a simple spending tracker that allows you to:\n- Create multiple wallets\n- Keep track of your transactions\n- View how much you spent/received for each category\n- Filter transaction/overview by date\n- Choose from different themes to suit your style\n- Backup & Recover your transactions",
    "developer": "Chiew Carol",
    "developerUrl": "https://apps.apple.com/in/developer/chiew-carol/id1447077886?uo=2",
    "developerId": "1447077886?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-11-05T00:00:00-07:00"
  },
  {
    "id": "1367121168",
    "appId": "com.PlausibleConcept.BadNorth",
    "title": "Bad North: Jotunn Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/8c/06/79/8c06794a-e7d5-5501-7775-8c492722d46f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bad-north-jotunn-edition/id1367121168?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Bad North DOES NOT support: iPhone 5S, 6, 6 Plus, iPad Air/Mini 2, 3/iPod Touch 6th gen and lower\n\nYour home is under attack. The king is dead at the hands of Viking invaders. Hope is a distant glimmer in the fog, fading fast with every passing moment. As you rise to take your father’s place as ruler, it will fall to you to stage your defenses. But make no mistake – this is no fight for victory, but a desperate grasp for survival. \n\nBad North is a charming but brutal real-time tactics roguelite. Defend your idyllic island kingdom against a horde of Viking invaders, as you lead the desperate exodus of your people. Command your loyal subjects to take full tactical advantage of the unique shape of each island. Everything is at stake: fail, and watch the blood of your subjects stain the ground red.\n\nIt’s charmingly brutal, with beautiful procedurally-generated islands and adorable soldiers juxtaposed against the blood-stained realities of war. You control the broad strokes of the battle, giving high level commands to your soldiers who try their best to carry them out in the heat of the moment. It’s accessibly deep, with simple player inputs masking a dynamic combat simulation that make it inviting to new players while challenging veterans.\nKeep fighting, warriors. Not for power or riches or glory, but for hope of peace to come once again in the harsh lands of the Bad North.\n\nKey Features\n\nREAL-TIME TACTICS ROGUELITE:  Position and relocate your troops to fend off the Vikings, who each have their own counters to the threats you pose. Pick your battles and plan your evacuations carefully! Lose a commander and they’re gone forever; lose everything, and it’s game over! \n\nINTELLIGENT UNIT CONTROLS: You command the broad strokes of your defenses and monitor positioning — your soldiers do the rest, navigating and engaging intuitively in response to the situation at hand.\n\nPROCEDURALLY-GENERATED ISLANDS: Each island is both stylistically charming and unique in its layout. Plan your strategies around every nook and cranny, for you only get one chance to save them from the enemy invasion.\n\nUNLOCKABLE UPGRADES: A stronger, smarter defense leads to greater rewards. Use these to develop your subjects from a ragtag militia into seasoned warriors.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/in/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-10-15T00:00:00-07:00"
  },
  {
    "id": "1539931689",
    "appId": "com.aerofly.aerofly-fs-2021-ios",
    "title": "Aerofly FS 2021",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e8/92/44/e892447c-050d-cbae-3d25-8bb3997e725f/AppIconiOS-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2021/id1539931689?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Aerofly FS 2021 is the latest installment of the popular Aerofly FS series for iOS. Aerofly FS 2021 packs in computer generated traffic and more features, improvements and detail than ever before in the series with now over 200 airports from all over California, Nevada and Arizona to land at and with over 300,000 square miles to fly over you will always find something new. Looking for even more? Expand your flying area and get the new regions of Southern UK and Southern Florida. Do you have what it takes to land a Boeing 777 at an international airport or to land a helicopter on a small helipad safely? You will get your chance.\n\nWhether you are a novice pilot or a seasoned veteran, Aerofly FS 2021 has you covered.\n\nFEATURES\n\n• 23 aircraft included: Boeing 777, Airbus A320, Airbus A380, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1 glider, P-38 Lightning and Sopwith Camel\n• Over 200 airports from all over California, Nevada, Utah and Colorado\n• Additional regions like Southern UK, Switzerland, Southern Florida, Utah and Colorado\n• Display traffic information and flight traces\n• Assisted flying copilot\n• Highly detailed, animated and interactive 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 300000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation\n• Adjustable time of day\n• Configurable Clouds\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-12-08T00:00:00-07:00"
  },
  {
    "id": "1474335294",
    "appId": "com.ngocluu.goodlinks",
    "title": "GoodLinks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c1/5d/2f/c15d2fd0-6021-78d4-a41f-654f82ccd0a5/AppIcon-1x_U007emarketing-0-7-0-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodlinks/id1474335294?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Save links effortlessly. View them later, from anywhere, on all your devices. Sync, organize, and share your links—privately, without ever creating an account.\n\nGoodLinks is a powerful bookmarking app with a sleek reading experience. Save the content of the link while eliminating the ads and other clutter.\n\nAdding and viewing links is super simple and lightning fast. If you want to dig deeper, GoodLinks can be fully customized. Create custom sharing actions, adjust the appearance and preferences\u001f—and more.\n\nNo account. No ads. No creepy spying. GoodLinks just works.\n\n## Features ##\n\n• Simple :: Save articles from anywhere with a powerful Share Sheet extension. GoodLinks is so easy it feels like part of the operating system.\n• No account :: Sync links, tags, and reading position without needing another web service account. iCloud Sync means all you have to do is install the app.\n• Readability :: Put the emphasis where it belongs—on the article you want to read. GoodLinks extracts the article text and removes web advertisements and other distractions to provide a wonderful reading experience. Pick the perfect font, spacing, and size.\n• Themes :: Switch between beautiful alternate themes: Sepia for light mode and Night for dark mode.\n• Dark Mode :: Separate light and dark themes. Swap manually or automatically (based on screen brightness or the system setting).\n• Custom actions :: Build your own actions to export and share your saved links. You can even run a Shortcut or trigger a URL scheme.\n• Siri Shortcuts :: Deep support of iOS Shortcuts, including the ability to run shortcuts with Siri. Save a new link, query links, open a specific view, and more.\n• Customize :: Adjust how your links and lists look, change swipe behavior, and more. Tailor GoodLinks to fit your style.\n• Organize :: Tame a large list with tags and starred articles, so you can always find what you need. You can also search based on title, author, and description.\n• Personalize :: Change the app color scheme and pick a different app icon.\n• Archive :: The full rich text of each article gets saved in GoodLinks, and your reading history provides a natural archive if you need it. Save as many links as you want.\n• Private :: Your reading history and favorite articles should only be private by default. GoodLinks doesn’t track you or your information, and nothing is shared online unless you choose to share it.\n• Universal App :: GoodLinks is a single app that works on all of your iOS and macOS devices, so you can access your articles anywhere.",
    "developer": "Ngoc Luu",
    "developerUrl": "https://apps.apple.com/in/developer/ngoc-luu/id476810735?uo=2",
    "developerId": "476810735?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2020-06-10T00:00:00-07:00"
  },
  {
    "id": "1233988242",
    "appId": "com.newsky.MicrophoneMixerFull",
    "title": "Microphone Mixer - Full Version",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple117/v4/f7/36/d1/f736d1eb-9ccb-1a16-7c06-6b63b6889899/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/microphone-mixer-full-version/id1233988242?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Microphone mixer, a special effects recording software, in the recording can add a variety of music effects (applause, screaming, color, drums, etc.), podcast recording must app.\n\nThe following features are available:\n1, (background) recording;\n2, microphone tone adjustment;\n3, around the channel, stereo channel;\n4, scene simulation;\n5, music effects (applause, cheering, screaming, etc.);\n6, echo function;\n7, a variety of recording file format (wav, m4a, caf, aiff);\n8, recording file sharing function;\n9, WiFi recording file sharing.",
    "developer": "思慧 余",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%80%9D%E6%85%A7-%E4%BD%99/id1494859873?uo=2",
    "developerId": "1494859873?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-05-14T14:31:07-07:00"
  },
  {
    "id": "1096474435",
    "appId": "com.nitrio.metalcalc",
    "title": "Metal Calculator Plus",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/2f/15/f9/2f15f923-fd86-91b1-f7c4-eb240f33b642/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/metal-calculator-plus/id1096474435?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Metal Calculator allows you to calculate the weight and volume of shaped metal.\n\nFeatures:\n- Various shape such as rectangle, square, sphere, octagon, bars, pipes, steel sheet & plate etc.\n- Support for both Metric and Imperial measurement.\n- 40+ popular metal include such as steel, aluminum, gold, titanium, silver and more.\n- On the fly result calculation.\n\nA metal is a material (an element, compound, or alloy) that is typically hard when in solid state, opaque, shiny, and has good electrical and thermal conductivity. Metals are generally malleable that is, they can be hammered or pressed permanently out of shape without breaking or cracking as well as fusible (able to be fused or melted) and ductile (able to be drawn out into a thin wire). Around 90 of the 118 elements in the periodic table are metals; the others are nonmetals or metalloids, though elements near the boundaries of each category have been assigned variably to either (hence the lack of an exact count). Some elements appear in both metallic and non-metallic forms.\n\nDensity of steel. The acknowledged density of mild steel is 7.85 g/cm3 (0.284 lbs/in3). Depending on the alloy elements added to manufactured specifications this can vary between 7.75 and 8.05 g/cm3 (0.280 and 0.291 lbs/in3).\n\n*This is a universal app that work for both iPhone and iPad.\n\nThanks for your support and do visit nitrio.com for more apps for your iOS devices.",
    "developer": "Nitrio",
    "developerUrl": "https://apps.apple.com/in/developer/nitrio/id321121189?uo=2",
    "developerId": "321121189?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-04-27T09:03:54-07:00"
  },
  {
    "id": "401383075",
    "appId": "frenchdictionarypro.net.ithinkdiff",
    "title": "French Dictionary Elite",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/0d/fa/15/0dfa15f1-c2c6-57a7-6786-9488abf8078a/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/french-dictionary-elite/id401383075?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "• Bilingual English to French and French to English dictionary\n• French to English word and phrase translator and translation\n• Over 350K words and phrase can be used in offline\n• Offline pronunciation and translate any sentences\n• Scan text in image by pointing camera to search in dictionary\n• Designed for student, teacher, tourist and language learners\n• Having thesaurus, synonyms and antonyms\n• Translate individual words, phrases, or whole sentences\n• Tap a word for cross searching\n• Bookmark and Recent history for instant recall\n• Word of the day to learn IELTS, TOEFL and SAT words\n• Multiple games help to improve English and French vocabulary\n• Offline Pronunciation helps to learn words properly\n• Flash card and Word of the Day helps to improve vocabulary\n• Phrase book, Phrase of the day and Phrase Card helps to speak common phrases\n• Quote of the Day improves wisdom and motivation",
    "developer": "iThinkdiff",
    "developerUrl": "https://apps.apple.com/in/developer/ithinkdiff/id377715733?uo=2",
    "developerId": "377715733?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2010-11-04T13:51:00-07:00"
  },
  {
    "id": "1006624104",
    "appId": "com.fieldscaper",
    "title": "FieldScaper",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/17/14/57/17145786-42c8-d1a6-96ff-8912246efae7/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fieldscaper/id1006624104?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Advanced field recorder combined with a sound warp engine and a collection of ready to use dynamic presets for iPad and iPhone. Discover new ways to create and construct unusual and exciting sounds from any environmental audio recordings or samples recorded from other apps through Inter-App audio or Audiobus.\n\nThe main advantage is that you can record and modify samples along the way within the single app. You can record sounds and noises, delete unwanted parts and then use presets to give a whole new sounding or create spectacular soundscapes and textures to use them as loops in this app. And even use FieldScaper as effect in real time with other apps or external input.\n\nThe FieldScaper consists of two main parts. The first part is the field recorder with special options for different ways of record environmental sound from microphone or record other sound sources. With the sample editor you can cut or split the source sample for more convenient use. The second part is the scaper sound engine that with using dynamic presets can easily transform the most ordinary sounds into something absolutely different. These parts connect with each other into one whole but you can use recorder or scaper independently.\n\nThe FieldScaper supports complete MIDI control for all faders, knobs and many buttons. You can change the parameters of oscillators, filters, delays and mixer by using any external MIDI controller or MIDI apps like sequencers. With the MIDI controllers this app becomes very comfortable to use at live performance. \n\nField recorder:\n\n- Auto start record when input signal appears.\n- Auto stop record when signal below threshold or by time.\n- Record series of samples by a signal presence.\n- Recorder timer in seconds or measure (sync with BPM).\n- Input signal monitor with different modes.\n- Automatic gain control, cut off input filters and noise gate.\n- Advanced sample editor (delete, trim, split, cut, copy, paste, undo).\n- Filter and normalizer for recorded sample.\n\nScaper sound engine:\n\n- Loop based mode for processing input in real time as effect.\n- Three sample-based oscillators, each with set of effects.\n- Low-pass, high-pass, band-pass, band-stop filters with resonance.\n- Two range delay with smooth time change and additional modes.\n- Advanced spatial mixer / reverb with changing of side and distance.\n- Three-band parametric equalizer for each oscillator.\n- Wide range changing of oscillator speed with option of reverse.\n- Distortion effect based on breaking addressing of samples (like on circuit bending).\n- Complex effect contains lofi, overload, noise, ringmod, flanger, phaser.\n- Step sequencer can control selected parameter and envelope generator (ADSR).\n- Individual or group of LFO for each effect with additional modes and BPM sync.\n- The \"Main effect\" function for control several parameters simultaneously.\n\nAdditional features:\n\n- More 50 predefined presets with wide range of effects.\n- Scenes for storing and loading all operation parameters.\n- Pack the scene and all its samples and presets to single file.\n- Convenient file manager with groups of files by name or date.\n- Access samples and records via standard iOS app \"Files\".\n- Complete MIDI control for all faders, knobs and other modes.\n- Adaptive UI for portrait and landscape orientation.\n- Different color schemes available for UI.\n- Detailed application description (built-in and PDF file).\n- Inter-App audio compatible (with transport and BPM controls).\n- Supports Audiobus 3 with \"State Saving\" and MIDI features.\n- Supports Ableton Link with start / stop sync.\n\nRequirements:\n \nThird generation of iPad or fifth generation of iPhone and higher is required.\n\nYou can find more details about FieldScaper on the website:\n\nhttps://motion-soundscape.blogspot.com\n\nOverview and demo:\n\nhttps://youtu.be/n9nQRN6xWGo\nhttps://youtu.be/cCr5UPkdMY0\nhttps://youtu.be/Kp88NkJpy2M",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-10-20T09:01:38-07:00"
  },
  {
    "id": "1474355267",
    "appId": "com.learnyland.mayTheForces",
    "title": "May the Forces Be With You",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/6f/01/836f019b-8bdc-9371-b9dd-3db73fda5284/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/may-the-forces-be-with-you/id1474355267?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "\"May the Forces Be With You\" is an educational and fun game to learn the fundamental concepts of forces and physics. Explore how pulleys work, inclined planes, levers, magnetic forces, pendulums, gravity, etc.\n\nPlay and learn as you earn cookies to feed the cat. Develop scientific thinking, logic and curiosity. And have fun with your new friends, the cat and the robot.\n\nWith \"May the Forces Be With You\" you can freely play and learn, with no pressure or stress. Think, act, observe, ask questions and find answers. Have fun playing with the robot and helping him overcome challenges to win his furry friend's favorite cookies.\n\nFEATURES\n\n• Helps develop scientific thinking.\n• Easy and intuitive scenarios, with interfaces that appeal to children.\n• Includes basic concepts to understand physics: friction, gravity and magnetism.\n• Discover some simple machines.\n• Learn how forces work to drive pulleys, levers, inclined planes, magnets and pendulums. \n• Appropriate for children ages 4 and up. A game for the whole family. \n• No ads.\n• No in-app purchases or tricks.\n\nABOUT LEARNY LAND\r\n\r\nAt Learny Land, we love to play, and we believe that games must form part of the educational and growth stage of all children; because to play is to discover, explore, learn and have fun. Our educational games help children learn about the world around them and are designed with love. They are easy to use, beautiful and safe. Because boys and girls have always played to have fun and learn, the games we make - like the toys that last a lifetime - can be seen, played and heard.\r\nAt Learny Land we take advantage of the most innovative technologies and the most modern devices to take the experience of learning and playing a step further. We create toys that could not have existed when we were young.\r\nRead more about us at www.learnyland.com.\r\n\r\nPrivacy Policy\r\n\r\nWe take Privacy very seriously. We do not collect or share personal information about your children or allow any type of third party ads. To learn more, please read our privacy policy at www.learnyland.com.\r\n\r\nContact us\r\n\r\nWe'd love to know your opinion and your suggestions. Please, write to info@learnyland.com.",
    "developer": "Learny Land",
    "developerUrl": "https://apps.apple.com/in/developer/learny-land/id1380183676?uo=2",
    "developerId": "1380183676?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-03-11T00:00:00-07:00"
  },
  {
    "id": "1175892734",
    "appId": "com.synthscaper",
    "title": "SynthScaper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/ea/6f/72/ea6f7265-9b7f-4a60-3631-64f960427080/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/synthscaper/id1175892734?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Synthesizer specially designed for creating and experiments with ambient soundscapes in wide range from noises to melodic instruments and everything in between.\n\nThe sound engine of SynthScaper has its own unique sounding differ from any other software synths. You can construct outstanding melodic pads or atonal soundscapes from different kind of built-in or downloaded samples by using all power of multi-layered oscillators, chains of filters and effects, envelope generators and low frequency oscillators. Or you can create your own sound scenes combining oscillators presets from build-in library. Or just use predefined scenes. \n\nVery flexible settings of each module give you a great opportunity for creating unique and colorful sounding from usual instruments or natural samples and adding automated changes and spatial effects for an endless variations. Different ways of assigning screen and MIDI keyboards to the oscillators provide very advanced features to control the sound. The on-screen keyboard is adapted to create special effects and varying the continuous textures and drones.\n\nThe Designer tool uses the neural network to generates new presets based on already existing by adding some random variations and checking the result so that the new preset remains similar to the selected pattern.\n\nKey features:\n\n- Three independent oscillators.\n- Three layers for each oscillator.\n- Six voices for each layer.\n- Six envelope generators.\n- Six low frequency oscillators.\n- Arpeggiator / sequencer for each oscillator.\n- Designer tool for generate scenes and presets.\n- General processing of level, balance, LPF, HPF for each layer.\n- Three slots for filters and effects after each oscillator.\n- Twenty additional selectable filters and effects.\n- Spatial mixer with two different sound space.\n- Screen keyboard adapted for continuous textures and soundscapes.\n- Predefined set of keyboard scales and custom scales.\n- Full screen, double and split features for screen keyboard.\n- Options of screen keyboard for pitch, continuous, modify, velocity.\n- Supports for two virtual and two MIDI keyboards at the same time.\n- Flexible assigning keyboards and controls to the oscillators.\n- Two main effects controls can combine several parameters.\n- Uploading samples thru Dropbox, Web access, clipboard.\n- Auto and manual tuning of samples with frequency analyzer.\n- Set of predefined and ready-to-use scenes and presets. \n- Built-in library of samples of instruments, synths, noises, etc.\n- Possibility to pack and share scenes and samples as single file.\n- Supports loop points and note info in WAV files.\n- Detailed application description (built-in and PDF file).\n- Inter-App audio compatible (with transport and BPM controls).\n- Supports Audiobus 3 with \"State Saving\" and MIDI features.\n- Supports Ableton Link with start / stop sync.\n\nRequirements:\n\nRecommended at least iPhone 6 / iPad Mini 4 / iPad Air 2 and higher.\n \nYou can find more details about SynthScaper on the website:\n\nhttp://motion-soundscape.blogspot.com\n\nOverview and demo video:\n\nPreview - http://youtu.be/qqeWdFVfBCg\nPreview - http://youtu.be/vyKX0ZfJ_n8\nSound design demo - http://youtu.be/oqCz7ALNhOM\nPresets demo - http://youtu.be/-pflmiFtHnc\nPresets demo - http://youtu.be/InWOcfHS6rA",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2017-07-06T19:08:44-07:00"
  },
  {
    "id": "434154503",
    "appId": "7Stories",
    "title": "7 Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/25/dd/27/25dd2777-ea9e-d807-af23-a51813738805/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/7-stories/id434154503?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "7 Stories has been fully remastered!\n\nNew features include:\n- Updated engine\n- Improved animations\n- Widescreen support\n- Lighting effects\n- iPhone Plus support\n- 64 bit support\n\nChoose one of 7 unique characters in this fully remastered classic RPG designed specifically for iOS.\n\nFeatured on the front page of the app store in 2011, 7 Stories was one of the first RPGs on iOS and now fully supports modern devices.",
    "developer": "Smashware",
    "developerUrl": "https://apps.apple.com/in/developer/smashware/id338942783?uo=2",
    "developerId": "338942783?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-12T18:38:01-07:00"
  },
  {
    "id": "1471754938",
    "appId": "com.classicfx",
    "title": "Classic FX",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e3/48/90/e3489011-a090-6817-4480-9e33959ba8f7/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/classic-fx/id1471754938?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Classic FX application is a complete sound effects processor and a mono to stereo enhancer with equalizer, effects and reverb, based on specially designed high-quality processing algorithms and suitable for any kind of audio sources. Classic FX will add brightness and expand the sound space of any musical instruments, synthesizers, drums or voice. Unique and varied effects with unified control parameters provide convenience and ease setup, while at the same time many opportunities for individual expression and experimentation.\n\nEach effect called “Algorithm” is based on a combination of classic effects, such as echo, rotary speaker, autowah, autopan, chorus, flanger, distortion, filters, and is almost like a separate application with its own distinctive sonic signature, which you can vary from subtle to very noticeable.\n\nComplex and integrated effects sound much more varied and interesting than simple effect modules, and will give you the opportunity not to waste time looking for combinations of single effects, but to start creative work with the sound of your instruments right away.\n\nAnother unique feature of this application is the Morphing option, based on a complex transformation of effect matrices, which allows you to control the dynamic transition between any two effects. While this can produce mind-boggling effects, it couldn't be easier to control - you just need to move the fader or push a button. For more experiments with morphing this application has three linked LFOs to create more complex waveforms to modify the morphing. Each LFO has different ranges, waveforms and can sync with the main BPM. You can see the final waveform of all LFOs on the graph at different scales.\n\nSome of the other exciting features of Classic FX are:\n\n- Classic FX has 22 unique processing algorithms and 40 different presets.\n- Two slots in which you can use different effects and smoothly morph between them.\n- Three band equalizer with high / low shelving filters and middle peaking filter.\n- Easy to use algorithmic reverb, suitable for any sound source.\n- Limiter on output prevents any possible clipping.\n- Envelope follower for dynamic control of each effect.\n- Sequencer for rhythmic control of each effect.\n- Three special LFO in series to automate morphing.\n- Hot buttons to change the active effect slot.\n- Changing a group of parameters at the same time.\n- Echo module, Sequencer, and Auto morphing synced with the main BPM source.\n- The effect algorithm and its parameters can be saved as a preset.\n- Detailed application description and description of algorithms.\n- Quick info and description of the algorithm used in presets.\n- Universal application for iPad and iPhone.\n- Supports Standalone, AUv3, Inter-App audio, Audiobus.\n- All parameters of equalizer, effects and reverb accessible for AUv3 host.\n- Supports Ableton Link with sync tempo and start / stop.\n\nOverview:\n\nhttps://www.youtube.com/watch?v=hCNTTwbEnBg\nhttps://www.youtube.com/watch?v=qyiKOAM7pjQ\n\nYou can find more information about Classic FX and other sound processing and experimental applications on the site:\n\nhttps://motion-soundscape.blogspot.com",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2020-05-02T00:00:00-07:00"
  },
  {
    "id": "1457411752",
    "appId": "com.bakka.arabiclearning-tamili",
    "title": "Learn Arabic-Juz' Amma Tamil",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/fd/1a/ca/fd1aca3b-f73a-c53f-350b-920c2072ce82/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/learn-arabic-juz-amma-tamil/id1457411752?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "نقدم هذا التطبيق بالتعاون مع مكتب جاليات مكة المكرمة.\n\nThis application contain:\nهذا التطبيق يحتوى على:\nFirst, Implementation Ahkams Al Tajweed in the Quran, patented from the King Abdul Aziz City for Science and Technology.\nأولاً: تطبيق أحكام تجويد القرآن الكريم الحاصل على براءة اختراع من مدينة الملك عبد العزيز للعلوم والتقنية.\nThis application makes it easy to recitation of the reader, although he did not have knowledge of Ahkams Al Tajweed of the Quran through the use of colors, specific color to each rule.\n-  هذا التطبيق يعمل على تسهيل التلاوة على القارئ وإن لم يكن لديه علم بأحكام تجويد القرآن الكريم من خلال استخدام الألوان، لون خاص بكل حكم.\n\nThe contents divide the Ahkam Al Tajweed of the Quran into nine sections, each section contains Ahkams that suit them to distinguish a special color, so it was not our purpose is to absorb all the theoretical Ahkams, but the primary purpose is discriminatory Ahkams that could be suspect on the trainee user or the Mediterranean.\n-  اصطلحنا على تقسيم أحكام تجويد القرآن الكريم إلى تسعة أقسام، كل قسم يحتوي على الأحكام التي تناسبه ليميزها بلون خاص، لذا فلم يكن غرضنا هو استيعاب جميع الأحكام النظرية، بل الغرض الأساسي هو تمييز الأحكام التي من الممكن أن تشتبه على المستخدم المبتدئ أو المتوسط.\nThe term was on the nine divisions extension statement for each section and what falls below the Ahkams and neglected for fear of confusing the user.\n-  فكان الاصطلاح على هذه الأقسام التسعة ملحقا ببيان لكل قسم وما يندرج تحته من أحكام وما أهمل خشية وقوع الالتباس على المستخدم. \nSecond, Way of pronounce the letters and their qualities\nIt contains way of pronounce the letters and their attributes and explained with examples and pronunciation of the letters sound and movement.\nثانياً : مخارج الحروف وصفاتها \nويحتوي على مخارج الحروف وصفاتها وشرحها مع الأمثلة ونطق الحروف بالصوت والحركة.\nThird, the interactive Al Baghdadiah\nPresent al- Qaida of Al Baghdadiah, by one of the Reciters of Al-Madinah Al-Monauarah Sheikh Ibrahim Al-Akhdhar.\nثالثاً : البغدادية التفاعلي الإلكتروني :\nعرض القاعدة البغدادية بصوت شيخ مقارئ المدينة المنورة الشيخ / إبراهيم الأخضر.\nFourth, Juz’ Amma\n This application contain a display of Juz’ Amma with colors and applying this on the Ahakam Al Tajweed of the quran through the use of different colors .\nReading Amma by Sheikh: Fuad Al-Hassan\nرابعاً : جزء عم :\nيحتوي التطبيق على عرض جزء عم ملوناً، تطبيقاً على طريقة تلاوة القرآن الكريم بأحكام تجويد القرآن الكريم من خلال استخدام الألوان بصوت القارئ الشيخ فؤاد الحسن.\nFifth, Memorization auto system to assist to repeat after the reader.\nخامساً : نظام التحفيظ الآلي للمساعدة على التكرار والترديد خلف القارئ.",
    "developer": "Essam Mohamed",
    "developerUrl": "https://apps.apple.com/in/developer/essam-mohamed/id691755930?uo=2",
    "developerId": "691755930?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2019-04-24T07:13:02-07:00"
  },
  {
    "id": "1454913819",
    "appId": "co.smartmedi.embryologypro",
    "title": "Embryology Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/6c/34/40/6c344018-52cb-f8d5-269b-dc40c3485217/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/embryology-pro/id1454913819?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Medical embryology is very troubling topic of study for all those studying medicine.\n\nWhether it be in first year of med school as part of anatomy, or preparing for exams like USMLE, PLAB, AMC, NEET, or being a clinician and trying to revise relevant embryology pertaining to a specific clinical problem.\n\nOur aim in this app is to simplify this complicated topic.\n\nEntire embryology is divided into 45 sections and it covers most of the topics in a simple and easy to understand language. Included are more than 250 images (272 to be precise!) to help you in that process.\n\nWe hope this app helps you in achieving you goal!\n\nHappy learning.",
    "developer": "Sree Hari Reddy Gadekallu",
    "developerUrl": "https://apps.apple.com/in/developer/sree-hari-reddy-gadekallu/id1281888287?uo=2",
    "developerId": "1281888287?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-03-07T00:15:25-07:00"
  },
  {
    "id": "1580223509",
    "appId": "com.altispace2",
    "title": "AltiSpace 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ee/3c/13/ee3c13fa-a782-b137-8aee-1078d8a1e55e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altispace-2/id1580223509?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "AltiSpace is a convolution reverb app with advanced controls that provides realistic sounding natural acoustic space or vintage reverb devices for any track or mix.\n\nA convolution reverb takes a captured sample (called an impulse response) from a real-world space or real hardware and uses this to digitally simulate the reverberation of that space or device down to the last detail and nuance. Because it is sampled, not synthesized, convolution reverb is known for its stunning realism, and it is widely considered to be the best type of reverb. However, unlike the more common algorithmic reverbs, convolution reverbs usually does not have much control over the reverberation process.\n\nBut AltiSpace, in addition to the ability to load your own impulse response files and a built-in library of the most interesting vintage reverb device presets, has advanced settings such as EQ, gate, ducking, modulation and more. You can change the original impulse response parameters to something completely new and then save it as a new preset.\n\nThis app has an easy-to-use user interface, where all the main controls are located on the single screen, and it is ready to use right out of the box, even without additional settings. And at the same time, you can easily change the parameters of the impulse responses from the built-in library to create your own sound.\n\nAny audio sample can be used as an impulse response, making AltiSpace also a great tool for creative sound design. Try to import a percussion hit sample and use it for a dry synth stab. You will immediately hear the difference.\n\nApp features:\n\n- Ability to import your own impulse response files.\n- Built-in library of presets from the most interesting hardware reverbs.\n- Convenient preset manager with the ability to group presets.\n- Presets can be marked as favorites for display in the favorites group.\n- Reverb can work with a stereo or mono input and convert it to stereo.\n- Add dynamic noise before reverb for a more natural sound.\n- The gate allows you to turn on the reverb when the threshold is exceeded.\n- The ducking allows you to turn off the reverb when the threshold is exceeded.\n- Sets the minimum reverb level for Gate and Ducking modes.\n- Equalizer with high and low cut filters in chain before or after reverb.\n- Changing the time (length) of the current impulse response.\n- Sets the pre-delay time of the signal before reverb.\n- Experimental feature to change the pitch of the impulse response.\n- Amplifying early or late reflections.\n- Adjusts the stereo image before the reverb.\n- Haas effect for adding stereo space to a mono signal.\n- Sets the depth and freq of modulation the signal before reverb.\n- Mixing dry / wet signal and adjusting the output level.\n- Input and output level meters.\n- Indicators of possible input clipping for standalone.\n- Prevents any output clipping for standalone.\n- Built-in full description of all controls.\n\nDemo:\n\nhttps://www.youtube.com/watch?v=WBHxgjkGCoU\nhttps://www.youtube.com/watch?v=GLNi9wHaGew\n\nThe AltiSpace 2 works on iPhone and iPad standalone and as Audio Unit with external parameters, and is also compatible with Ineter-app Audio hosts and Audiobus.\n\nYou can find more information on SoundSaw and other experimental and audio processing apps at:\n\nhttps://motion-soundscape.blogspot.com",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2021-10-11T00:00:00-07:00"
  },
  {
    "id": "1570948841",
    "appId": "com.soundsaw",
    "title": "SoundSaw",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/65/e3/8a/65e38a0a-7d8d-db26-c035-935b84fe34e1/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/soundsaw/id1570948841?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SoundSaw is a complex sound processing app with easy-to-use controls designed to distort the sound of musical instruments or voice, and give the sound the aesthetics and atmosphere of noise, lo-fi, chiptune and experimental music scene.\n\nDepending on the settings, it can add light distortion and saturation to the sound for a more natural and lively sound, or drastically change the sound and make it as loud and harsh as possible, full of all kinds of harmonics, crackles and rattles. The settings of this app provide great opportunities for experiments with sound destruction.\n\nAll controls are located on a single screen, grouped by function into six sections with a plain way of signal path from the first section \"Input\" to the last section \"Output\". The chain of individual effects in this app is designed in such a way as to get the most interesting result for any parameter values in the widest possible range.\n\nApp features:\n\n- Simulates different types of signal processing electronic circuits and their typical harmonic saturation and noise (static and dynamic).\n- The Maximizer keeps the maximum signal level for more noticeable distortions and feedback effects, and has a mode for hold the maximum volume when the input signal decays.\n- The Overload effect works like an electronic circuit when the signal is much higher than the maximum allowable level and oversaturated the signal various kinds of harmonics.\n- The Decimator and Bitcrusher effects produce very noticeable digital artifacts typical of cheap devices with simple DACs / ADCs, and add various kinds of crackles and rattles.\n- The Feedback effect is similar to acoustic feedback, but more controllable, with the resonant frequency varying in accordance with the harmonics of the input signal.\n- The 4-pole filter controlled by the envelope generator can be used after distortion effects. Filter types: Low pass, High pass, Band pass and Notch.\n- The envelope generator is controlled by the input signal and can generate a single cycle of envelope, repeat cycles or work continuously.\n- At the output there is a filter that can cut the high or low range of the original signal and mix it with the processed signal.\n\nDemo:\n\nhttps://www.youtube.com/watch?v=SGtCRrqSqwk\n\nThe SoundSaw works on iPhone and iPad standalone and as Audio Unit with external parameters, and is also compatible with Ineter-app Audio hosts and Audiobus.\n\nYou can find more information on SoundSaw and other experimental and audio processing apps at:\n\nhttps://motion-soundscape.blogspot.com",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2021-07-19T00:00:00-07:00"
  },
  {
    "id": "1536114453",
    "appId": "com.beatcutter",
    "title": "BeatCutter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/1b/f0/e81bf011-5bf4-9e34-82da-6d063d044609/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beatcutter/id1536114453?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "BeatCutter is an experimental multi-channel app for slicing and recombining sound based on rhythm. In the center of the app is a matrix of sample cells with smoothly reconfigurable recording, playback and control busses. This app is best for those who would like to experiment with large audio files or live instruments, creating chaotic constructions and patterns from sliced rhythm-driven samples.\n\nWith this app you can create sound textures and abstractions with the atmosphere of cyberpunk, industrial ambience or alien jungle. BeatCutter has an almost unlimited range of options for transformation of source audio. The kind of original sound does not really matter. It can be any tracks, external musical instruments or sound from other apps. The content of the source material and your settings will define the final result, which can range from futuristic IDM to abstract music for fill the living space and soundscapes for relaxation and meditation.\n\nPlease note that BeatCutter does not contain exact presets for a specific result. It has a large set of parameters that are adjusted by experiment depending on the source material. But for a quick start and search for ideas, this app has a convenient template editor, which consists of a set of numbers, where each number defines values for a group of parameters. You can change numbers in the template and listen to the result, or use the randomizer for the entire template, then change some specific parameters and save the current state as a preset.\n\nOne of the most interesting and experimental features of this app is the feedback mode. This is not like analog feedback when positive loop gain occurs at some more or less stable resonant frequency. It looks more like fractals when the next level is similar to the whole structure, but in this case with constantly changes. We can say that it works like a sound structure that evolves and changes itself. This is an incredible ability to create perfect sound abstractions, unrelated to any external samples or signals and it opens up a huge potential for experimentation and inspiration.\n\nThe BeatCutter works on iPhone and iPad standalone and as audio unit. Supports up to 4 external input and output channels, playback up to 8 files at once, works as a multi-channel audio unit, and is compatible with Audiobus. The app interface is designed for convenient work with the most common MIDI controllers containing 8 faders and 8 knobs.\n\nQuick start demo:\n\nhttps://youtu.be/nhwOK4tXFvQ\nhttps://youtu.be/_OekZzgAmCw\nhttps://youtu.be/Kt5rb8KtNs4\n\nYou can find more information on BeatCutter and other experimental and audio processing apps at:\n\nhttps://motion-soundscape.blogspot.com",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2021-04-02T00:00:00-07:00"
  },
  {
    "id": "1505342667",
    "appId": "com.calligator.tafeltrainerweek14",
    "title": "Times Table Trainer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/4b/65/c7/4b65c735-a639-8b07-0da0-68b591d95252/AppIcon-1x_U007emarketing-0-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/times-table-trainer/id1505342667?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Practice the times tables from 1 to 20. Whether you just started learning the times tables or you want to become a multiplication hero, this app helps you to become better at arithmetic. \nThere are seven levels of difficulty, which each have their own colour. You can practice with time to become faster, or take it easy.\n\nFeel free to give feedback or rate the app to support further development!",
    "developer": "Freek Lever",
    "developerUrl": "https://apps.apple.com/in/developer/freek-lever/id1494120828?uo=2",
    "developerId": "1494120828?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-10-29T00:00:00-07:00"
  },
  {
    "id": "1445569079",
    "appId": "com.synthscaperle",
    "title": "SynthScaper LE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/70/92/6e/70926e12-92d6-75eb-1a76-29bd442e3a8e/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/synthscaper-le/id1445569079?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Lush pads, psychedelic synths and atmospheric soundscapes in an easy to use app with a powerful sound engine.\n\nSynthScaper LE has three independent sound generators in which you can use various presets from the large built-in library and create unique multi-timbral sound scenes.\n\nYou can tune the general parameters that define the character of the sound of each generator and place them in a common sound space with the spatial mixer.\n\nThe spatial mixer simulates two types of reverberating space in which you define the distance and position from the sound generator to the listener, the dimension of the space and amount of reflections.\n\nUse the \"Random\" option to get new ideas for your unique sound scenes. This option generates a new scene from existing presets and sets the generators' parameters to random values. Next you can adjust them to polish your special sound.\n\nThe screen keyboard in addition to standard use has a special mode that turns it into a continuous area in which you can smoothly change the tone separately for each touch. This is ideal for creating a variety of soundscapes, drones and textures. The screen keyboard also has a simulation of velocity, adjustment of pitch and the rate of modulation, as well as a scale editor with a built-in list of scales.\n\nEach sound generator has its own sequencer / arpeggiator, so you can create a common sequence for all generators or separate sequences for each. Many different modes allow you to turn even the simplest sequence into a continuously varying melody changing just by pressing a single note. You can also record a sequence from the keyboard or copy it from other scenes.\n\nSynthScaper LE fully supports MIDI keyboards and controllers and can assign external MIDI controls to almost all parameters. You can assign sound generators to different ranges on your MIDI- and on-screen keyboard, and even only to MIDI or only to the screen keyboard. In addition, this app can auto detect the type of MIDI keyboard and automatically use extended controls such as knobs and buttons. For a list of supported MIDI keyboards and assigned controls see the app description.\n\nThis app can work as standalone and can be used with any audio host or DAW apps that support AUv3 or Inter-App audio connection.\n\nSynthScaper LE is completely compatible with the full-featured advanced version SynthScaper and can import scenes packs created in the advanced version.\n\nVideo demo:\n\nhttps://youtu.be/CNwVbW26s5o\n\nYou can find more details about SynthScaper LE on the website:\n\nhttps://motion-soundscape.blogspot.com",
    "developer": "iMusicAlbum",
    "developerUrl": "https://apps.apple.com/in/developer/imusicalbum/id424401626?uo=2",
    "developerId": "424401626?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-01-21T15:48:09-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/74/3e/1a/743e1a6b-573c-fa95-7b26-86d8639488b3/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "870322730",
    "appId": "com.rayark.implosion",
    "title": "Implosion - Never Lose Hope",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/85/6c/08/856c08a7-4249-7554-e8f0-5fa47f811cff/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/implosion-never-lose-hope/id870322730?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bringing AAA console gaming experience to mobile devices. \n\nTwenty years after the fall of Earth, the remnants of the Human race are once again faced with extinction. The time has come to justify our existence. A mysterious life form known as the XADA squares off against humanity's last weapon - the War-Mech series III battle suit.\n \nFeatures: Stunning console-quality graphics, first-class voice acting and Hollywood-grade audio production. Full orchestral scores masterfully mixed by Grammy Award winner and \"The Lord of the Rings\" trilogy engineer, John Kurlander. \n\nThe most intuitive touch user-interface seen on the platform.\n\nA vast arsenal of super-tech weaponry at your disposal, upgradable via the streamlined ARK Kernel system. Become the ultimate fusion of Man and Machine. Ensure the survival of the species.\n\n- Using iCloud save after login Game Center at Options menu",
    "developer": "Rayark International Limited",
    "developerUrl": "https://apps.apple.com/in/developer/rayark-international-limited/id483529071?uo=2",
    "developerId": "483529071?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-04-08T08:24:08-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stardew-valley/id1406710800?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/in/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  }
]
