[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/df/8d/a2/df8da2a8-f274-ef68-3917-e08c20fd5c07/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1456462961",
    "appId": "hongexe.com.InkPhoto",
    "title": "Ink Photo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/22/c6/58/22c658fb-8cde-d5ea-9f81-190404e5a563/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ink-photo/id1456462961?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "When ink meets photo, light and shadow combine with ink to form the visual effect of “Image in Ink”.\n\n[DESIGN]\n“Preserve the real image of the photograph.\nAdd different strokes of ink.\nA visual effect of ‘Ink Photo’ appears.\nThen stained with ancient Chinese colors.\nAn ‘Ink Photo’ is presented instantly on rice paper.”\n\nThat's what “Ink Photo” was designed for.\n\n[FUNCTION]\n-Camera function: 40 kinds of real-time filters.\n-32 types of ink strokes.\n-9 ancient Chinese colors.\n-7 kinds of paper substrates\n\n[SUGGESTION]\nghymail@foxmail.com",
    "developer": "洪跃 管",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%B4%AA%E8%B7%83-%E7%AE%A1/id1363417345?uo=2",
    "developerId": "1363417345?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-24T16:53:02-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/76/73/c4/7673c4bc-5e0d-cc27-e136-029a7d13bd25/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 46 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/in/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "934430928",
    "appId": "com.boomfox.downloads",
    "title": "QWE Downloads PRO. Downloader and File Manager",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple1/v4/6a/60/b4/6a60b4ff-1378-c760-f5cc-cf997128a87f/mzl.ukjxnpmn.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/qwe-downloads-pro-downloader-and-file-manager/id934430928?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Dear users,\n\nDownload and browse your documents on your iPhone, iPad and iPod.\n\n√ Cloud Manager\n√ File Manager with folders support\n√ iTunes File Sharing support\n√ Wi-Fi Transfer\n√ Passcode Lock\n\n\nWe regret to inform you that we have removed Browser tab due to numerous copyright issues. However, you can still use your favourite app to manage and download files from clouds.",
    "developer": "Baulin Roman",
    "developerUrl": "https://apps.apple.com/in/developer/baulin-roman/id475892173?uo=2",
    "developerId": "475892173?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-12-04T21:14:41-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1570440293",
    "appId": "com.Irusu.IrusuVRCinemaPro",
    "title": "Irusu VR Player - Movie Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/cf/f0/3bcff0a9-3648-0524-9c78-5319c664b2bc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/irusu-vr-player-movie-player/id1570440293?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Irusu VR Cinema Player is the ultimate VR movie player for virtual reality videos that gives you full control and an Imax Screen experience.\n\nThe VR Player includes a 360 VR video player ( or 360 Movie VR player ), apart from a regular 2D VR player, with different screen options.\n\nWatch your Favourite shows, videos, movies on a VR cinema player.\n\nGet the most immersive virtual reality experience with our Irusu VR Player for VR headset with Spatial Surround sound that gives you a 3D Dolby-like surround sound system.\n\nThe Best VR video player app that is compatible with cardboard with the latest Google VR SDK ( GVR ), that gives an improved VR movie experience without any lag on smartphones.\n\nGet a virtual reality effect like an I-max screen or Big Theatre screen with SEAT SELECTION, which most of the VR video players miss or come at an additional cost. \nSeat Selection gives the user a very good option to view the movie from different angles and screen sizes with at most impressiveness.\n\nThis VR player is great if you want to experience theatre or cinema experience at your home. Get any VR headset and start using our Irusu VR Cinema Player App to watch VR movies / mobile Videos / WhatsApp videos etc.\n\nWith the latest software Development Kit, our VR Cinema Player supports - 4K video, 2K video, automatic Aspect ratio adjustment, Dual Audio support, more optimized UI, More smooth controls, and easy refresh media. It supports all types of Google Cardboard, Irusu VR headsets, VR box, Shine-con VR, and other mobile-based virtual reality headsets. \nWith advanced video rendering algorithms, the VR movies will be played smoothly without any lag ( Smartphones with reasonable processing power ). \n\nFeatures : \n\n1. One of the biggest Screen sizes with immersive I-max / Big Cinema theatre experience.\n\n2. Seat Selection for a convenient viewing experience at different angles.\n\n3. 3D surround sound with Spatial audio technology for a breathtaking sound experience. Strap on to your headphones to get completely immersed in VR Cinema Theater.\n\n4. Perfect video controls for easy control over the video.\n\n5.  Advanced video rendering algorithm for a smooth video VR player that can support 4K video, 2K video, and many other file formats.\n\n6. Simple and clean GUI for easy control of the movie. More updates are coming soon in terms of total control in near future.\n\n7. Multiple VR screen selections like Regular Cinema, Large Screen, Home Theatre, Void Screen.\n\n8. Supports 360 Movies or 360 Videos. \n\n9. Improved GUI for easy navigation in between VR Movie player, and VR 360 Player.\n\n10. Added Subtitles and audio selection.\n\nEnjoy our Irusu VR Cinema App and we will be bringing more support in the near future with support to other media formats and a lot more on GUI, all at a free cost. We will be making Irusu VR Cinema App the best VR Cinema Player for android mobiles.\n\nWe would love to hear from you on any feedback and would try to implement it as much as possible.\n\nPlease write your emails at Support@irusu.co.in.",
    "developer": "Irusu Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/irusu-technologies-private-limited/id1260139910?uo=2",
    "developerId": "1260139910?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-06-12T00:00:00-07:00"
  },
  {
    "id": "284288607",
    "appId": "com.hogbaysoftware.Bubbles",
    "title": "Bubbles",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple1/v4/8b/90/3d/8b903d37-c621-0f48-58b1-2b84f27fb64c/mzl.btkqgven.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bubbles/id284288607?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "For toddlers and parents who need a fun distraction.\n\n• Hear bubbles popping.\n• See bubbles fly from your fingers.\n• Feel gravity pull your bubbles downward.\n• Draw bubble letters, numbers, and shapes.\n\nI created Bubbles to entertain my daughter for a 12 hour plane flight to Korea in 2008. I hope it provides some entertainment for you and your kids too.\n\nMy favorite is to play Bubbles with my kids before bed. We try to draw letters, numbers, or just fling them about. Tip: Flip your iPad or iPhone upside down to slow the bubbles down for easier drawing.\n\nHave fun!",
    "developer": "Hog Bay Software",
    "developerUrl": "https://apps.apple.com/in/developer/hog-bay-software/id284288610?uo=2",
    "developerId": "284288610?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/1a/5e/9f1a5e7b-960a-d643-6af7-ba835fad8268/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, with In-App-Purchases for GeoSWAM* instruments on devices running iOS 11.4 or greater. \n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded** to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n*Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n**Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "1402472212",
    "appId": "com.devlogics.Costco",
    "title": "App for Costco USA & Canada",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/0b/6d/b90b6ddc-5d45-0ca9-d949-ac5d67081aad/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/app-for-costco-usa-canada/id1402472212?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Find the closest Costco in just one click!\n\nCostco is the largest membership-only warehouse club in America. Where else can you buy bulk toilet paper and more delicious fresh-baked muffins than you could ever hope for in one place? Low prices on a limited selection of bulk portions sets Costco ahead of the other warehouse membership clubs. Whether you're stocking up for goods you commonly use in your home or stocking up for things you need for your office, Costco makes saving on the things you need a total breeze.",
    "developer": "GOPISETTY NAGAMANI",
    "developerUrl": "https://apps.apple.com/in/developer/gopisetty-nagamani/id1398164993?uo=2",
    "developerId": "1398164993?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2018-07-27T05:13:01-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1133848135",
    "appId": "monika.com.location",
    "title": "Fake GPS Location Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/18/40/56/184056e7-2906-c740-1765-aa56a1a8ec7f/AppIcon-1x_U007emarketing-85-220-3.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fake-gps-location-tool/id1133848135?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Fake GPS Location app you can fake your location and pretend that you go many places in the world!!!\n\nMask your location by searching for a certain address (full address or only city/state/country) or famous places.\n\nShare a screenshot to trick your friends and make them make them surprised.\n\nAll of your friends will be jealous and write to santa ask for magic like you.\n\nEnjoy :)",
    "developer": "Monika Kriegl",
    "developerUrl": "https://apps.apple.com/in/developer/monika-kriegl/id987221012?uo=2",
    "developerId": "987221012?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-07-13T11:54:47-07:00"
  },
  {
    "id": "1510249252",
    "appId": "com.jacobcavin.shuttercast",
    "title": "ShutterCast",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/60/55/b6605571-dd32-27c6-f7d2-3a2d8206b04c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shuttercast/id1510249252?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Use your iPhone as a camera in OBS on your Mac! ShutterCast is an extremely simple way to connect your iPhone or iPad to your Mac and use it in OBS, Streamlabs OBS, and most broadcasting software... all without breaking the bank!\n\nWe use a wired USB connection to your Mac for zero latency and the most ease of use. There is no software or program you have to install on your Mac. We use system-default settings which take away all of the hassles of using a typical iPhone to OBS app. This means that truly all you need is your iPhone!\n\nFEATURES\n- Use your iPhone or iPad as a camera in OBS and Streamlabs OBS (as well as most broadcasting software)\n- Access all cameras including Front, Back, Telephoto, and Ultra-Wide\n- Switch cameras while live\n- Tap to focus and AF/AE\n- Customize gestures to perform actions while streaming\n- Dozens of Q&As to help you learn and use OBS\n- Customization to make the app unique to you\n- Supports iOS 10.3 and above\n- Supports StreamLabs!\n- Supports Dark Mode\n\nHOW DOES IT WORK?\nTo use ShutterCast, you simply connect your iPhone or iPad to your Mac with a lightning cable and open OBS! Getting set up is extremely easy as well and only takes a few seconds. This is all meticulously laid out in the Help Q&As inside the app.\n\nCONNECT+\nShutterCast Connect+ is an optional additional purchase to use your Apple Watch to remotely switch the camera and change focus. You'll also unlock all 18 app icon and style customizations. It's a one-time purchase and you will always get future Connect+ features for free. Remote control with Apple Watch only works with an iPhone.\n\nPlease keep in mind that ShutterCast only works with a connection to a Mac, not a PC, and has only been tested with the top broadcasting software, OBS and Streamlabs OBS, but may work with most other broadcasting software.",
    "developer": "Jacob Cavin",
    "developerUrl": "https://apps.apple.com/in/developer/jacob-cavin/id1144162965?uo=2",
    "developerId": "1144162965?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-05-20T00:00:00-07:00"
  },
  {
    "id": "1570178753",
    "appId": "com.MacCodeZone.cricketkhailagai",
    "title": "Cricket Khai Lagai Calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/77/e2/5e77e2c5-94ae-4421-e6a7-19c8de39b48a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cricket-khai-lagai-calculator/id1570178753?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Cricket Khai Lagai Calculator is a CALCULATOR and MANAGER for winning and loosing amounts.\nIn this app you can Add records according to your stakes on a particular game.\nChoosing the game type, teams and values is upto you.\n\nKey Features :\n\n*Khai Lagai Calculator and Manager\n*Session Calculator and Manager",
    "developer": "Ankit Vadher",
    "developerUrl": "https://apps.apple.com/in/developer/ankit-vadher/id1604653366?uo=2",
    "developerId": "1604653366?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2021-06-16T00:00:00-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/89/75/9d897598-c423-f5f9-f794-bf57bfc7946e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "1030548464",
    "appId": "com.gamebrain.hocus",
    "title": "hocus.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d2/b6/c7/d2b6c766-8bb2-91eb-ce81-e7569b7f046a/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hocus/id1030548464?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "hocus. is celebrating 5th year; \n\nLet artificial intelligence design new levels for you. You can even get help from her if you get stuck.\n\nBest Games on iPhone; Russia, South Africa, Turkey, Middle East\n\nNew, polished, mind-bending, impossible shapes.\n\nFeatures:\n• 120 mind-bending hand-craft levels\n• Create/share your own levels\n• Load / take picture of levels cards\n• Endless mode\n• Shortest path algorithm",
    "developer": "gamebra.in",
    "developerUrl": "https://apps.apple.com/in/developer/gamebra-in/id1030548463?uo=2",
    "developerId": "1030548463?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-10-01T00:00:00-07:00"
  },
  {
    "id": "908905093",
    "appId": "com.appatakkars.lumy",
    "title": "Lumy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/be/81/4b/be814b08-398c-fd67-0bf1-105e45509085/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumy/id908905093?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Lumy is a simple and beautiful app for photographers and everyone who wants to track the sun/moon.\n\nWant to take gorgeous photographs around the golden hour or blue hour? \nWant to plan your fitness or yoga session around sunrise or sunset? \nWant to cheque when the first or last light is available to schedule your outdoor activity? \nWant to know when the moon rises or sets? \nWant to know when the next full moon will be?\n\nLumy is the ultimate app for you.\n\nGolden Hour (also known as Magic Hour) is the time around sunrise or sunset when the light is often soft, warm, and perfect for capturing lovely visuals. With lumy, you can anticipate the best lighting condition and get ready ahead of time to take advantage of it. Lumy also shows you the weather information for the next seven days to plan things out.\n\nLumy notifications are highly customisable. You can schedule it for particular days or make them repeat automatically to your need. Titles like a photo shoot, morning walk, etc., can also be added to the notification.\n\nLumy now supports Siri Shortcuts. So ask Siri questions like - 'Is moon above the horizon?', 'When is next full moon day?', 'When is Golden Hour?'.\n\nLumy is designed to be highly customisable for your use case, whether you are a minimalist or an advanced user.\n\nEnjoy Lumy on iPhone, iPad, Apple Watch, Apple TV, HomePod with a single purchase on the AppStore.\n\nFeatures:\n• Everything you need to know about Sun and Moon.\n• Current location or any place around the world.\n• Current date or any future date.\n• Beautiful home screen widgets for sun and moon.\n• Except for weather information, no internet connection is needed.\n• Repeatable Notifications with offsets.\n• Find sun & moon information in the spotlight search.\n• iMessage Support.\n• Know sun and moon position with the solar compass.\n• Independent Apple Watch App – no need to take your iPhone.\n• Customisable Apple Watch complications to put the necessary information on\nyour wrist.\n• Support for Apple TV, including a stunning Photo Frame Mode, putting Lumy on\nthe big screen.\n• Support for Homepod with Siri Shortcuts.\n• Get Sun/Moon Information into your shortcut workflows.\n• With the Lumy wallpaper shortcut, you would be able to automatically change\nyour iPhone/iPad wallpaper to display the day's moon phase.\n• Handoff support between iPhone, iPad, Apple Watch.\n• Supports dynamic type & voice-over.\n• Custom app icons to make sure Lumy matches the rest of your Home screen.\n• Haptic & Sound Feedbacks.\n• Simple & Clean design.\n• Natural gestures.\n• Advanced, yet simple and easy to use.\n• Universal app - iPhone, Apple Watch, Apple TV, and iPad.\n• Localised in Chinese, Japanese, French, German.\n\nThe idaea is to create an ultimate companion app for sun and moon trackers, So email me your feedback. Thanks :)\n\nNote: \nThe new graphic rectangular complications work only on Apple Watch Series 4 or later. Alternatively, for earlier series apple watch much simpler version of complication is provided.\n\nSun Information Available - Sunrise, Sunset, First light, Last Light, Golden, Blue hour, Astronomical, Nautical, Civil Twilight.\n\nMoon Information Available - Moonrise, Moonset, altitude, azimuth, transit, transit elevation, weekly phase info, Next Full Moon, New Moon, First and Last quarter date.\n\nDoesn't Convince? Check out these other lovely apps by fellow developers - Photopills, SolarWatch, Alpenglow.",
    "developer": "WapleStuff",
    "developerUrl": "https://apps.apple.com/in/developer/waplestuff/id562575890?uo=2",
    "developerId": "562575890?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-08-27T09:42:03-07:00"
  },
  {
    "id": "1378565865",
    "appId": "com.brijit.auxsheelia.MakeItFlow",
    "title": "Fluid Wallpaper Maker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/39/81/ab/3981aba4-d01f-6025-a993-23a4cc376071/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fluid-wallpaper-maker/id1378565865?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Make your own Fluid wallpapers.\n\nSelect an Image or Colors.\nCustomize the flow with the sliders.\nTouch and move to change the flow.\nYou can use as many fingers as possible.\nTurn any image into flowing into wallpaper.\nPreview the Wallpaper.\nSave it & set it as your Wallpaper on your lockscreen.\nShare the wallpaper preview with your friends.",
    "developer": "BRIJIT SHEELIA",
    "developerUrl": "https://apps.apple.com/in/developer/brijit-sheelia/id629790554?uo=2",
    "developerId": "629790554?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2018-05-09T07:59:20-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/in/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1583749537",
    "appId": "com.krishan.instaAnalytics",
    "title": "Analytics for Instagram*",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a0/78/bc/a078bcf9-5b07-074d-d6da-ea557655ade1/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/analytics-for-instagram/id1583749537?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Find out what's on your Instagram profile. There is a lot of activity on your profile during the day, whether it is users viewing your profile or unfollowing you. A lot of things like this happen on your profile. So how can you track them? With the Insta Analytics App, you can easily see such movements and more.\n \nYou can see all the features in the interface of our application very clearly and in detail.\n \nFeatures you can see;\n \n-See the number of lost followers\n-See the number of blocked followers\n-See the number of people who didn't follow you back\n-See who viewed your profile\n-See who blocked you\n-See your follow requests.\n-See who unfollowed you\n-See who has closed their account\n \nAuto Renewable Subscription Terms:\n-----------------------------------------------\nSubscription Length: Yearly, Monthly, Weekly\n \n \n- Subscription with a 3-day free trial period will automatically renew to a paid subscription unless it is canceled at least 24 hours before the end of the trial period.\n \n- Payment will be charged to your iTunes account at confirmation of purchase.\n \n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the trial period.\n \n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal.\n \n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n \n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription.\n \n- By signing up for this subscription, you agree to our Terms of Service and Privacy Policy. \n \nWeekly, monthly, annual or lifetime subscription is required to use our Insta Analytics App application.\n \nTerms of Use: https://sites.google.com/view/instanalyticapp/terms-of-use\nPrivacy Policy: https://sites.google.com/view/instanalyticapp/privacy-policy?authuser=0",
    "developer": "Krishan Kansal",
    "developerUrl": "https://apps.apple.com/in/developer/krishan-kansal/id1544757249?uo=2",
    "developerId": "1544757249?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-09-17T00:00:00-07:00"
  },
  {
    "id": "972387337",
    "appId": "com.literatureandlatte.scrivener.ios",
    "title": "Scrivener",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/ff/76/b5/ff76b5b0-03bf-d12a-3d01-11f0b86daef1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scrivener/id972387337?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "“The biggest software advance for writers since the word processor.” —Michael Marshall Smith, bestselling author\n\nTypewriter. Ring-binder. Scrapbook. Scrivener combines all the writing tools you need to craft your first draft, from nascent notion to final full stop.\n\nTailor-made for creating long manuscripts, Scrivener banishes page fright by allowing you to compose your text in any order, in sections as large or small as you like. Got a great idea but don’t know where it fits? Write when inspiration strikes and find its place later. Grow your manuscript organically, idea by idea.\n\nWhether you plan or plunge, Scrivener works your way: meticulously outline every last detail first, or hammer out a complete draft and restructure later. Or do a bit of both. All text sections in Scrivener are fully integrated with its outlining tools, so working with an overview of your manuscript is only ever a tap away, and turning Chapter Four into Chapter One is as simple as drag and drop.\n\nNeed to refer to research? In Scrivener, your background material is always at hand. Write a description based on a photograph. Reference a video or PDF. Check for consistency with an earlier chapter. On the iPad, open two documents side-by-side; on the iPhone, flip between research and writing with just two taps.\n\nOnce you’re ready to share your work with the world, simply compile everything into a single document for printing, or export to popular formats such as Word, PDF, Final Draft or plain text. You can even share using different formatting, so that you can write in your favorite font and still keep your editor happy.\n\n\nFEATURES\n\nGet Started\n• Interactive tutorial project\n• Keep each manuscript and supporting materials in a self-contained project\n• Import Word, RTF, Final Draft and plain text files\n• Easily split imported text into separate sections\n\nGet Writing\n• Write your manuscript in sections of any size\n• View all sections as a single text using the “Draft Navigator” (iPad only)\n• Quickly navigate sections using the “binder” sidebar\n• Format with fonts and presets\n• Comments, footnotes, links and highlights\n• Simple bullets and lists\n• Insert images\n• Pinch-zoom to resize text\n• Full-screen mode (iPad only)\n• Typewriter scrolling mode keeps typed text center-screen (iPad only)\n• Write a screenplay using scriptwriting mode\n• Live word and character counts\n• Set word and character count targets\n• Find and replace\n• Customizable keyboard row provides quick-access buttons for formatting, navigation and punctuation\n• Comprehensive keyboard shortcuts for external keyboard users\n• Dark mode\n\nFind Your Structure\n• Write in any order and reorganize later\n• Write a synopsis for any text section and see it in the outline\n• Expand, collapse and drill down into sections of your project\n• Rearrange sections as index cards on the corkboard (iPad only)\n• Project-wide search\n• Track ideas using labels and status\n• Apply custom icons to your sections\n\nRefer to Research\n• Import research material such as image, PDF and media files\n• View research files or other sections right alongside your writing (iPad only)\n• Every section has its own notes area for jotting down ideas\n• Supports multi-tasking split screen mode (supported devices only)\n\nShare Your Work\n• Compile to a single document for sharing or printing\n• Use different formatting in your exported or printed document\n• Export to Word, RTF, Final Draft, PDF or plain text\n• Convert rich text to Markdown for sharing with Markdown apps\n• Create and email zipped backups of your projects\n\nWork Anywhere\n• Use Dropbox to sync between devices and with the macOS and Windows versions of Scrivener*\n• Copy projects between devices via iTunes\n\n* Requires a Dropbox account (not compatible with iCloud).\n\nSUPPORT\nYou can contact us at ios.support@literatureandlatte.com, visit our forums at http://www.literatureandlatte.com/forum, or find us @scrivenerapp on Twitter.",
    "developer": "Literature & Latte",
    "developerUrl": "https://apps.apple.com/in/developer/literature-latte/id418889514?uo=2",
    "developerId": "418889514?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-07-20T01:07:51-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/68/bb/5a/68bb5aa5-f617-5422-cd80-3f96c534a9e5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 1999,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nLitchi is *not* yet compatible with: Mini 2, Mini SE, Air 2S. We will add support for these drones as soon as DJI adds support for them in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "825930113",
    "appId": "org.hopelabs.Mood-Meter",
    "title": "The Mood Meter",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/bf/12/a3/bf12a358-2594-a4c0-5efb-b9e418961469/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-mood-meter/id825930113?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Mood Meter helps you identify your emotions throughout the day and supports you when you’d like to shift to a different emotion. Using the Mood Meter is quick and easy, helping you expand your emotional vocabulary and discover emotional nuances. Use the Mood Meter to:\n\n    * Check-in regularly with your feelings at work, at home, anytime.\n    * Discover what causes you to feel the way you do and see patterns in your feelings over time.\n    * Share your emotion check-ins with a small circle of family, friends or colleagues.\n    * Learn effective strategies to help you regulate your feelings and enhance the way you manage your life each day.\n        \nOver time, you’ll develop emotional intelligence skills that can help you in all areas of life.",
    "developer": "Emotionally Intelligent Schools, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/emotionally-intelligent-schools-llc/id825930116?uo=2",
    "developerId": "825930116?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-03-21T03:08:57-07:00"
  },
  {
    "id": "328670983",
    "appId": "com.slema.BatteryPlus",
    "title": "Battery HD+ Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/57/66/c4/5766c48c-86a2-c91f-2abf-c1331630d4ec/AppIconPro-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/battery-hd-pro/id328670983?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This is the perfect battery monitor for your phone or tablet. It is simple, beautiful and can be calibrated specially for your device.\n\n- Widget\n- Charge Alerts\n- Usage chart\n\nInstantly know how many hours you have left for: \n- Listening to music \n- Watching video\n- Talking on the phone\n- Internet Browsing ( WiFi / Edge / 3G / 4G ) \n- Standby \n- Time left to recharge\n- Time to use LED Flashlight\n- 2D and 3D Games\n- Reading books\n- GPS navigation\n- Video chat\n- Taking photos\n- Recording videos\n\nIf you have a new or rare device, please run calibration tests to share your results with the community and make this app even more precise !\n\nTry it now ! It's simply the best at what it does.",
    "developer": "smalltech sarl",
    "developerUrl": "https://apps.apple.com/in/developer/smalltech-sarl/id289934568?uo=2",
    "developerId": "289934568?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-09-08T13:00:45-07:00"
  },
  {
    "id": "314269183",
    "appId": "com.wordwebsoftware.Chambers",
    "title": "Chambers Dictionary",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/40/13/51/401351be-7179-ba98-631c-bfe69b5df0b7/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chambers-dictionary/id314269183?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Chambers is the single-volume international English dictionary with the widest coverage of all the riches of the English language.  Clear, accurate and occasionally witty definitions, with the latest new words from science, technology and contemporary culture.\n\nThis 13th Edition reflects the changes in our language, with special attention paid to new words that have emerged, new uses of old words and the most up-to-date pronunciation. The 13th Edition includes over 260,000 distinct words, compounds, phrases and derived forms.\n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. Search features include:\n\n - Alphabetical listing\n - Spelling suggestions\n - Sounds-like and often-confused\n - Fast pattern-matching search (*, ?, vowel and consonant)\n - Filter search results by noun, verb, adjective, adverbs\n - Customize search options (case, derived forms, etc)\n - Anagrams\n\nThere are also standard bookmark, recent word and random word features. No Internet connection is required, and it supports Split View and Slide over for use with other apps on iPad.\n\nThe Chambers Dictionary is treasured by word-lovers and crossword enthusiasts for its majestic coverage of English and its tradition of sneaking in a sprinkling of light-hearted definitions. Alone among the single-volume dictionaries, it preserves a rich stock of words from our literary heritage as well as covering all the latest developments in contemporary English.\n\nChambers Thesaurus is also available as a separate app, and can easily be cross-referenced from the dictionary. Our WordWeb, Chambers, Collins and Oxford dictionaries are also available separately for Windows and Mac desktop.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-05-18T00:00:00-07:00"
  },
  {
    "id": "1050339928",
    "appId": "com.yurivish.Sapphire",
    "title": "Silk 2 – Generative Art",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/e2/14/ec/e214ec6d-59ac-d869-230f-0aae713e9d57/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/silk-2-generative-art/id1050339928?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Draw beautiful flowing art with Silk. With Silk's award-winning magic brush, anyone can be an artist. Featured by Apple as one of their favorite apps.\n\nRelax, express yourself, and create mandalas and wallpapers. With the swish of a finger, Silk strands mingle and fuse, weaving together into wonderful works of art.\n\nSilk supports all iPhones and iPads, is enhanced for 3D touch, and specifically designed for the Apple Pencil. Buy once, run everywhere!\n\n\"I can't believe even someone like me can create something cool looking in this thing. That's amazing!\" ~ nickknw\n\"Awesome! All I can think is woahdude.\" ~ MayhemMark\n\n- The official app of the award-winning website weavesilk.com, with millions of users\n- High-resolution export for poster prints or wallpapers\n- Eraser, a rainbow color, many new color palettes\n- Optimized for larger iPhones, iPad, and iPad Pro\n- Support for the Apple Pencil and 3D touch\n- Great for artists and non-artists alike\n- Cross-platform: play on your iPhone/iPod touch, iPad, and iPad Pro\n- Original music and sound created for Silk\n- Create gorgeous wallpapers with the swish of a finger.\n\nThe creature sketch in the iPhone screenshots was drawn by Oliver Wetter (www.fantasio.info) and the silk eye was drawn by Daniel Coonfield.",
    "developer": "Yuri Vishnevsky",
    "developerUrl": "https://apps.apple.com/in/developer/yuri-vishnevsky/id416618312?uo=2",
    "developerId": "416618312?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-02-01T09:05:43-07:00"
  },
  {
    "id": "1173441705",
    "appId": "com.astragon.trucksimtwo",
    "title": "Truck Simulation 19",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/5f/cd/27/5fcd274e-9eb9-01da-9a41-28b52f269a0d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/truck-simulation-19/id1173441705?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NEW MAP UPDATE adds the Western Territory with 7 new cities and new missions to the game.\n\nTransport freight with original trucks by Kenworth and Mack in a huge open world across the United States. Hire drivers, purchase new trucks and expand your business to become the nation's most successful hauler.\n\nRuns on iPhone 6,7,8,X, iPad Air (A8x), Pro, Pro 2017\n\nFeatures:\n•\tOriginal trucks by Kenworth and Mack\n•\tLarge open world USA map with over 45 cities to visit\n•\tFunctional cockpits with lights, air horn, cruise control and more\n•\tHire drivers, buy trucks, manage your truck fleet and expand your business\n•\tA wide range of cargoes and trailers such as farm machines, diggers, planes and more\n•\tEarn bonus points in story driven missions\n•\tRest at motels, fuel up your truck, get fined for speeding\n\nNEW MAP UPDATE. Discover the Western Territory with 7 new cities and compete in new challenging Story missions. \n\nDRIVE THE ORIGINAL. Truck Simulation 19 features highly detailed truck models by Kenworth and Mack. Every truck comes with operational cockpits and 3 different cabs.\n\nTHE USA IN YOUR POCKET. Explore a huge open world across North America. Start your career on the East Coast and unlock more states and cities as you progress. Discover narrow country roads, large highway intersections as well as farmland and desert regions, all created with attention to detail.\n\nSIMULATED EXPERIENCE. All trucks are equipped with functional lights, air horn, cruise control and indicators. Experience a lively world with AI traffic, day/night cycle and different weather conditions. Fuel up your truck at typical truck stops and rest at motels along the highways.\n\nEXTENSIVE MANAGEMENT PART. Start with one small depot and expand your company throughout the US with more depots and transport hubs. Hire drivers and purchase new trucks to get all jobs done and transform your small company into a giant logistics corporation. \n\nA WIDE RANGE OF CARGOES AND TRAILERS. Transport farming machines, orange juice, supercomputer parts, medical and military cargo and more. Hitch your truck with tank, flatbed, dump, reefer or other trailers and earn bonus points by completing special transport tasks.\n\nCHOOSE YOUR FAVOURITE CONTROL SETUP. Drive your truck either by tilt, wheel, arrow or slider controls.",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-11-13T20:22:51-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Are you in the office, at a meeting, in the library or at school?  Can't you hear WhatsApp vocal notes? No problem! \nNow with Audio to Text you can transcribe the vocal notes into text.\nSimply select an audio and share it with the application.\n\nFunc­tion­al­i­ties:\n• It converts voice notes to text.\n• It speeds up vocal notes.\n• It also transcribes videos.\n• It supports 50+ languages.\n• For some languages you don't need an in­ter­net con­nec­tion.\n• Com­pat­i­ble with What­s­App, Telegram and Voice Mem­os.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/in/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1084174300",
    "appId": "com.10point9apps.shootwatchapp",
    "title": "Shootwatch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/52/21/9c/52219c68-f80f-bb1d-db65-eac53b2da445/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shootwatch/id1084174300?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Shootwatch provides you with audible instructions for all ISSF shooting events, plus you have the option to create your own event. With this app you will feel as if a Range Officer was right there with you. It is a good tool for shooters who practice alone, and it is also great support for coaches. Users will be able to improve their performance skills in the time frame of competitions. The app features are: \n\n• Audible instructions for all ISSF rifle and pistol events—including finals—along with timed commands and the option to skip forward when needed.\n• Timings and commands strictly following the official ISSF rules.\n• Option to create custom events for either a competition format or training program.\n• Languages available for the commands: English, French, German, Portuguese, and Spanish (note: the language for the commands is independent from the language of the app)",
    "developer": "Patrick Hertzog",
    "developerUrl": "https://apps.apple.com/in/developer/patrick-hertzog/id1084174299?uo=2",
    "developerId": "1084174299?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-28T04:14:31-07:00"
  },
  {
    "id": "1531556410",
    "appId": "gackn.Progress",
    "title": "Progress - Check your progress",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/4b/ce/4b/4bce4baa-8845-b4d5-24e7-cceb0ad97ab8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/progress-check-your-progress/id1531556410?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "【Check your progress !! 】\n\nProgress is a simple application with only one function.\nYou can display the current progress and the number of days remaining by setting the period.\n\n\n【Check at a glance from the home screen】\n\nYou can also set Widget, which is a new feature from iOS14.\nThis allows you to easily check your progress from the home screen.",
    "developer": "Gaku Sakai",
    "developerUrl": "https://apps.apple.com/in/developer/gaku-sakai/id1382485798?uo=2",
    "developerId": "1382485798?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2020-09-16T00:00:00-07:00"
  },
  {
    "id": "659065074",
    "appId": "com.robsammons.mathtrainer",
    "title": "Math Trainer - Quick Questions",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/eb/2a/cd/eb2acd32-e4bd-32dd-ad73-aac4dd612dda/AppIcon-0-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/math-trainer-quick-questions/id659065074?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Math Trainer, a quick and easy way to improve your mental arithmetic. Add, Subtract, Divide and Multiply through quick fire questions with four difficulties.\n\nFeatures:\n\n• Difficulty - Choose between 4 different difficulties depending on your level\n• Operators - Choose between all 4 operators \n• Game Center Leaderboards - Compete against players around the world for the fastest time in every difficulty and operator\n• Game Center Achievements - Earn over 20 achievements as you play the game\n• iCloud Sync - All Settings sync via iCloud so you can start with the same difficulty and challenge on all of your devices\n• Full iOS Support - Dark Mode, Split Screen, VoiceOver and much more\n• Privacy - No data is ever stored outside of your device and with no tracking or analytics\n• Pay Once - No ads or subscriptions, just regular free updates\n\nAvailable for iPhone and iPad. Also available for Mac and Apple TV included with your purchase.",
    "developer": "Rob Sammons",
    "developerUrl": "https://apps.apple.com/in/developer/rob-sammons/id659065077?uo=2",
    "developerId": "659065077?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-06-14T13:05:00-07:00"
  },
  {
    "id": "1253365478",
    "appId": "com.euro.gpspro",
    "title": "GPS Phone Tracker Family Locator Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a3/81/4f/a3814f01-e1ec-5250-0ddc-ec99e5fe63eb/mzl.nooldfth.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gps-phone-tracker-family-locator-pro/id1253365478?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Use your iPhone's GPS to follow your child , family member , friend , colleagues.\n\n\nThe GPS Phone Tracker - Family Locator allows you to know the location of your family at any time. Now you can use the GPS technology on your iPhone to give you the peace-of-mind that you know where everybody is located (and where they have been). \n\n\nWouldn't it be nice to see where your kids have been throughout the day and know that your spouse has safely arrived during his/her travels? Now you can. \n\nThe GPS Tracker - Family Locator combines the robust GPS functionality of the iPhone, internet mapping and the latest features of iOS8. \n\n\nFeatures include: \n\n-:     Route Map Preview : It shows preview of travelling route and save.\n\n-:     Shows the details of distance travelled,time taken to travel,pace and travel \n        speed.\n\n-:     It also give very accurate current location to determine where you are at \n        any time.\n\n-:     Avoid unauthorised access of your location by disable your GPS location in \n        settings.\n\n-:     The power of control and safety together.Control what to show and with \n        whom.\n\n-:     Track your route in real time.\n\n-:     Business to track delivery vehicles.\n\n-:     Simple and easy to use and more battery friendly.\n\n-:     App works in background.\n\n-:     Emergency help alert message\n\n► Locate another iPhone user and view his/her movements. \n► Permission based system allows/denies other iPhone users to follow you. \n► Simple registration process. \n\nUses include: \n► Follow your child's movements during the day. \n► Know where a family member is at any time. \n► Track an employee's travel route. \n► Locate friends. \n\nOther items: \n► If you have any problems, we are here to help! Email us (premjose@gmail.com) if you have any questions. \n\n► To follow another person, they must use the GPS Tracker - Family Locator to grant you permission. \n\n► Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2017-06-30T16:25:31-07:00"
  },
  {
    "id": "1474847338",
    "appId": "com.abhayrajsinh.FakeStatus",
    "title": "Fake Status - Full Version",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e1/12/dc/e112dc5d-e5a5-bdaa-2a86-8a1721ceab17/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fake-status-full-version/id1474847338?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Fake Status for Whatsapp is basically a app where you can create fake whatsapp status of your friends, family, boy friend, girl friend or any other person.\n\nWhat you have to do is simply add profile photo, status photo and text if you want and now you can preview of whatsapp status and also you can shows to your friends.\n\nAlso adding password protecting app so no body can see your created status.\n\nCreate fake status for WhatsApp!\n\nFeatures\n\n- Simple, Clean and Beautiful User Interface.\n- Create fake status of your friends.\n- Saved your fake status photos.\n- Powerful, stable & easy-to-use.\n- Use Multiple Social Accounts.\n- Protect user privacy with a security lock.\n- Switch fast between accounts with just one-tap\n- Small Size.\n- No Ads\n- Works as advertised.\n\nEnjoy with your friends!\n\nDisclaimer: This app is not affiliated in any way with WhatsApp Inc. Its made for entertainment purposes only.",
    "developer": "Abhayrajsinh Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhayrajsinh-vala/id1347705812?uo=2",
    "developerId": "1347705812?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-08-11T00:00:00-07:00"
  },
  {
    "id": "872827246",
    "appId": "au.com.livecorp.VetHandbook",
    "title": "Veterinary Handbook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/28/1c/dd/281cdd21-245f-67dd-c8ca-7bfa92bc26a8/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/veterinary-handbook/id872827246?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The Veterinary Handbook app for cattle, sheep and goats is a comprehensive, mobile resource for veterinarians, animal health professionals, livestock producers, livestock handlers and veterinary and agricultural students. \n\nThis useful app includes information on the diagnosis, treatment, prevention and associated syndromes of diseases in cattle, sheep and goats. You can filter your search by Species, Disease or Syndrome to quickly have animal health information at your fingertips to assist you whether in the field or at the office.\n\nThe Veterinary Handbook app has been adapted from ‘The Veterinary Handbook for the Livestock export industry’ by the Australian Livestock Export Corporation (LiveCorp) the RD&E service company  for Australia’s cattle, sheep and goat exporters;and Meat & Livestock Australia (MLA) the marketing and RD&E service company for Australia’s cattle, sheep and goat producers. As a result provides a range of information that includes: \n\n    * Causes, diagnosis, treatment and prevention of diseases and conditions known to occur in sheep, goats, dairy and beef cattle. \n\n    * The process of disease recognition and investigation – how to detect, investigate and necropsy.\n\n    *  The management of feed and water during sea transport and potential related health and welfare problems\n\n    * How to manage sick and injured livestock and safe and effective euthanasia\n\nThe Handbook includes best-practice information and standardised approaches for veterinarians and stock people caring for exported Australian livestock.",
    "developer": "Australian Livestock Export Corporation Limited",
    "developerUrl": "https://apps.apple.com/in/developer/australian-livestock-export-corporation-limited/id872827249?uo=2",
    "developerId": "872827249?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-05-06T20:09:01-07:00"
  },
  {
    "id": "1438597800",
    "appId": "com.humbll.OptoApp",
    "title": "OKNDrum: Optokinetic Drum",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/a6/07/02/a6070206-16ac-94d1-b40c-56b0423c4c75/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/okndrum-optokinetic-drum/id1438597800?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Replace your bulky optokinetic drum with OKNDrum.\n\nOKNDrum is the easy-to-use alternative to a physical optokinetic drum. Our app is used to evaluate neurological, otological, and ophthalmological disorders. \n\nTo use OKNDrum simply place the iPhone or iPad in front of the eyes to elicit the response. The stripe color, width, speed, and direction can be adjusted easily. \n\nOKNDrum features:\n- 7 Scrolling Speeds\n- Red or Black Stripe Colors\n- Adjustable Scroll Direction\n- Adjustable Stripe Size\n- Easy-to-hide Menu\n- Easy-to-follow Instructions\n\nFeel free to contact us with any questions or feedback.\n\n\n*** OKNDrum was developed with the help of medical professionals and with the help of research papers. \n\n*** OKNDrum IS NOT a substitute for medical support. Consult your doctor for any advice.",
    "developer": "Angel Vazquez",
    "developerUrl": "https://apps.apple.com/in/developer/angel-vazquez/id1133273955?uo=2",
    "developerId": "1133273955?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2018-10-26T12:45:55-07:00"
  },
  {
    "id": "594804011",
    "appId": "iDev4.ABAP",
    "title": "ABAP",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/ac/c2/14/acc2149a-ba54-96c9-91a5-f5a1f640f866/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/abap/id594804011?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "ABAP app, show you the glossary of technical instructions in the develop of ABAP, also show you the tables and search the tables related hierarchical per module, also the transactions most used per module.\nThe new feature show you the technical tables related by module.",
    "developer": "rene pavel Lezama",
    "developerUrl": "https://apps.apple.com/in/developer/rene-pavel-lezama/id592285808?uo=2",
    "developerId": "592285808?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-01-24T10:12:32-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/13/9e/41/139e41e3-b13b-fb05-b9f0-0225dd3a43bb/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1201209424",
    "appId": "com.odyssey.scannerpro",
    "title": "PRO SCANNER- PDF Document Scan",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/07/2b/c6/072bc6d0-4a13-469a-ad88-38a52a73fd42/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-scanner-pdf-document-scan/id1201209424?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "SCANNER is the easiest & simple app to use, which will turn your iPhone into a portable mobile scanner. Use SCANNER to scan receipts, notes, invoices, whiteboard discussions, business cards, certificates, photos & just anything you want. Easily scan, save and share any document in PDF, JPEG & Text format.\n\n** Key Feature **\n==============\n1. ADVANCED & HIGHLY OPTIMIZED SCANNER :\n- Scan to create high quality PDF, JPEG & Text file.\n- Batch Scan feature for scanning multiple documents simultaneously.\n- Auto enhancement make the graphics & text look more clear & sharper.\n- Automatic noise removing, color correction & perspective correction.\n\n2. EXTRACT TEXT FROM IMAGE (OCR) :\n- Extract text from image & Turn your images into text file.\n- Best OCR performance to get most accurate text output from the image.\n- Search & replace specific text or phrase in OCR.\n\n3. ADD DIGITAL SIGNATURE :\n- Sign in your documents just right in the app.\n- Adjust the size, color & rotation of your signature easily.\n\n4. CONVERTER :\n- Convert your files into PDF, JPEG & Text format.\n\n5. FILE MANAGER :\n- Full featured file manager with custom folder creation.\n- Edit, Sort, Rename & Delete your folder.\n\n6. DOCUMENT EDITOR :\n- Smart Polygonal Cropping to get the file as you want it to be.\n- Lots of professional filters for your files : Black & White, Grayscale, Lighten, Fade etc.\n- File rotation feature.\n\n7. SHARING :\n- 3rd Party Cloud Storage Service : Dropbox, Evernote, OneDrive, Box, Google Drive & Email.\n- Airdrop sharing to share your files to any cloud or social media you want.\n- Easily Print out your files with any Wi-Fi printer. \n- Save scans to camera roll.",
    "developer": "Odyssey Apps Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/odyssey-apps-ltd/id1181390052?uo=2",
    "developerId": "1181390052?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-02-08T07:41:27-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1358122111",
    "appId": "com.FatCatStudios.Wordle",
    "title": "Wordle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/11/40/fa/1140fae8-ced0-a896-32af-c04f5a8b88db/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordle/id1358122111?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wordle is a word game with a twist. Train your brain and test your vocabulary by finding as many words as you can within the given time. Simply swipe the letters to build a word, scoring points along the way.\n\nWordle combines the best of word searching and word-related games making for a truly challenging and addictive experience! \n\nExtend your vocabulary as you go on a word hunt through hundreds of levels each with a different focus\n\nLearn a new language or brush up on your linguistics by choosing from a selection of different dictionaries!\n\nIf you enjoy a word search that boggles your brain then play Wordle today!\n\n\"Hi, I'm an indie developer with a passion for word games. I created Wordle back in 2018 as a student learning to code, it has since taken on a life of its own, exceeding all my expectations. I just want to say a huge thank you to all those that have played Wordle over the years, I appreciate you all and I'm humbled by the positive feedback I have received. I will endeavor to keep up the work. Thank you.\"",
    "developer": "Fatcat Studios Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/fatcat-studios-ltd/id1358122110?uo=2",
    "developerId": "1358122110?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T03:48:55-07:00"
  },
  {
    "id": "1184204602",
    "appId": "com.liaoyuan.huo.FKCamera.Full",
    "title": "ProMovie Recorder +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/bd/46/9fbd4682-809f-7762-ab85-0c1f2ba1a67f/AppIcon-Full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/promovie-recorder/id1184204602?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "ProMovie Recorder is a feature-rich yet easy-to-use video camera App for your iPhone and iPad. Take control of exposure, focus, frame rate, and every other aspect of video recording right at your fingertip. Take full advantage of your device's videography capability and create professional clips.\n\n•  4K video recording (up to 60FPS) ¹.\n•  1080p video recording (up to 240FPS) ².\n•  Manual camera control for exposure, shutter speed, ISO, focus, and white balance.\n•  High-quality video recording with up to 120Mbps bitrate.\n•  Switch between Ultra Wide, Wide, and Telephoto cameras ³.\n\n\nAudio features:\n•  External microphones (Lightning/3.5 mm headphone jack ⁴/Bluetooth).\n•  Stereo audio recording *.\n•  Audio monitoring through headphones and Bluetooth headphones.\n•  On-screen audio level indicator.\n•  Audio gain control *.\n•  Supported audio formats: 256 Kbps AAC, 16-bit PCM.\n\nCamera control:\n•  Separate Exposure Point and Focus Point.\n•  Exposure compensation.\n•  Manual control/parameter lock for:\n     - Shutter Speed/ISO\n     - Color Temperature\n     - Focus\n•  White balance presets.\n•  White balance calibration with gray cards.\n\nSupported accessories:\n•  2.4:1 anamorphic adapters.\n•  Video rotation/flip for lens accessories.\n•  External displays connected via Lightning-to-HDMI/VGA adapters.\n•  Bluetooth remote ⁵.\n\nOther features:\n•  Grids and cropping guides for easier composition.\n•  Full-screen modes.\n•  Level (tilt indicator).\n•  Both HEVC and H.264 encoding *.\n•  Standard and Cinematic stabilization mode.\n\n\n¹\n4K @30FPS: iPhone 6s/6s Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models).\n4K @60FPS: iPhone 8/8 Plus/X and newer, iPad Air (4th Gen.), iPad Pro 12.9-in. (3rd Gen. and newer), iPad Pro 11-in. (all models).\n\n²\n1080p @30FPS: iPhone 5s and newer, iPad (5th Gen. and newer), iPad Mini (2nd Gen. and newer), iPad Air (all models), iPad Pro (all models).\n1080p @60FPS: iPhone 6/6 Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models).\n1080p @120FPS: iPhone 6s/6s Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models).\n1080p @240FPS: iPhone 8/8 Plus/X and newer, iPad Air (4th Gen.), iPad Pro 12.9-in. (3rd Gen. and newer), iPad Pro 11-in. (all models).\n\n³\nFor iPhone and iPad models with Ultra Wide and/or Telephoto cameras.\n\n⁴\nDepending on your iPhone/iPad model and microphone connector, some of the following adapters may be required:\n•  TRS to TRRS adapter\n•  Lightning to 3.5 mm headphone jack adapter\n•  USB-C to 3.5 mm headphone jack adapter\n\n⁵\nCompatible devices only. Needs to be enabled in ‘Settings’ -> ‘Advanced’ -> ‘Start/Stop Recording’ -> ‘Use Volume Buttons’.\n\n*  For supported devices only.\n\n\nNote: Use 'iTunes' or 'Finder' to copy videos to a computer.\nInstructions:\nmacOS Catalina or Later:\nhttps://support.apple.com/en-us/HT210598\nmacOS Mojave or Earlier:\nhttps://support.apple.com/en-us/HT201301\nWindows PC:\nhttps://support.apple.com/en-us/HT201301\n\n\nContact us: support@ProMovieApp.com",
    "developer": "Panda Apps Limited",
    "developerUrl": "https://apps.apple.com/in/developer/panda-apps-limited/id905328531?uo=2",
    "developerId": "905328531?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-12T22:15:28-07:00"
  },
  {
    "id": "1134218562",
    "appId": "com.xk72.Charles",
    "title": "Charles Proxy",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/73/09/bd/7309bdda-d279-562d-b21f-e9b099d2f7f7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/charles-proxy/id1134218562?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Charles Proxy for iOS lets you capture and inspect network requests and responses on your iOS device. You can view metadata, headers and bodies in the app, so you can finally debug your app’s networking issues without a computer.\n\nCharles Proxy for iOS is a new app from the creators of Charles Proxy for desktop.\n\nHOW IT WORKS\nTurn Charles on when you want to start capturing. Charles captures your network requests and responses in the background while you test your app or website. Return to Charles to inspect the requests and responses.\n\nIf you also have Charles on your desktop, you can transfer recorded sessions to your desktop to explore them on the big screen.\n\nCharles creates a local VPN on your device. All of your network traffic passes through Charles on your device, and then out to the internet as usual over either WiFi or Mobile / Cellular data. There is no remote server involved, and your data always remains private to you.\n\nFEATURES\n* SSL Proxying to view SSL requests in plain text\n* View and share request and responses bodies\n* Syntax highlighting for text request and response bodies\n* Measure network performance over WiFi or Mobile / Cellular networks\n* Block requests to nominated hosts\n* DNS spoofing",
    "developer": "XK72 Limited",
    "developerUrl": "https://apps.apple.com/in/developer/xk72-limited/id284393209?uo=2",
    "developerId": "284393209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-03-27T15:07:18-07:00"
  },
  {
    "id": "357429372",
    "appId": "co.froute.sessiontalk",
    "title": "SessionTalk Pro Softphone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b5/35/e4/b535e49c-3847-f23a-e749-b51f22b41729/AppIcon-1x_U007emarketing-0-2-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sessiontalk-pro-softphone/id357429372?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "SessionTalk Softphone is a feature rich mobile SIP client for your Cloud VoIP Telephony solution. \n\nWith a superbly designed and intuitive user interface, the softphone offers easy set up with lots of preconfigured VoIP providers built in and smart call management features. Enjoy high quality enterprise communication features with zero effect on battery life.\n\nPlease note some mobile network operators prohibit or restrict the use of VoIP over their networks and may impose additional fees or other charges. Please check with your operator before making calls over LTE networks.\n\nSessionTalk Softphone features:\n\n- Supports making SIP VoIP calls over LTE and WiFi\n- Incoming Calls via Push Notifications \n- Video Calls with H264 &VP8 codec  \n- SMS Messaging ( SIP SIMPLE support required )\n- Multiple accounts - simultaneously registered. Receive calls on any registered account.\n- Set call background image to contact photo or custom image\n- Dial Plan\n- Dual Line\n- Swap between 2 active calls\n- Conference - Merge and Split\n- Attended and Unattended Transfer\n- TLS Encryption with optional certificate verification\n- SRTP secure calls\n- Bluetooth Support\n- Call Recording\n- Quick import of accounts from major VoIP providers\n- Excellent audio quality\n- Opus, G722, G711 ,GSM and iLBC codec support\n- G729 Annex A available as Premium Feature\n- Speakerphone, Mute and Hold\n- DTMF Support , RFC2833 and Inband\n- Ringtones\n- Contacts integration, add or edit contacts from within the app\n- Dial from Call History and Favorites\n- Voicemail Notifications\n\nIf you need technical support please email support@sessiontalk.co.uk",
    "developer": "SessionTalk Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sessiontalk-ltd/id357429375?uo=2",
    "developerId": "357429375?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T18:37:27-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/81/b9/9b/81b99b98-b917-8252-77a0-bdbd011298a1/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/theory-test-4-in-1/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2022\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2022\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• Intelligent Instructor Product of the Year 2022\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "335029050",
    "appId": "com.exozet.catan",
    "title": "Catan Classic",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/3b/8f/22/3b8f227b-d32d-0dc1-9f61-d47f44b7d69c/AppIcon-1x_U007emarketing-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/catan-classic/id335029050?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"Catan\", the legendary strategy game provides gaming fun anytime, anywhere.\n\nTrue to the original game, you can compete with up to four players for the most settlements, the longest roads and the largest army. You can trade with each other and claim the precious land with all its resources.\n\nThe game allows you to challenge other Catan fans online via cross-platform multiplayer to prove your strategy skills or play against the AI:\nVarious computer opponents, each with their own individual characteristics, will prove themselves worthy competitors: the pirate Jean, who knows no compromise, Vincent the merchant, who never allows himself to be cheated, Sean the knight, who takes what is rightfully his...\n\nThe popular Catan expansions \"Seafarers\", \"Cities and Knights\" and two new special scenarios are available as In-App purchases.\n\nThe complete Seafarers expansion includes more than 10 additional scenarios with an extensive campaign. Become Harbormaster, discover new islands and extra game elements like ships, gold fields, treasures and pirates. Ahoy!\n\nThe Cities and Knights expansion introduces various new gameplay mechanics that add even more variety to Catan. Invest new trade goods in city improvements to build one of the three metropolises of Catan – but beware of the barbarians attracted by Catan’s new wealth! You’ll need your best knights to fend them off! C&K contains a short campaign and 7 challenging maps.\n\nExciting adventures await you in the two new scenarios \"Enchanted Land\" and \"The Great Canal\". Vanquish dragons and bag their treasures or build a canal to help barren grain fields bloom once more.\n\nFeatures:\n\n- Available languages: English, German, French, Dutch, Spanish, Portuguese, Japanese\n- Original \"Settlers of Catan\" rule set\n- Update 4.0+: Synchronous online multiplayer games\n- Smart computer opponents with individual strategies\n- Scrollable game board including zoom option \n- Freely combinable game settings \n- Game statistics\n- Comprehensive tutorial\n- Seafarers LITE: New scenario \"The 4 Islands\" and two additional game variants\n- Cities and Knights LITE: Test the new expansion in the scenario “The first Island”\n- 3 different graphic sets to choose from\n\n\n***** \nCatan FAQ: \n\nQuestion: An expansion seems gone after an update or reinstallation of Catan or after restoring the device? \nAnswer: Don’t worry! Your initial purchase is already saved in your iTunes account. You can restore your InApp purchases by selecting the restore-option in the Catan IAP menu. \n\nQuestion: I lost my campaign progress after reinstalling, updating or restoring my device. Is there any way to restore it? \nAnswer: When saved games can’t be automatically restored, we’ve integrated a cheat code: In the campaign mode go to select player and enter „CatanWarp*“ (* = 1–15) as your player name and confirm. Exit the game via the home button and restart it. The campaign can now be continued from the specified level number (1–15). Levels up to the specified number will be unlocked in the custom game mode as well. \n\nQuestion: Are dice rolls really random? \nAnswer: Of course! All dice rolls are 100% random and not modified in any way. We’re avid Catan players ourselves. We’ve played the iOS version hundreds of times while developing the program. There have been times when we won and lost a few games in a row because of the dice - just like when playing the board game! \n\n*****\nQuestions or suggestions for improvements: \nMail to ios@usm.de \nWe are looking forward to your feedback! \n\nFor more information on news and updates: www.usmgames.com \nor visit us on www.facebook.com/UnitedSoftMedia and twitter.com/USM_News \n\n*****",
    "developer": "USM",
    "developerUrl": "https://apps.apple.com/in/developer/usm/id330111789?uo=2",
    "developerId": "330111789?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-10-25T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/65/9b/20659b54-dbbb-1b7c-a94d-3f545e21b5ab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "1539113245",
    "appId": "com.80c.vedit",
    "title": "Square Video Editor 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/80/a1/d9/80a1d905-d538-ae76-4734-a92710ee16e0/AppIcon-1x_U007emarketing-0-10-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/square-video-editor-2/id1539113245?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Square Video Edit is the best and easiest way to post entire videos to Instagram, Facebook and other social medias. Amazing scenes, popular frames and overlay shapes will help make your videos stand out.\n\n Most videos from camera roll are landscape or portrait videos. And it’s really annoying that you may miss some great parts of your videos when posting to Instagram. Video Editor for Instagram helps you upload full size videos to Instagram easily and quickly. You can move, rotate, scale or flip the video.\n\n Import video from album or take video from camera, then it will fit the entire video to canvas.\n\n - Designed layout with simple taps. Move, Rotate, Scale, Fit, Fill and Flip.\n - The quickest and easiest way to create a square video.\n - Create a video with our fun shapes collage.\n - Lots of awesome frames and scenes\n - Tons of colorful backgrounds and beautiful patterns.\n - Quickly save to camera roll or share to Instagram, Facebook and etc.",
    "developer": "80 Degree Photo Studio",
    "developerUrl": "https://apps.apple.com/in/developer/80-degree-photo-studio/id1376425609?uo=2",
    "developerId": "1376425609?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-11-11T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1458716890",
    "appId": "com.noctuasoftware.stellarium-mobile-plus",
    "title": "Stellarium PLUS",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/cd/00/6f/cd006f4e-717f-188e-e39b-3313ff342ce4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stellarium-plus/id1458716890?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Stellarium Mobile Plus is a planetarium app that shows exactly what you see when you look up at the stars.\n\nIdentify stars, constellations, planets, comets, satellites (such as the ISS), and other deep sky objects in real time in the sky above you in just a few seconds, just by pointing the phone at the sky!\n\nThis award-winning astronomy application has an easy to use and minimalist user interface, that makes it one of the best astronomical applications for adults and children who want to explore the night sky.\n\nThis Plus version will also satisfy the most demanding astronomy enthusiasts thanks to its massive collection of sky objects (up to magnitude 22 versus magnitude 10 in the standard version) and advanced observing features for controlling telescopes or preparing observing sessions.\n\nStellarium Mobile Plus features:\n\n• View an accurate night sky simulation of stars and planets for any date, time and location.\n\n• Dive in a collection of many stars, nebulas, galaxies, star clusters and other deep sky objects.\n\n• Discover how people living in other regions of the planet see the stars by selecting the shapes and illustrations of the constellations for many sky cultures.\n\n• Track artificial satellites, including the International Space Station.\n\n• Simulate landscape and atmosphere with realistic sunrise, sunset and atmosphere refraction.\n\n• Discover 3D rendering of the major solar system planets and their satellites.\n\n• Observe the sky in night mode (red) to preserve your eyes adaptation to darkness.\n\n• Reach the limit of knowledge by diving in a massive collection of stars, nebulas, galaxies, star clusters and other deep sky objects:\n  - All known stars: Gaia DR2 catalog of over 1.69 billion stars\n  - All known planets, natural satellites and comets, and many other minor solar system objects (10k asteroids)\n  - Most known deep sky objects: a combined catalog of over 2 million nebulas and galaxies\n\n• Zoom almost without limits on high resolution images of deep sky objects or planetary surfaces.\n\n• Observe in the field, even without internet connection, with a \"reduced\" set of data: 2 million stars, 2 million Deep Sky Objects, 10k asteroids.\n\n• Prepare your observing sessions using the advanced observation tools, to predict a celestial object observability and transit times.\n\nStellarium Mobile Plus is made by the original creator of Stellarium, the well known open source planetarium and one of the best astronomy applications on Desktop PC.",
    "developer": "Noctua Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/noctua-software-ltd/id629435881?uo=2",
    "developerId": "629435881?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-04-07T13:01:08-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/57/ae/b3/57aeb378-fabc-ad97-b7e2-1c66afbabd30/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/d8/bc/a1d8bc53-7fbf-aeef-7337-81a44b76d003/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1116905928",
    "appId": "com.newin.nplayer.basic",
    "title": "nPlayer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/76/8f/d0/768fd0be-b76f-09fd-4571-ae49e46fe1d5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nplayer/id1116905928?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "** nPlayer officially supports DTS (DTS HD ), DTS Headphone:X.\n\n** nPlayer supports Dolby (AC3, E-AC3).\n\n** nPlayer is the universal app. You can install it in any other iOS device without additional purchase.\n\n** nPlayer needs iOS version 9.3 or later version. If you have other iOS version, please purchase nPlayer Plus (supports officially the licensed Dolby codecs and Dolby Sound Effect).\n\n- You don't need to convert video files to MP4 to play them in your mobile device. nPlayer enable you to play all kinds of video formats and codecs without file converting efforts.\n\n- You don't need to store video files in your device with limited storage space. nPlayer's powerful and various network technologies will help you to stream them from remote devices. \n\n- With your finger tip, you can adjust playback position, move to previous and next subtitle position, adjust location and font size of subtitles, control volume and brightness.\n\n- Experience nPlayer, thousands of users recommendations.\n\n\n* Features\n\n- Supports officially DTS audio codec (DTS HD)\n- Supports Dolby audio codec (AC3, E-AC3)\n\n- Supports iXpand Drive\n- Supports Chromecast\n- Supports video cast for Smart TV\n- Supports HDMI output\n\n- Supports video files : MP4, MOV, MKV, AVI, WMV, ASF, FLV, OGV, RMVB, TP etc.\n- Supports audio files : MP3, WAV, WMA, FLAC, APE etc.\n- Supports subtitle files : SMI, SRT, SSA, IDX, SUB, LRC,  SUP, MLP2 etc.\n- Supports image files : JPG, PNG, BMP, GIF, TIFF etc.\n- Supports playlist files : CUE, M3U, PLS\n\n- Supports WebDAV, FTP, SFTP, HTTP, SMB/CIFS, NFS \n- Supports UPnP/DLNA (supports subtitles if DLNA server provides subtitles information.)\n- Supports cloud service (Box, Dropbox, Google Drive, OneDrive, Yandex.Disk)\n- Supports in-app web browser\n- Supports iTunes video/audio play (except for DRM contents)\n- Supports videos and pictures in Album\n\n- Playback speed control : 0.5x ~ 4.0x\n- Resume playback\n- AB repeat(specific section repetition)\n- Screen lock\n\n- Supports HEVC/H.264/MPEG4 Hardware acceleration\n- Supports 3D video mode\n- Screen flip horizontally, vertically. brightness and saturation control\n- Aspect ratio : Default, 1:1, 3:2, 4:3, 5:3, 16:9, 1.85:1 etc \n\n- Supports multi-track audio\n- Supports audio boost\n- Supports audio sync\n- Supports lyrics display\n- Supports Dolby, DTS HDMI Bitstream (Passthru)\n\n- Supports embedded subtitles\n- Supports multi-track subtitles\n- Supports user’s selection of subtitle files\n- Supports addition of optional subtitle files while playback\n- Supports subtitles font, color, shadow, outline customization\n- Supports subtitles sync\n- Supports external subtitle fonts\n- Supports SAMI(SMI) tag\n- Supports SSA/ASS with full styling, embedded subtitles\n\n- File management : Delete, Move, Rename, Create a folder\n- Playlist management : Add, Delete, Modify\n- Supports recently played list\n- Folder lock\n- Supports Open-in\n\n- Supports UI theme\n\n\n* Gesture Features\n\n- Tap : Menu\n- Double tap : Pop-up play\n- Drag horizontally : Playback position adjustment\n- Drag vertically on right half of the screen : Volume control\n- Drag vertically on left half of the screen : Brightness control\n- Pinch on the screen : Screen size adjustment\n- Drag horizontally on subtitle text : Move to previous/next subtitle text\n- Drag vertically on subtitle text : Subtitle position adjustment \n- Pinch on subtitle text : Subtitle font size adjustment\n- Supports finger gesture customization",
    "developer": "Newin Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/newin-inc/id428837240?uo=2",
    "developerId": "428837240?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-07-20T18:25:32-07:00"
  },
  {
    "id": "793232740",
    "appId": "com.distantblue.Cadrage",
    "title": "Cadrage Director's Viewfinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/97/78/1f977806-3deb-93ea-b2ca-275300b177f9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cadrage-directors-viewfinder/id793232740?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Cadrage Director's Viewfinder - the app that will transform the way you work.\n\nCadrage allows you to line up your shots with precise framing previews of any professional camera/lens combination and make sure everybody is on the same page during preproduction and on set.\n\n◈◈◈ Planning your shoot has never been easier. Download Cadrage now and see how it will change the way you work. ◈◈◈\n\nFEATURES\n\n● Accurate previews for thousands of cameras and lenses\n● Save photos and record videos\n● Add custom framelines in any aspect ratio\n● Built-in gallery & project manager\n● Create neat PDF shotlists and directly upload to Dropbox or send via email\n● Manually control exposure, focus & white balance\n● Professional 3-way color correction to pre-visualize the final look\n● Uses all three cameras of the iPhone 11 Pro & iPhone 11 Pro Max\n\n◈◈◈ Communicate your vision to your team. Download Cadrage now and get the most out of your shooting day. ◈◈◈\n\n\n◆ CINE CAMERAS ◆\nAJA Cion\nARRI Alexa 65, Alexa Classic, Alexa LF, Alexa Mini, Alexa Mini LF, Alexa SXT, Alexa XT, Amira, D-21\nBlackmagic Cinema Camera, Micro Cinema Camera, Micro Studio Camera 4K, Pocket Cinema Camera, Pocket Cinema Camera 4K, Pocket Cinema Camera 6K, Pocket Cinema Camera 6K Pro, Production Camera 4K, Studio Camera 4K, Studio Camera HD, URSA, URSA (Broadcast), URSA 4.6K, URSA Mini 4.6K, URSA Mini 4K, URSA Mini Pro, URSA Mini Pro 12K, URSA Mini Pro 4.6K G2\nCanon C100, C100 Mark II, C200, C300, C300 Mark II, C300 Mark III, C500, C500 Mark II, C70, C700\nDigital Bolex \nDJI Zenmuse X7\nFilm 16mm, 35mm, 65mm/70mm, 8mm\nFreefly Systems Wave\nGeneric Broadcast \nIkonoskop A-cam dII\nKinefinity KineMAX, KineMini, Mavo, Mavo Edge, Mavo LF, TERRA\nPanasonic AF101, BGH1, EVA1, HDX 900, VariCam 35, VariCam LT\nPanavision DXL, DXL2, Genesis\nPhantom 65, Flex, Flex4K, HD GOLD, Miro LC321S, v2640 ONYX, VEO4K-PL\nPS-CAM X35\nRED Dragon-X, Epic Dragon, Epic-W (Helium), Epic-X, Gemini, Komodo, Monstro-VV, One, Ranger (Gemini), Ranger (Helium), Ranger (Monstro), Raven, Scarlet-W (Dragon), Scarlet-X, Weapon (Dragon-VV), Weapon (Helium)\nSilicon Imaging SI-2K\nSony F23, F3, F35, F5, F55, F65, F900, FS100, FS5, FS5 Mark II, FS7, FS7 Mark II, FS700, FX3, FX6, FX9, HDC-1500R, Venice\nWeisscam HS-2\nZ CAM E2, E2-F6, E2-F8, E2-M4, E2-S6, E2G\n\n\n◆ PHOTO CAMERAS ◆\nCanon 1000D/XS, 100D, 10D, 1100D/T3, 1200D/T5, 1300D/T6, 1D, 1D C, 1D Mark II, 1D Mark III, 1D Mark IV, 1D X, 1D X Mark II, 1D X Mark III, 1Ds, 1Ds Mark II, 1Ds Mark III, 200D/SL2, 20D, 30D, 350D/XT, 400D/XTi, 40D, 450D/XSi, 500D/T1i, 50D, 550D/T2i, 5D, 5D Mark II, 5D Mark III, 5D Mark IV, 5DS, 600D/T3i, 60D, 650D/T4i, 6D, 6D Mark II, 700D/T5i, 70D, 750D/T6i, 760D/T6s, 77D, 7D, 7D Mark II, 800D/T7i, 80D, 850D/T8i, 90D, M50, R, R5, R6, Ra, RP\nFilm (Still) 35mm (135), APS, Large Format, Medium Format, XPan\nFujifilm GFX 100, GFX 100S, GFX 50R, GFX 50S, X-A7, X-H1, X-Pro2, X-Pro3, X-S10, X-T2, X-T200, X-T3, X-T4, X100V\nHasselblad Digital Medium Format\nLeica CL, M10/M10-R, M8/M8.2, M9/M9-P, S, S2, SL, SL2, SL2-S\nMamiya Leaf Credo Series\nNikon D1, D100, D1H, D1x, D200, D2H, D2Hs, D2x, D3, D300, D3000, D300s, D3100, D3200, D3300, D3400, D3s, D3x, D4, D40, D40X, D4s, D50, D500, D5000, D5100, D5300, D5500, D5600, D60, D600, D610, D70, D700, D7000, D70s, D7100, D7200, D750, D7500, D80, D800, D810, D850, D90, DF, Z50, Z6, Z7\nOlympus E Series\nPanasonic GH1, GH2, GH3, GH4, GH5, GH5S, S1, S1H, S1R, S5\nPentax 645D, 645Z, K Series\nPhase One Achromatic+, IQ Series, P 30+, P 40+, P 45+, P 65+\nSigma fp, fp L, SD1, SD15\nSony A290, A390, A450, A580, A6000, A6300, A6500, A6600, A7 III, A7C, A7r II, A7r III, A7r IV, A7s, A7s II, A7s III, A850, A9, A9 II, A900, A99, SLT-A37K, SLT-A57, SLT-A65, SLT-A77",
    "developer": "Cadrage GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/cadrage-gmbh/id793232743?uo=2",
    "developerId": "793232743?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-19T09:10:11-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+ Legacy",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-legacy/id329670577?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Hey you! Yeah you! Shouldn't you be looking for Camera+ 2 instead? Our newest app has been rebuilt from the ground app to support the next 10 years (or 20, who knows?) of mobile photography. Check it out at http://camera.plus \n\nOver 10 million sold!\n\n“The Clarity filter is iPhone photography’s secret sauce—it adds pro-camera crispness to almost any shot.”\n— Kevin Sintumuang, The Wall Street Journal\n\n“If the iPhone’s standard camera is like a digital point-and-shoot, the Camera+ app is like a high-quality SLR lens.”\n— TIME: 50 Best iPhone Apps 2011\n\n“improves on almost every aspect of the built-in camera app”\n— Charlie Sorrel, Wired\n\nWinner: Best Visual Design, Best Photography App\n— Best App Ever Awards\n\n\nIt’s all about one thing... great photos!\n\nWhether you’re a seasoned photographer or someone who’s barely touched a camera, Camera+ will make you love taking photos.\n\nTouch Exposure & Focus\nSet exposure separately from focus. You can now easily control how light or dark your shots come out.\n\nShooting Modes\nUse the Stabilizer to steady your iPhone and get the sharpest photos you can. There are countless uses for the Timer including taking the highest-quailty self-portraits. Capture all the action by using Burst to take rapid streams of shots.\n\nDigital Zoom\nUp to 6× zoom with advanced digital processing provides you with quality that simply blows away the competition.\n\nFront Flash\nHow many times have you wanted to take a pic of yourself in a dark room but couldn’t. Well, now you can!\n\nHorizon Level\nUse the Horizon Level to eliminate taking crooked shots.\n\nClarity\nClarity is one of the biggest breakthroughs to happen to image processing in a long time. Clarity analyzes your photos and makes several intelligent adjustments that magically bring out details and breathe life into dull photos. With Clarity, you’ll stop throwing out bad photos… you’ll be amazed to see what it can do to photos that you’d typically consider unusable, like shots that came out too dark.\n\nScene Modes\nMost modern digital cameras all have scene modes to help you get the best photos for your particular situation. With Camera+, you get to choose from several scene modes including Food, Sunset, Night, Portrait, Beach, and many more.\n\nEffects\nProfessional photographer, Lisa Bettany created a slew of stunningly beautiful effects. Make your photos shimmer with “HDR”… get down and dirty with “Grunge”… fill your pics with emotion and despair with “So Emo”. And this is just the tip of the iceberg… there are dozens of 1-touch effects for you to experiment with.\n\nLightbox\nAll the pics you take in Camera+ go in the innovative Lightbox where you can quickly and easily skim through them and get rid of bad shots. You save only the photos you’re satisfied with so that your camera roll stays neat and clean.\n\nSharing\nWhether you want to show your results to your friends and family or the whole world, Camera+ has got you covered. Proudly share your photos on Facebook, Twitter, and Flickr. Or go the more personal route and email or message them from right within the app.\n\niCloud Lightbox sync\nAutomatically sync your Camera+ photos between all of your devices. Shoot all day on your iPhone… and then edit at night on your iPad. \n\nCrops\nIf you didn’t line-up your shot perfectly when you took it, you can easily fix that with Camera+. And when you want to get a bit creative, we setup a bunch of popular crop sizes for you. With a single tap, you can make your pics square, 4×6, 8×10, and more.\n\nBorders\nWith Camera+ you get several great border designs, from simple black and white borders to more gritty designs, you’ll be able to add wonderful finishing touches.\n\nCaptions\nHave some fun with your photos by putting captions on them. It’s a great way to really personalize your favorite shots.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/in/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c2/d2/2b/c2d22b1f-862b-e971-7c88-5ac2ead2cef4/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Football Manager 2022 Mobile is the latest in the global smash series; with more than 8.8 million sales to date, Football Manager Mobile is the #1 mobile football management game on the market.\r\n\r\nFeaturing more than 60 leagues from 25 nations across the globe, FM22 Mobile gives you the ability to take charge of the world’s biggest football clubs – or one of the smallest, if you’d prefer.\r\n\r\nAfter choosing your team, the first job is to decide on a style of play that’ll get your players producing their best. The game’s in-built tactical templates, based on the most influential and popular approaches from around the world, offer a great reference point, but there’s the flexibility to create something that’s entirely unique too.\r\n\r\nIf there are gaps in your squad, head to the transfer market. Global superstars and the next generation of wonderkids are literally in your pocket – use new scouting tools to recruit them and effortlessly blend them into a squad capable of delivering trophies.\r\n\r\nOnce you’re happy with the team and tactics you’ve created, it’s time to turn your attention to Matchday. Watch your vision come to life in our classic 2D Match Engine, seeing every game’s biggest moments and talking points.\r\n\r\nCompact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. FM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels.\r\n\r\nNEW FOR THIS SEASON\r\n\r\nA BRAND-NEW LEAGUE\r\nUnleash new potential and load up to five nations in every career. You can also now play African continental competitions for the first time with the addition of the South African league.\r\n\r\nSCOUTING OVERHAUL\r\nPower your wonderkid recruitment with the overhauled scouting tools. Spell out the exact qualities you want in a player and put your backroom team to work in finding the next generation of global stars.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDictate deals on your terms and dominate our most realistic and competitive transfer market yet. The ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEach season’s pivotal moments take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start or are battling an injury crisis, journalists will know and challenge you accordingly. Can you navigate the media circus?\r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history.\r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the most immersive version of FM Mobile yet. Experienced players will notice a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1505072838",
    "appId": "com.video.3.0.Buddy",
    "title": "Video Buddy: Movie & Tv Shows",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/12/eb/39/12eb3981-2162-2549-ab3f-997c57685d59/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-buddy-movie-tv-shows/id1505072838?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Free  Video Buddy: Movies & TV Shows 2020 is application makes it possible to find your favorite new and old movie. Full Movies HD have with a good user interface you will get the experience of watching the movie trailer and get information for all movies and Tv shows \n\n features :\n• A regularly updated list of Tv Shows\n• Search for Tv Shows easily\n• Get the primary TV Show details like name, first air date, synopsis, rating, cover.\n• Get images and posters that belong to a TV Show.\n• Official movie trailers and teasers\n• Discover the most popular, top rated movie and TV show\n\nInformation about the prices and auto-renewal of subscription:\n- Free trial period is provided\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- When you click on the watch now or purchase button, any movie on the Amzn platform will be opened for you.\n\nUpgrade to the Premium Membership and unlock watch now Button, features and remove ads!\nChoose one of the following subscription options:\n- 1-month recurring subscription for $3.99 after click for watch now or \n   purchase button\n- 1-year recurring subscription for $18.99\n\n* The price is for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\n* Link to Privacy Policy: https://sites.google.com/view/videobuddymovies/home\n* Link to Terms of use: https://writer.zohopublic.com/writer/published/kbmg600254649798e468aa1ea484a8a261ce9\n\nDisclaimer:\n- TV Shows information and images are from TMDB.org licensed under CC BY-NC 4.0.\nhttps://creativecommons.org/licenses/by-nc/4.0/\n- Our app doesn't allow watching TV Shows.\n- This app uses the TMDb API :\nhttps://www.themoviedb.org/documentation/api/terms-of-use\n\nContact us for any queries you have regarding our service. We love to get feedback from our users.\nsupport@Style7up.com",
    "developer": "Salaheedin Amazzin",
    "developerUrl": "https://apps.apple.com/in/developer/salaheedin-amazzin/id1493569108?uo=2",
    "developerId": "1493569108?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-30T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  }
]
